<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-03631-285-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Antibiotikaresistens hos zoonotiska agens - en utmaning f&#xF6;r stadsn&#xE4;ra sm&#xE5;skalig djurproduktion</narrative>
   <narrative xml:lang="EN">Antimicrobial resistance in zoonotic pathogens &#x2013; a challenge for urban small holder livestock production system</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project aims to contribute to reduced spread of antimicrobial resistant (AMR) zoonotic bacteria in urban livestock production systems in low-income countries (LIC). This will be done by providing new data on spread and diversity of antimicrobial resistant Campylobacter strains. Drivers to mitigate disease and reduce antimicrobial usage will also be generated which will facilitate future initiatives for coordinated actions to reduce spread of AMR. In LIC poultry production is important for livelihood and for food and nutrition security. Campylobacteriosis is one of the major bacterial public health risks globally and poultry meat is the most important route of transmission. In addition, AMR in Campylobacter is a growing concern. The project will be conducted among informal smallholder urban poultry and large scale commercial, and at food markets in Kampala, Uganda. Data will be generated on antibiotic usage on farm level, and farmers and food handlers&#x2019; knowledge, attitudes and practices related to spread and mitigation of AMR Campylobacter. The project contextualizes challenges with urban livestock production, AMR and antibiotic usage, and pathogenic zoonotic bacteria. It focuses on knowledge gaps related to spread of zoonotic bacteria resistant to antimicrobials at certain points in the poultry value chain. Generated results will likely be valid in other East African countries, as few studies have been published on AMR and Campylobacter in this region.</narrative>
   <narrative xml:lang="SV">Trots det senaste decenniets ekonomiska tillv&#xE4;xt, som har m&#xF6;jliggjort att miljoner fattiga m&#xE4;nniskor har f&#xE5;tt det b&#xE4;ttre, utg&#xF6;r &#xE4;nd&#xE5; tillg&#xE5;ng p&#xE5; livsmedel och viktiga n&#xE4;rings&#xE4;mnen stora utmaningar i stora delar av v&#xE4;rlden. Ytterligare en global utmaning &#xE4;r spridning av antibiotikaresistens. Inom djurproduktionen anv&#xE4;nds antibiotika f&#xF6;r att behandla sjuka djur, men &#xE4;ven i f&#xF6;rebyggande och tillv&#xE4;xtbefr&#xE4;mjande syfte. I m&#xE5;nga l&#xE5;ginkomstl&#xE4;nder sker en betydande produktion av k&#xF6;tt, mj&#xF6;lk och &#xE4;gg i st&#xE4;der. Stadsn&#xE4;ra djurh&#xE5;llning inneb&#xE4;r stora utmaningar vad g&#xE4;ller spridande av antibiotikaresistens och zoonotiska sjukdomar, bland annat eftersom djuren h&#xE5;lls t&#xE4;tt tillsammans med m&#xE4;nniskor och det &#xE4;r l&#xE4;tt att k&#xF6;pa antibiotika till djur p&#xE5; lokala apotek.Projektet syftar till att minska spridning av antibiotikaresistenta bakterier mellan djur och m&#xE4;nniska (s&#xE5; kallade zoonoser) inom djurh&#xE5;llning i stadsn&#xE4;ra omr&#xE5;den i l&#xE5;ginkomstl&#xE4;nder. Ytterligare ett syfte &#xE4;r att minska spridning av livsmedelsburna campylobacter-bakterier. Denna kombination g&#xF6;r projektet relevant b&#xE5;de avseende folkh&#xE4;lsa, tillg&#xE5;ng p&#xE5; livsmedel och generering av inkomst f&#xF6;r fattiga familjer. Den stadsn&#xE4;ra och ofta sm&#xE5;skaliga kycklingproduktionen &#xE4;r viktig i m&#xE5;nga l&#xE5;ginkomstl&#xE4;nder eftersom kyckling &#xE4;r ett relativt billigt animaliskt livsmedel som inneh&#xE5;ller h&#xF6;gv&#xE4;rdiga proteiner. Kycklingproduktion och f&#xF6;rs&#xE4;ljning av kycklingprodukter &#xE4;r av tradition dessutom ofta kvinnans ansvar och bidrar till familjens f&#xF6;rs&#xF6;rjning och mat.I projektet kommer ny kunskap om hur mycket antibiotika som anv&#xE4;nds inom den sm&#xE5;skaliga och den mer storskaliga kommersiella kycklingproduktionen tas fram. Vi kommer &#xE4;ven klarg&#xF6;ra&#xA0;vilka drivkrafter som finns avseende att f&#xF6;rhindra spridning av zoonotiska infektioner inom djurproduktion och f&#xF6;rs&#xE4;ljning p&#xE5; lokala matmarknader tas fram. F&#xF6;rutom detta kommer &#xE4;ven ny kunskap om vilka olika undertyper av Campylobacter-bakterier som f&#xF6;rekommer p&#xE5; kycklingprodukterna och hur olika antibiotikaresistenta Campylobacer-stammarna &#xE4;r besl&#xE4;ktade genereras. S&#xE5;dan kunskap &#xE4;r n&#xF6;dv&#xE4;ndig f&#xF6;r att kartl&#xE4;gga smittv&#xE4;gar och smittrisker, och d&#xE4;rmed f&#xE5; &#xF6;kad kunskap om hur campylobacterios smittar och kan f&#xF6;rhindras.Campylobacterios utg&#xF6;r en betydande folkh&#xE4;lsorisk p&#xE5; global niv&#xE5;, speciellt hos sm&#xE5; barn. Klassiska symptom p&#xE5; sjukdomen &#xE4;r diarr&#xE9;, feber, magsm&#xE4;rtor. Campylobacter bakterien finns oftast hos fj&#xE4;derf&#xE4;, s&#xE5;som kyckling och dessa utg&#xF6;r smittk&#xE4;lla i mer &#xE4;n 50 % av fallen av livsmedelsburen campylobacterios. Eftersom djur inte utvecklar n&#xE5;gra symptom p&#xE5; Campylobacter infektion kan man inte se om de &#xE4;r b&#xE4;rare av bakterien. Det finns mycket lite information kring antibiotikaresistenta Campylobacter i &#xD6;stafrika, inklusive Uganda, trots att det bed&#xF6;ms vara en viktigt f&#xF6;r folkh&#xE4;lsan (b&#xE5;de sjukdomen campylobacterios i sig sj&#xE4;lv och antibiotikaresistens). En viktig komponent i projektet &#xE4;r huruvida de insamlade Campylobacter-bakterierna &#xE4;r resistenta f&#xF6;r en eller flera olika antibiotika sorter som anv&#xE4;nds f&#xF6;r att behandla sjukdomar hos m&#xE4;nniskor. F&#xF6;r n&#xE4;rvarande finns det begr&#xE4;nsad information om f&#xF6;rekomst av antibiotikaresistenta bakterier i animalieprodukter i Uganda och i n&#xE4;rregionen. Projektet fokuserar p&#xE5; Uganda, men resultaten f&#xF6;rv&#xE4;ntas &#xE4;ven g&#xE4;lla i andra l&#xE4;nder i &#xD6;stafrika.Projektet knyter fr&#xE4;mst an till det andra globala utvecklingsm&#xE5;len om att avskaffa hunger, uppn&#xE5; tryggad livsmedelsf&#xF6;rs&#xF6;rjning och ett h&#xE5;llbart jordbruk. Nyckelkomponenter i detta &#xE4;r att bek&#xE4;mpa antibiotikaresistens, att producerar s&#xE4;ker mat samtidigt som fattiga m&#xE4;nniskor kan &#xF6;ka sin inkomst. P&#xE5; sikt kommer projektet generera &#xF6;kad medvetenhet om antibiotikaresistenta campylobacter och kan komma att bidra till policy f&#xF6;r att bek&#xE4;mpa antibiotikaresistens och livsmedelsburna sjukdomar i stadsn&#xE4;ra djurproduktion i l&#xE5;ginkomstl&#xE4;nder.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">191366.577667922</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">196030.2673460108</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">116747.5428185008</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">469504.5441219584</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">191366.577667922</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
