<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04822-285-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Expanderande reproduktiva ekonomier: en studie av kvinnors reproduktiva arbete i fertilitetsindustrin i  Indien och Uganda</narrative>
   <narrative xml:lang="EN">Expanding Markets in Life: Exploring emerging ART practices in India and Uganda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Nya reproduktiva teknologier som IVF, &#xE4;ggdonation och surrogatm&#xF6;draskap har gjort det m&#xF6;jligt f&#xF6;r miljontals m&#xE4;nniskor att bli f&#xF6;r&#xE4;ldrar. Samtidigt &#xE4;r tillg&#xE5;ngen till s&#xE5;dana teknologier p&#xE5;fallande oj&#xE4;mnt f&#xF6;rdelad: emedan de h&#xF6;gsta niv&#xE5;erna av ofrivillig barnl&#xF6;shet finns bland v&#xE4;rldens fattiga &#xE4;r det huvudsakligen de mest privilegierade skikten av v&#xE4;rldens befolkning som har m&#xF6;jlighet att utnyttja dessa teknologier. 2020 inf&#xF6;rdes en lag som f&#xF6;rbjuder kommersiellt surrogatm&#xF6;draskap i Indien, som sedan b&#xF6;rjan av 2000-talet kommit att bli ett av surrogatindustrins globala centrum. Projektet tar avstamp i denna lag&#xE4;ndring f&#xF6;r att utforska hur den indiska reproduktionsindustrin navigerar runt f&#xF6;rbudet genom att omstrukturera sin verksamhet i Indien samtidigt som delar av verksamheten flyttas till l&#xE4;nder utan lagstiftning, vilket &#xE4;ven inneb&#xE4;r m&#xF6;jligheter till expansion p&#xE5; nya marknader. Vi kommer att unders&#xF6;ka spridningen till &#xD6;stafrika, med fokus p&#xE5; Uganda och dess begynnande, oreglerade reproduktionsmarknad. I centrum f&#xF6;r uppm&#xE4;rksamheten st&#xE5;r surrogatm&#xF6;drar, &#xE4;ggdonatorer och br&#xF6;stmj&#xF6;lksdonatorer &#x2013; de kvinnor som f&#xF6;rser industrin med k&#xF6;nsceller och processer utan vilka industrins expansion inte vore m&#xF6;jlig.Den nya bioindustrin har skapat kvalitativt nya former av arbete som exempelvis surrogatm&#xF6;draskap, d&#xE4;r merv&#xE4;rde skapas genom kroppsliga processer. Samtidigt &#xE4;r dessa former av arbete kodade som naturligt kvinnliga och har genom historien nedv&#xE4;rderats och osynliggjorts. Genom att analysera dessa som reproduktivt arbete vill vi bidra till att de synligg&#xF6;rs och uppv&#xE4;rderas. D&#xE4;rmed inte sagt att f&#xF6;reteelser som surrogatm&#xF6;draskap &#xE4;r ett arbete som alla andra. Samtidigt &#xE4;r det sv&#xE5;rt att blunda f&#xF6;r en samtida verklighet d&#xE4;r s&#xE5;dant som tidigare varit fredat fr&#xE5;n marknadens logik nu finns till f&#xF6;rs&#xE4;ljning. Den tidigare forskningen &#xE4;r &#xF6;verens om att hudf&#xE4;rg &#xE4;r det enskilt viktigaste kriteriet vid k&#xF6;p av m&#xE4;nskliga &#xE4;gg, och avg&#xF6;rande f&#xF6;r priset, vilket &#xE4;r ett handfast uttryck f&#xF6;r denna realitet. I projektet unders&#xF6;ker vi hur det g&#xE5;r till n&#xE4;r f&#xF6;rkroppsligade processer och substanser som graviditet, &#xE4;ggceller och br&#xF6;stmj&#xF6;lk g&#xF6;rs till varor p&#xE5; en global marknad.Vi h&#xE4;mtar teoretiska perspektiv fr&#xE5;n feministisk forskning som analyserar reproduktivt arbete i relation till v&#xE4;rde och v&#xE4;rdeskapande inom en kapitalistisk ekonomi. Med fokus p&#xE5; Indien och Uganda utforskar studien nya f&#xF6;reteelser och fl&#xF6;den i den globala reproduktionsindustrin. Fr&#xE5;n att ha varit ett globalt centrum f&#xF6;r kommersiella surrogatarrangemang har &#xE4;ggindustrin kommit att bli alltmer viktig i Indien. Landet har f&#xF6;rvandlats till ett centrum d&#xE4;r &#xE4;gg plockas ut och embryon skapas, f&#xF6;r att f&#xF6;ras &#xF6;ver i surrogatm&#xF6;drar som sedan fraktas till l&#xE4;nder utan lagstiftning d&#xE4;r de tillbringar sin tid som gravida och f&#xF6;der barnen. Vi kommer ocks&#xE5; att unders&#xF6;ka kopplingen mellan den kommodifiering av br&#xF6;stmj&#xF6;lk som sker inom surrogatarrangemang och framv&#xE4;xten av kommersiella br&#xF6;stmj&#xF6;lksmarknader.Studien vill bidra till f&#xF6;rst&#xE5;elsen av den snabbt expanderande globala marknaden f&#xF6;r kroppar och kroppsliga processer, i synnerhet f&#xF6;r hur kvinnors reproduktiva kapacitet blir till en vinstgenererande resurs. P&#xE5; s&#xE5; vis kan vi ocks&#xE5; ge insikter i globaliseringsprocesser inom det globala Syd. Projektets &#xF6;vergripande syfte &#xE4;r att bidra med ny kunskap om k&#xF6;nade arbetsformer inom den snabbt v&#xE4;xande bioekonomin. Genom att utforska hur ett f&#xF6;r&#xE4;ndrat regelverk i Indien ger upphov till nya exploaterande ekonomier kan vi bidra med kunskap om de mekanismer som driver teknologiers spridning i en globaliserad v&#xE4;rld, inte minst i relation till globala or&#xE4;ttvisor. Det &#xE4;r kunskap som vi ocks&#xE5; hoppas kan komma till konkret anv&#xE4;ndning i det br&#xE5;dskande p&#xE5;g&#xE5;ende arbetet med att utforma s&#xE5;v&#xE4;l nationella som internationella regleringar. Vi argumenterar f&#xF6;r att v&#xE5;r studie kan skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r en praktik som inte bara ser till industrins intressen utan ocks&#xE5; v&#xE4;rnar om v&#xE4;rdiga arbetsvillkor.</narrative>
   <narrative xml:lang="EN">This project takes the 2020 Indian Surrogacy Regulation Bill as a starting point for exploring how the reproductive industry adapts and relocates to unregulated East African markets. India is now increasingly seen as a &#x201C;pre-conception assemblage hub&#x201D;, where embryos are created and implanted into surrogates who carry their pregnancies to term in countries with no protective legislation. The study will focus on surrogacy and the related practices of oocyte donation and breast milk provision, and linkages between India and the emerging fertility markets in East Africa, with a particular focus on Uganda. Feminist theories of work, political economy and social reproduction theory constitute the theoretical framing of the project, operationalised through mixed qualitative methods in Gujarat and Kampala. The key aim is to provide new knowledge on emerging gendered forms of labour in a rapidly expanding global bio-economy. By analyzing how the current legal landscape in India creates new transnational economies of exploitation, impacting some of the world&#x2019;s most vulnerable populations, our study offers valuable insights into the mechanisms and implications of technological diffusion, not the least in relation to global inequalities. But the relevance of the project is even broader, given the central role of female reproductive tissues and processes in biotechnologies, which drives the expanding global markets in bodies and body parts.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">186430.9948816006</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">163112.5464911565</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">174771.7706863785</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">524315.3120591355</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
