<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5118012202-UGA-23210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNCDF- Renewable Energy Challenge Fund - Uganda</narrative>
   <narrative xml:lang="SV">UNCDF-Renewable Energy Challenge Fund - Uganda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In Uganda, 80% of households in rural areas use kerosene for lighting . In addition, 97.6% of rural households depend on biomass for their cooking energy needs. Access to renewable energy is driven by local SMEs in production, importation or redistribution of various renewable energy technologies. These SMEs however face multiple challenges including limited access to financing for their operations, low capacity levels and limited awareness of their products among target communities. 

Sweden aims at using this Renewable Energy Challenge Fund to enable at least 15 SMEs to scale up their initiatives to reach the rural poor with modern renewable technologies. The programme will provide winning SMEs with funding, access to advisory support for both technical and management capacity building and a marketing component to raise awareness on renewable energy hence driving increased demand for quality sustainable energy. The agreement partner is working closely with several sector and international stakeholders that will enable improving regulation and driving for high quality technologies to be distributed by the SMEs.  Finally the programme will also aim at connecting renewable energy SMEs to private investment options thereby securing the results achieved through more sustainable funding options.</narrative>
   <narrative xml:lang="SV">P&#xE5; landsbygden i Uganda anv&#xE4;nder 80 % av hush&#xE5;llen fotogen f&#xF6;r belysning. 97,6 % av samma hush&#xE5;llsgrupp &#xE4;r beroende av biobr&#xE4;nsle f&#xF6;r matlagning.
 
Det finns lokala sm&#xE5;- och medelstora f&#xF6;retag (SMEs) som producerar, importerar eller distribuerar olika typer av f&#xF6;rnyelsebar energiteknik, men de brottas med ett flertal utmaningar. Tillg&#xE5;ngen till finansiering &#xE4;r knapp, kapaciteten &#xE4;r l&#xE5;g och endast en liten andel av m&#xE5;lgruppen har k&#xE4;nnedom om produkterna.

Fonden, &#x201D;Renewable Energy Challenge Fund&#x201D;, syftar till att g&#xF6;ra det m&#xF6;jligt f&#xF6;r minst 15 f&#xF6;retag att ut&#xF6;ka sin verksamhet f&#xF6;r att n&#xE5; ut till m&#xE4;nniskor som lever i fattigdom p&#xE5; landsbygden med modern f&#xF6;rnyelsebar energiteknik. Programmet erbjuder de vinnande f&#xF6;retagen finansiering och tillg&#xE5;ng till r&#xE5;dgivande st&#xF6;d f&#xF6;r b&#xE5;de kapacitetsutveckling vad g&#xE4;ller s&#xE5;v&#xE4;l teknik och management. Programmet inneh&#xE5;ller ocks&#xE5; en marknadsf&#xF6;ringskomponent f&#xF6;r att &#xF6;ka medvetenheten om f&#xF6;rnyelsebar energiteknik och &#xF6;ka efterfr&#xE5;gan p&#xE5; h&#xE5;llbar, h&#xF6;gkvalitativ energi.

Samarbetspartnern samverkar med flera nationella och internationella intressenter f&#xF6;r att f&#xF6;rb&#xE4;ttra kvalitetskontroll och reglering av distributionen av f&#xF6;rnyelsebara energiprodukter i Uganda. 
F&#xF6;r att s&#xE4;kra l&#xE5;ngsiktiga resultat och h&#xE5;llbara aff&#xE4;rsl&#xF6;sningar, syftar programmet &#xE4;ven till att s&#xE4;tta f&#xF6;retagen i kontakt med andra typer av finansieringsm&#xF6;jligheter &#x2013; investerare, banker med mera.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the RECF is to increase access to renewable energy for domestic, productive and social uses among underserved poor households especially in rural areas. To do so, UNCDF CleanStart will promote financial inclusion on the energy value chain for customers and enterprises investing in early stage, innovative business ideas, the small retailers that sell at the last-mile up to the SMEs that manufacture and distribute products/services higher up the chain.The RECF will support SMEs that have high social returns and market impact, but relatively low to medium financial returns with the aim of making them more financially sustainable whilst also benefitting the target market through scaling up and providing innovative affordable solutions.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNCDF/United Nations Capital Development Fund</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-03" type="1"></activity-date>
  <activity-date iso-date="2016-11-03" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="23210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy generation, renewable sources - multiple technologies</narrative>
  </sector>
  <sector code="232" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy generation, renewable sources</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <tag code="7.3" vocabulary="3">
   <narrative xml:lang="EN">7.3 - By 2030, double the global rate of improvement in energy efficiency.</narrative>
   <narrative xml:lang="SV">7.3 - Till 2030 f&#xF6;rdubbla den globala f&#xF6;rb&#xE4;ttringstakten vad g&#xE4;ller energieffektivitet.</narrative>
  </tag>
  <tag code="7.A" vocabulary="3">
   <narrative xml:lang="EN">7.a - By 2030, enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology.</narrative>
   <narrative xml:lang="SV">7.a - Till 2030 st&#xE4;rka det internationella samarbetet f&#xF6;r att underl&#xE4;tta tillg&#xE5;ng till forskning och teknik inom ren energi, inklusive f&#xF6;rnybar energi, energieffektivitet samt avancerad och renare fossilbr&#xE4;nslebaserad teknik, samt fr&#xE4;mja investeringar i energiinfrastruktur och ren energiteknik.</narrative>
  </tag>
  <tag code="8.1" vocabulary="3">
   <narrative xml:lang="EN">8.1 - Sustain per capita economic growth in accordance with national circumstances and, in particular, at least 7&#xA0;per&#xA0;cent gross domestic product growth per annum in the least developed countries.</narrative>
   <narrative xml:lang="SV">8.1 - Uppr&#xE4;tth&#xE5;lla ekonomisk tillv&#xE4;xt per capita i enlighet med nationella f&#xF6;rh&#xE5;llanden och i synnerhet en BNP-tillv&#xE4;xt p&#xE5; minst 7 procent per &#xE5;r i de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542297</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542295</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-03"></transaction-date>
   <value currency="USD" value-date="2016-11-03">2921755.390638</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1586311.1919542297</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">At&#xA0;the&#xA0;beginning of&#xA0;2020,&#xA0;it was&#xA0;envisioned to be a busy year and no one expected a global pandemic to shut down the world for more than six months. The cookstove partners for this programme&#xA0;resumed activities during the third quarter except for institutional cookstoves&#xA0;partners who sale&#xA0;products to schools. This is because schools remained closed until March 2021 and in a phased manner. The solar partners took longer to resume operations and are experiencing slower than expected sales. The annual report&#xA0;states that&#xA0;the&#xA0;partners hardest hit are those providing end-user finance and innovative PayGo finance company like&#xA0;Venture South, who purchases receivables from solar companies.
The support from RECF team to partners&#xA0;in Quarter 2 and 3 during the lock down was to cushion its partners against the shocks of the COVID- 19 pandemic, maintain local economic activity and jobs.&#xA0;During&#xA0;the year&#xA0;UNCDF- RECF&#xA0;received the global programme board approval to extend operations untill 2021. This led to the&#xA0;amnedment of&#xA0;21 partners agreements out of the total&#xA0;22 partners. The 5 partners requested for early disbursements to close the liquidity gap and this was as well approved by the UNCDF board. For partners&#xA0;like M-KOPA, the early disbursement&#xA0;support preserve the jobs of 300 sales agents who could not earn an income due to business closure and restrictions on transport during the lockdown. In addition, there was amendments to the performance-based agreements (PBAs) to give the companies time to resume operations and reach their sales targets. To extented the PBAs,&#xA0;the RECF team pursued and attained a no cost extension&#xA0;from 31 December 2020&#xA0;to 31 December 2021&#xA0;from the Embassy of Sweden in Kampala.
Despite the existence of the Covid 19, there was considerable progess made in 2020 as highlighted here.
In respect to the overall project goal increased access to renewable energy for domestic, productive and social uses among the underserved poor households especially in rural areas, there are 22&#xA0;RECF selection partners for the Solar and clean cooking&#xA0;windows.&#xA0;A total of US$ 3,069,777 has been committed by UNCDF towards the implementation&#xA0;for the 22 partners&#xA0;from the&#xA0;programme inception to date.The partners are implementing a number of renewable energy solutions including those contributing to income generation, fuel savings at scale, climate resilience and increased productivity among farmers.&#xA0;
The RECF&#xA0;partners are implementing the following renewable energy solutions: Large and small solar home systems for lighting like pico lanterns, large and small home systems, phone charging and home entertainment such as radio and TV,clean cooking solutions (including improved cook stoves for households and institutions, biogas, Liquified Petroleum Gas and briquettes),solar powered productive use technologies like water pump solutions, refrigerators, milling and drying machines,and solar powered mini-grid on Kalangala Island.
The actions taken by the partners&#xA0;are expected to increase the capacity of these SMEs to scale up access&#xA0;to targeted communities, businesses to access renewable energy solutions and the associated use of energy to increase production and wellbeing of targeted communities.
The clean cooking UNCDF partners from inception upto 2020&#xA0;have disminated&#xA0; 485,917 clean cooking products sold which include: 472,586 improved cookstoves to households,&#xA0;150 improved institutional cookstoves to institutions,&#xA0;12,676 LPG,&#xA0;505 biogas digesters and&#xA0;5,229 tonnes of briquettes as of December 2020.the clean cooking window has contributed upto 95% of the total sales.&#xA0;In terms of achievement of project outcomes, a total of 511,132 units were sold in both windows out of the target of 155,000 low income customers expected to transition to renewable energy, of which 60% are women and 40% are youth. Additional customers are expected to be reached after new SMEs coming on board with expansion activities to expand current portfolio.&#xA0;For the&#xA0;target&#xA0;of 1300 jobs,&#xA0;425 full&#xA0;time jobs and 1,503 sales agents were created. This is therefore, below the target.&#xA0;In terms of carbon emission offset as a result of access to renewable energy solutions, it is estimated that out of a project target of 160,000 tons of CO2eq, 357,416 tons of CO2eq&#xA0;were offset&#xA0;in the year 2020 and the total carbon offset is now 665,510 tons of CO2 equivalent.
The clean cooking sector still faces challenges&#xA0;of scarcity&#xA0; and costly&#xA0;of raw materials and also,&#xA0;the&#xA0;closure of school due to the pandemic lockdown which has affected the major market channel for promotion and sale institutional cookstoves.
In the reporting period, the solar window has deliver a total of 25,215 solar&#xA0;products which include 130 solar water pumps, 1,066 solar powered refrigerators, 23,923&#xA0;solar PV systems&#xA0; for households, businesses and institutions and solar minigrid&#xA0;on the island powering households and businesses.&#xA0;&#xA0;This window has contributed&#xA0;to a&#xA0;&#xA0;total of 104 full-time jobs. The jobs are reported to be reduced from 192 an effect attributed to covid 19. The active agents for 2020 are 172 reduced from 500 active agent jobs reported in 2019.&#xA0;&#xA0;The average percentage for female employees stood at&#xA0;42% . The solar sales todate is 5% of the total portfolio sales.&#xA0; The sales contribute to offsetting of&#xA0;2,269 tonnes CO2 equivalent.
The level of innovation is higher in the solar window in comparison to the clean cooking window with development of different systems for productive use. The solar portfolio comprises solar refrigeration, solar milling, mini-grid project with flaked ice production as anchor load, distribution of standalone solar systems for various sizes and applications, solar consumer finance PAYGO and the provision receivables financing for solar companies. The solar window has contributed only 5% of the total products in both windows.
Financial status
The Financial report for 2020 indicates that, UNCDF has received a full grant amount of US$ 5,598,618 (50 MSEK) from the Embassy of Sweden, Kampala in 5 tranches. Between the period 2016 to December 2020, UNCDF has spent US$ 4,006,534 (71%) of the received funds&#xA0;with the balance&#xA0;of $ 1,592,084, and at end 2019 US$ 2,785,094 of the received funds was spent. UNCDF indicates that the balance will be spent by the end of 2021 with an already existing no cost extension to UNCDF-RECF, granted by the Embassy of Sweden to allow more time for sustainable planning and implementation of activities for the project.&#xA0;UNCDF has also spent a total matching fund of US$ 1,582,792 of its own funds&#xA0;towards RECF implementation todate.
A total grant amount of US$ 3,069,777 is committed to 22 RECF companies in both windows. The total commitment to clean cooking is US$1,198,527; of which 77% (US$ 919,527) has been disbursed. The total commitment to the solar companies is $1,871,250; of which 55% ($994,200) is utilised.&#xA0;The average utilisation of the grant is at 62% compared to 35% grant utilisation in 2019.
The utilization of budget on workshops and communication is 58% and 53% respectively and this&#xA0;was greatly affected by Covid 19. With the easing of the lock down and lifting of the suspension of non-critical external activities, RECF plans to resume implementation of events and workshops with compliance to standard operating procedures and making use of digital solutions to limit travel. Communication activities&#xA0;is to&#xA0;be enhanced to share lessons learnt from project implementation and findings from research studies and impact evaluations.
The consultants&#x2019; budget is spent up to 99%, staff budget at 85%, other costs at 78%&#xA0;and staff travel at 81%. UNCDF in the report explained that the mentioned budget lines were overspent because of the increased need to monitor and provide technical assistance to partners during the challenging time of COVID- 19. The research expenditure is at 29%, because of the delay in recruitment of the monitoring and evaluation consultant who will support the research activities but, the consultant is now recruited. An evaluative research on the role and barrier analysis for women and youth in the energy value chain and the impact study for customers of RECF partners.
The mid-term review was completed in December 2020 at a cost of $ 31,834 instead of the budget of $ 60,000. UNCDF suggests using the balance of $28,166 on other operational expenses as re-allocated of a budget line.
It is noted that, UNCDF own funds will be utilized during the period of 2021 in instances where the budget was highly spent to allow activities to be executed effectively. for example staff costs, local and international costs&#xA0;consultancy costs.
Despite the covid impacts, a slight&#xA0;improvement was made on budget utilisation at USD&#xA0;US$ 1,219,172 in 2020 compared to US$ 1,207,407 in 2019.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51180122" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061303" currency="SEK" strategy-amount="2400000000" strategy-end-date="2023-12-31" strategy-start-date="2018-01-01">
    <sida:title>Uganda 2018-2023</sida:title>
    <sida:titleSV>Uganda 2018-2023</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
