<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6578-285-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Cerebral Palsy in Uganda: Epidemiology, risk factors and intervention</narrative>
   <narrative xml:lang="SV">Cerebral Pares i Uganda: Epidemiologi, riskfaktorer och intervention</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det l&#xE5;ngsiktiga m&#xE5;let med detta projekt &#xE4;r att utveckla ett rehabiliteringsprogram f&#xF6;r barn med CP i Uganda som dels syftar till att barnen och deras familjer inkluderas i samh&#xE4;llet (&#xF6;kad delaktighet); dels till att f&#xF6;rb&#xE4;ttra de nedsatta funktioner som barnen har s&#xE5; att de ska klara dagliga aktiviteter b&#xE4;ttre. Projektet tar sitt avstamp i den internationella ledarroll som Sverige har inom forskningen p&#xE5; detta omr&#xE5;de, och den i internationell j&#xE4;mf&#xF6;relse v&#xE4;lutvecklade barnhabilitering som byggts upp i Sverige under de senaste decennierna, samt den studie p&#xE5; barn med CP som nu p&#xE5;g&#xE5;r vid Mulagosjukhuset i Kampala. Ungef&#xE4;r var tionde barn har n&#xE5;gon form av neurologisk utvecklingsavvikelse i Sverige och andra h&#xF6;ginkomstl&#xE4;nder. Den vanligaste formen av motoriskt funktionshinder kommer av cerebral pares (CP) som finns hos 2 bland 1000 barn och som beror p&#xE5; en tidig hj&#xE4;rnskada. Sv&#xE5;righetsgraden varierar fr&#xE5;n mildare former, d&#xE5; barnen klarar det mesta sj&#xE4;lva, till sv&#xE5;rare former d&#xE5; de beh&#xF6;ver hj&#xE4;lp &#xE4;ven med de mest basala funktionerna. I Uganda, liksom i &#xF6;vriga S&#xF6;dra Afrika, saknas information om hur vanligt det &#xE4;r med CP, vilka olika former av CP som finns, och vad det &#xE4;r som f&#xF6;rorsakar CP. Det finns sk&#xE4;l att tro att CP-panoramat skiljer sig liksom orsakerna till hj&#xE4;rnskadan, t ex bristande m&#xF6;dra- och f&#xF6;rlossningsv&#xE5;rd, infektioner. Den prelimin&#xE4;ra studie vi nu g&#xF6;r p&#xE5; Mulagosjukhuset indikerar att s&#xE5; &#xE4;r fallet. Vi kommer ocks&#xE5; att kartl&#xE4;gga den sociala situationen f&#xF6;r barn med CP och deras familjer och vilken typ av medicinsk v&#xE5;rd och habilitering CP-barn f&#xE5;r. I ett land d&#xE4;r den stora utmaningen utg&#xF6;rs av den stora barnad&#xF6;dligheten i malaria och andra infektionssjukdomar faller det sig naturligt att detta inte varit ett prioriterat omr&#xE5;de, men det finns en stor grupp med barn och familjer som &#xE4;r i behov st&#xF6;d och habiliteringsinsatser. Den f&#xF6;rsta fasen i detta projekt &#xE4;r d&#xE4;rf&#xF6;r att genomf&#xF6;ra en populationsbaserad epidemiologisk studie om CP p&#xE5; Iganga Demographic Surveillance Site. D&#xE4;r kommer vi att utforska f&#xF6;rekomsten, typ av CP, sv&#xE5;righetsgrad, associerade riskfaktorer; det senare f&#xF6;r att se om det finns en riskfaktor som skulle kunna f&#xF6;rebygga en del fall av CP. Vi kommer &#xE4;ven att unders&#xF6;ka den drabbade familjens situation, eftersom CP i m&#xE5;nga fall upplevs som ett stigma och d&#xE4;r f&#xF6;r&#xE4;ldrarna f&#xF6;rs&#xF6;ker h&#xE5;lla undan det CP-skadade barnet fr&#xE5;n &#xF6;vriga samh&#xE4;llet. Vi kommer &#xE4;ven att kartl&#xE4;gga vilka former av habilitering barnen f&#xE5;r. I den andra fasen kommer vi att utveckla ett *community based* habiliteringsprogram. Det utg&#xE5;r fr&#xE5;n de principer som tagits fram f&#xF6;r *Community Based Rehabilitation* och kommer att arbetas fram i fokusgrupper med medverkan av f&#xF6;r&#xE4;ldrar, kommunansvariga, NGOs och internationella experter. Vi kommer &#xE4;ven att utveckla ett tidigt terapeutiskt interventionsprogram f&#xF6;r att f&#xF6;rb&#xE4;ttra de motoriska funktionerna hos det drabbade barnet baserat p&#xE5; evidensbaserad forskning och anpassad till de lokala f&#xF6;ruts&#xE4;ttningar som finns. I den sista fasen kommer detta kommunbaserade habiliteringsprogram att evalueras i randomiserade, kontrollerade studier.</narrative>
   <narrative xml:lang="EN">The long term goal of this multidisciplinary project is to develop a Community Based Rehabilitation Program for Cerebral Palsy (CP) in Uganda. Neurodevelopmental disorders have previously been neglected due to more challenging health problems, e.g., under 5 mortality. However, CP is a common cause of movement disability and it has a devastating impact on the child and its family affecting occupational activities, social relationships, psychological well-being and financial conditions. We plan to perform a randomized controlled study comparing clusters of villages with the community based program to villages maintaining the ordinary health services. However, before commencing the intervention we need to understand the panorama of CP in Uganda. There is little information available about the epidemiology of CP in Sub-Saharan Africa. We are currently studying a hospital cohort at Mulago University Hospital in Kampala, but there are obvious limitations. Therefore, we plan to perform a population-based epidemiology study on CP at the Iganga DSS, in which we will explore the prevalence, type of CP, severity level, associated risk factors as well as available rehabilitative and therapeutic services. The subsequent intervention study will be performed on this cohort of children. The information and the results from this project will be useful for advocacy purposes and aiding policy makers allocate adequate resources for children with neurodevelopmental disabilities.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">177116.2844939431</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">112702.1223589147</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">111026.7048442704</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">478259.5344838175</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">177116.2844939431</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">112701.1732884107</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">111026.7048442704</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
