<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5118005601-UGA-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNFPA SRHR 2015-2017</narrative>
   <narrative xml:lang="SV">UNFPA SRHR 2015-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">UNFPA har inkommit med ans&#xF6;kan om st&#xF6;d f&#xF6;r att f&#xF6;rst&#xE4;rka integrerad sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR) i Karamoja och Acholi regionerna, totalt 10 distrikt och samtliga med h&#xF6;g m&#xF6;drad&#xF6;dlighet i Uganda. Ambassaden bed&#xF6;mer att f&#xF6;rslaget &#xE4;r relevant och att det kommer bidra till att uppfylla m&#xE5;l f&#xF6;r den svenska utvecklingsstrategin f&#xF6;r Uganda, framf&#xF6;rallt med h&#xE4;nsyn p&#xE5; resultatomr&#xE5;de 3: F&#xF6;rb&#xE4;ttrad grundl&#xE4;ggande h&#xE4;lsa och dess resultat a) F&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till barn- och m&#xF6;drah&#xE4;lsov&#xE5;rd av god kvalitet samt b) Sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter tillgodoses i st&#xF6;rre utstr&#xE4;ckning f&#xF6;r kvinnor, m&#xE4;n, flickor och pojkar. Kopplingar mellan SRHR och kvinnors sj&#xE4;lvst&#xE4;ndighet har dokumenterats v&#xE4;l d&#xE4;r utg&#xE5;ngspunkten &#xE4;r en persons r&#xE4;tt att f&#xE5; best&#xE4;mma &#xF6;ver sin kropp. Projektets fokus p&#xE5; SRHR flyttar d&#xE4;rmed utanf&#xF6;r den rena h&#xE4;lsoaspekten reproduktiv h&#xE4;lsa och in i demokrati och r&#xE4;ttighetsomr&#xE5;det omkring st&#xE4;rkande av kvinnors r&#xE4;ttigheter. Preventionsaspekten inom SRHR bidrar ocks&#xE5; till att avlasta ett &#xF6;verbelastat h&#xE4;lsov&#xE5;rdssystem i Uganda samt st&#xE4;vja en snabbt &#xF6;kande befolkning. 

Den sexuella och reproduktiva h&#xE4;lsosituationen i Uganda &#xE4;r en blandad bild med stora variationer i vad som uppn&#xE5;tts p&#xE5; olika st&#xE4;llen i landet och i tillg&#xE5;ng och anv&#xE4;ndande av tj&#xE4;nster. Hit r&#xE4;knas t ex antal f&#xF6;rlossningar p&#xE5; klinik samt anv&#xE4;ndande av preventivmedel (det senare skiljer sig fr&#xE5;n 7 % i Karamoja till 40 % i Kampala). Ton&#xE5;rsgraviditeter, os&#xE4;kra aborter och &#xF6;kande HIV prevalens &#xE4;r speciellt orov&#xE4;ckande. Komponenter som bidrar till h&#xE4;lsosystemets of&#xF6;rm&#xE5;ga att tillhandah&#xE5;lla SRH och HIV tj&#xE4;nster inkluderar f&#xF6;r f&#xE5; barnmorskor, med en lucka p&#xE5; 1,400 tillsatta tj&#xE4;nster, underm&#xE5;lig tillg&#xE5;ng till akuta f&#xF6;rlossningstj&#xE4;nster, inkluderande akut kejsarsnitt, viktiga mediciner som regelbundet tar slut och d&#xE5;lig infrastruktur. Socio-kulturella och ekonomiska faktorer samt oj&#xE4;mlikhet hindrar upps&#xF6;kande av h&#xE4;lsotj&#xE4;nster p&#xE5; landsbygden framf&#xF6;rallt f&#xF6;r de unga och marginaliserade grupperna. Svagt samordnat samh&#xE4;llsengagemang och otillr&#xE4;ckligt involverande av m&#xE4;n inom h&#xE4;lsoomr&#xE5;det, hindrar kvinnor och unga m&#xE4;nniskor fr&#xE5;n anv&#xE4;ndande av tillg&#xE4;ngliga tj&#xE4;nster. 

Med anledning av ovan har UNFPA formulerat ett projekt som ska &#xF6;ka tillg&#xE4;ngligheten och anv&#xE4;ndandet av r&#xE4;ttighetsbaserade, integrerade SRH tj&#xE4;nster. Tj&#xE4;nsterna ska uppfylla kvalitetsstandard p&#xE5; v&#xE5;rd och j&#xE4;mlikhet i tillg&#xE5;ngen f&#xF6;r kvinnor, ungdomar, personer som sex-arbetar och hbt-personer. Projektet ska implementeras i 10 i distrikt med stora behov och som ocks&#xE5; &#xE4;r bel&#xE4;gna i Ugandas post-konflikt omr&#xE5;den. Ytterligare fyra hiv-centra inkluderas ocks&#xE5; i projektet. Effektm&#xE5;len f&#xF6;r projektet &#xE4;r 1) att st&#xE4;rka h&#xE4;lsosystemets kapacitet i att kunna leverera r&#xE4;ttighetsbaserade reproduktiva-, m&#xF6;dra-, nyf&#xF6;dda- och ungdomsh&#xE4;lsotj&#xE4;nster i geografiska omr&#xE5;den med h&#xF6;g m&#xF6;drad&#xF6;dlighet och 2) att mobilisera strukturer, s&#xE5;som grupper p&#xE5; landsbygden, religi&#xF6;sa och kulturella ledare f&#xF6;r att &#xF6;ka anv&#xE4;ndandet av SRH och hiv tj&#xE4;nster fria fr&#xE5;n stigmatisering. 

Det f&#xF6;reslagna projektet bygger p&#xE5; f&#xF6;reg&#xE5;ende st&#xF6;dperioder till UNFPA. Dessa st&#xF6;d implementerades i &#xE5;tta distrikt med fokus p&#xE5; reproduktiv h&#xE4;lsa samt fem distrikt med fokus p&#xE5; hiv/aids (insatsnummer 51180038 st&#xF6;d till UNFPA f&#xF6;r att f&#xF6;rb&#xE4;ttra m&#xF6;drah&#xE4;lsov&#xE5;rd i Uganda 2011-12, beslutsnr. KAMP 22/2011 och insatsnummer 51180046, st&#xE4;rkande av kapacitet f&#xF6;r att s&#xE4;kra m&#xF6;drah&#xE4;lsov&#xE5;rd samt ungdomsanpassade tj&#xE4;nster och f&#xF6;rebyggande av hiv, beslutsnr. KAMP 12/2013). Det f&#xF6;reslagna st&#xF6;det kommer bygga p&#xE5; l&#xE4;rdomar fr&#xE5;n f&#xF6;reg&#xE5;ende st&#xF6;d och implementeras i geografiska omr&#xE5;den som har s&#xE4;rdeles d&#xE5;liga h&#xE4;lsoindikatorer j&#xE4;mf&#xF6;rt med &#xF6;vriga distrikt i landet. Ambassaden ser detta som en f&#xF6;rdel. F&#xF6;r det f&#xF6;rsta s&#xE5; koncentreras de tio distrikt som identifierats till norra och nord&#xF6;stra Uganda, vilka &#xE4;r &#x201D;post-konflikt&#x201D; omr&#xE5;den. St&#xF6;det kan d&#xE4;rmed bidra som en h&#xE4;vst&#xE5;ngseffekt d&#xE4;r distriktens h&#xE4;lsoindikatorer f&#xF6;rb&#xE4;ttras till att kunna j&#xE4;mf&#xF6;ras med &#xF6;vriga landet. F&#xF6;r det andra &#xF6;verlappar distrikten ocks&#xE5; med de sju distrikt d&#xE4;r ambassaden just nu bereder st&#xF6;d till UNICEF f&#xF6;r implementering under samma period. F&#xF6;rdelen &#xE4;r att de tv&#xE5; organisationerna har olika men kompletterande mandat. D&#xE4;rmed kommer de sju distrikten kunna leverera integrerade reproduktiva, m&#xF6;dra-, nyf&#xF6;dda och ungdomsanpassade h&#xE4;lsotj&#xE4;nster samt efterfr&#xE5;ga efter dessa h&#xE4;lsotj&#xE4;nster. 

Det f&#xF6;reg&#xE5;ende projektet f&#xF6;r perioden 2013-14 bidrog till m&#xE4;rkbara f&#xF6;rb&#xE4;ttringar betr&#xE4;ffande tillg&#xE5;ng till m&#xF6;drah&#xE4;lsov&#xE5;rd i de d&#xE5;varande &#xE5;tta distrikten (varav tre var i Karamoja). Detta inkluderade fler m&#xF6;drar som f&#xF6;rl&#xF6;ste p&#xE5; klinik, fr&#xE5;n 20 % till 42 %. Andra konkreta uppn&#xE5;dda resultat fr&#xE5;n denna period (&#xE5;rsrapport juni 2015) inkluderar en 79 % &#xF6;kning i anv&#xE4;ndning av preventivmedel, och en trefaldig &#xF6;kning i antalet ungdomar (&#xF6;ver 300,000) som n&#xE5;tts med SRH tj&#xE4;nster. Projektet m&#xF6;jliggjorde ocks&#xE5; utbildning av barnmorskor och barnmorskel&#xE4;rare, kapacitetsbyggande av 1000 religi&#xF6;sa ledare inom omr&#xE5;det SRH, hiv prevention och genus baserat v&#xE5;ld, och kapacitetsbyggande av &#xF6;ver 1000 volont&#xE4;r h&#xE4;lsoteam p&#xE5; byniv&#xE5; med m&#xE5;l att m&#xF6;jligg&#xF6;ra dialog kring SRH p&#xE5; byniv&#xE5;. 

F&#xF6;rv&#xE4;ntade resultat f&#xF6;r perioden 2015-17 &#xE4;r att identifiera ytterligare 200 lokala barnmorskestudenter f&#xF6;r utbildning och anst&#xE4;llning i distrikt med l&#xE5;g personal tills&#xE4;ttning. Projektet kommer tr&#xE4;na upp 20 barnmorskef&#xF6;rel&#xE4;sare som placeras i barnmorskeskolor runtom i landet och st&#xF6;d kommer ocks&#xE5; ges till Ugandas nationella barnmorskef&#xF6;rening d&#xE4;r projektet vill rekrytera 30 pensionerade barnmorskor. Vidare kommer projektet &#xF6;ka antalet fungerande ungdomsh&#xE4;lsocenter fr&#xE5;n 8 till 40 i de tio distrikten samt antalet fungerande kliniker med fokus p&#xE5; marginaliserade grupper fr&#xE5;n en till fem kliniker &#xF6;ver hela landet. De personer som direkt gagnas av projektet &#xE4;r befolkningen i de post-konflikt drabbade omr&#xE5;dena Acholi och Karamoja,  speciellt unga flickor och marginaliserade grupper. Den totala populationen som kommer gagnas av projektet ber&#xE4;knas uppg&#xE5; till 1 770 224 personer

UNFPA kommer vara ambassadens kontraktspartner och den enhet som &#xE4;r ansvarig f&#xF6;r utvecklingen, implementeringen, uppf&#xF6;ljningen och rapporteringen av projektet. UNFPA kommer vara ansvariga f&#xF6;r projektresultaten och finansieringen. Medel kommer att vidarebefordras till tredje part. Upphandling kommer huvudsakligen ske genom UNFPAs system. Den totala budgeten f&#xF6;r tv&#xE5;&#xE5;rs projektet uppg&#xE5;r till MSEK 40. Ambassaden &#xE4;r den enda givaren. F&#xF6;reg&#xE5;ende st&#xF6;d till UNFPA f&#xF6;r att arbeta med reproduktiv h&#xE4;lsa 2013-14 uppgick till MSEK 45 och detta projekt t&#xE4;ckte fler distrikt, totalt 8 distrikt f&#xF6;r reproduktiv h&#xE4;lsa och 5 distrikt f&#xF6;r hiv/aids, samt ett antal frist&#xE5;ende kulturella och religi&#xF6;sa institutioner. Projektet levererade resultat enligt plan. Ambassaden bed&#xF6;mer d&#xE4;rf&#xF6;r att UNFPA &#xE4;r en l&#xE4;mplig partner att ing&#xE5; samarbete med.  UNFPA har bekr&#xE4;ftats ha en gedigen professionell kompetens inom det tematiska omr&#xE5;det och en upparbetad komptens kring hur ett s&#xE5;dant projekt ska kunna implementeras i en kontext med mycket restriktion kring SRHR. 

Det f&#xF6;reslagna st&#xF6;det &#xE4;r ett utfasningsst&#xF6;d. Ambassaden h&#xE5;ller f&#xF6;r n&#xE4;rvarande p&#xE5; med att formulera ett nytt programst&#xF6;d till h&#xE4;lsa. Fokus p&#xE5; detta program ska vara en integrerad inriktning p&#xE5; leverans av h&#xE4;lsotj&#xE4;nster, d&#xE4;r SRH tj&#xE4;nster allts&#xE5; &#xE4;r en del. Ett av kriterierna &#xE4;r att programmet ska fokusera p&#xE5; omr&#xE5;den med l&#xE5;ga m&#xF6;dra- och barnh&#xE4;lsoindikatorer. D&#xE4;rmed f&#xF6;rutser ambassaden att det nya programmet kommer vara verksamt i norra och nord&#xF6;stra Uganda, d&#xE4;r Karamoja och Acholi &#xE4;r bel&#xE4;get. Detta kommer allts&#xE5; m&#xF6;jligg&#xF6;ra en tematisk integration av detta f&#xF6;reslagna projekt in i det nya st&#xF6;rre programmet. Arbetet med att formulera och etablera det nya programmet &#xE4;r tidskr&#xE4;vande och det nya programmet f&#xF6;rv&#xE4;ntas vara fullt effektivt f&#xF6;rst i b&#xF6;rjan p&#xE5; 2017. D&#xE4;rmed finner ambassaden det n&#xF6;dv&#xE4;ndigt att forts&#xE4;tta st&#xF6;dja UNFPA f&#xF6;r att svara upp mot de stora behoven som finns av reproduktive h&#xE4;lsa i denna del av landet.</narrative>
   <narrative xml:lang="EN">UNFPA has proposed an intervention to enhance delivery of integrated sexual and reproductive health and rights and services in districts with high maternal mortality burden in Uganda. The embassy judges the intervention to be relevant and that it will contribute to the Swedish development cooperation strategy for Uganda, result area 3: Improved basic health and, more specifically, the objectives 1) improved access to high quality child and maternal care, and 2) Improved access to sexual and reproductive health and rights for women and men, girls and boys. Links between SRHR and women&#xB4;s autonomy and empowerment are well documented, starting with a person&#xB4;s right to decide over her/his body. The focus of the project in this field will hence move beyond the mere health aspect of reproductive health and into the democracy/right aspect of women&#xB4;s empowerment. The preventive aspect of SRHR will also address the need to decrease strain on the overburdened health sector in Uganda as well as its spiralling population growth.

The sexual and reproductive health situation in Uganda is a mixed picture, with wide variations in achievements in across the country in access to and use of services such as facility-based delivery and modern contraceptive use (ranging from 7 per cent in Karamoja to 40 per cent in Kampala). Teenage pregnancy rates, unsafe abortions and rising HIV rates are of particular concern. Inadequacies in the health system to address the SRH/HIV situation include a shortage of human resources for health with 1,400 vacant posts for midwives, suboptimal emergency obstetric care services, stock outs of essential drugs, and poor infrastructure.  Socio-cultural, economic factors and gender inequality deter access to services by rural communities particularly adolescents, and other marginalized groups. Poorly coordinated community mobilization and engagement coupled with inadequate male involvement in health restrict women and young people from utilizing available services. 

Given the above, UNFPA has designed an intervention to increase availability and use of rights-based, integrated SRH services that meet standards of quality of care and equity in access for women, young people, sex workers and LGBT persons in 10 high-need districts in post-conflict areas of Uganda (plus 4 HIV hubs). The strategic objectives of the intervention are 1) To strengthen the capacity of the health system to deliver rights-based Reproductive, Maternal, New-born and Adolescent Health services to high maternal mortality burdened regions of the country; and 2) To mobilize institutional structures including community, religious and cultural leadership for increased utilization of stigma-free SRH/HIV services. 

The intervention will build on previous support to UNFPA from the embassy, which was conducted in eight districts for reproductive health and rights and five other districts for HIV/AIDS activities (51180038: Support to UNFPA to improve maternal health services in Uganda 2011-12, Kamp 22/2011 and 51180046: Decision on contribution to UNFPA, Strengthening Capacity for Quality Maternal Health Services, Youth Friendly and HIV Protection, Kamp 12/2013). This intervention expands and concentrates lessons learned in the previous support to a geographic area that is particularly disadvantaged compared to the rest of the country. The embassy sees this as an advantage for two reasons. First, the 10 districts that have been chosen for the current intervention are concentrated to Northern and North-eastern Uganda, which are &#x201C;post-conflict&#x201D; areas. The support can thus be seen as helping bring these provinces up to the same level as the rest of the country. Secondly, the chosen districts also overlap with the seven districts where the embassy is preparing to support UNICEF during the same period. The advantage of this is that the two agencies, with different but complementary mandates, will thus be able to help the coinciding 7 post-conflict districts to provide fully integrated reproductive, maternal, new-born and adolescent services (and demand generation).

The previous programs achieved significant improvements in coverage of maternal health services in the 8 target districts (3 in Karamoja), including an increase in facility-based deliveries from 20- 42%. Moreover, concrete results from reports (latest report June 2015) include an increase of 79% in uptake of contraceptives in the former 8 target districts between 2013-2014; increases in health facility deliveries in each of the 8 target districts; and a threefold increase in young people being reached (over 300,000) with SRH information and services in 2014 compared to 2013. The intervention also enabled roll-out of government policies through training midwives and midwife tutors, training over 1,000 religious leaders on SRH, HIV prevention and GBV prevention, and by training over 1,000 village health teams to facilitate community dialogue on these same topics. Given this, the embassy believes that the objectives have a good chance of being met.

Some of the targets for this phase out project phase are to identify an additional 200 local midwifery students for training and bonding in the underserved districts. It will train 20 midwifery tutors for underserved midwifery training schools around the country and support will also go to the Uganda midwifery associations and to supporting 30 retired midwives to provide services in underserved areas. The intervention will also increase the number of functional youth friendly service points from 8 to 40 in the 10 districts and also the number of functional most-at-risk-population (MARPs) service points from 1 to 5 across the whole country. 

The direct beneficiaries in this project are the rights holders in the post-conflict areas of Acholi and Karamoja, including women and young people, especially adolescent girls, and most at risk populations focusing on districts with poor sexual reproductive health indicators (total population 1,770,224).


UNFPA will be Sweden&apos;s contracting partner and responsible for development, implementation, monitoring and reporting of the project. UNFPA will also be accountable for project results and finance.  Project funds for implementation will be forwarded to partners (almost all of the project oriented funds).  Procurement will mainly be handled through the UNFPA system. 

The total budget requested from UNFPA for the two year project and for 10 focus districts is MSEK 40.

The previous support to UNFPA to work with reproductive maternal health during 2013-14 amounted to MSEK 45. The 2013-14 project covered more districts (8 districts for maternal health and 5 districts for HIV/AIDS and a selection of stand-alone cultural and religious institutions). Taking into consideration that exchange rate to the USD differ quite significantly from the former project period and that number of  districts differs in between the two project periods, it is concluded that the costs to the two project periods remain similar. What is also possible to conclude from the former project period is that UNFPA can handle and absorb the amount of funds proposed for and that they delivered against planned results. Therefore, the Embassy assesses that UNFPA is eligible for a phase out support and that they carry out the project in cost efficient way as they have previous experience of working in the field of sexual and reproductive maternal and child health in Uganda, and have a full grasp of the relevant issues both when it comes to the project content as well as the socio-cultural contexts of Uganda.

The proposed support however, will be a phase-out support. This is because the embassy is currently designing a more programmatic support to address sexual, reproductive, and maternal and child health in Uganda, with more explicit components of sustainability and comprehensive care. One of the criteria for the new programme will be to address areas with weak maternal and child health indicators. Hence, it is anticipated that the new programme will operate also in the north and north-east, of which Karamoja is a region. This in turn will facilitate the thematic integration of the current proposed project into the new programme. The work to set up a programme is time-consuming. The embassy does not expect that a fully operational programme will be running end 2016/beginning 2017. For this reason the embassy finds it justifiable to prepare a phase-out support to UNFPA to address the continued urgent needs with regard to maternal and child mortality of Karamoja, while the new programme is being set up and become fully operational.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-11-01" type="1"></activity-date>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2372676.260187679</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2337404.3125109565</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2372676.260187679</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2337404.312510957</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-01"></transaction-date>
   <value currency="USD" value-date="2015-11-01">4745352.520375</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">2372676.260187679</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">2337404.3125109565</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2016Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: The majority of planned activities are on track and some of the planned results for the whole agreement period have already been reached or exceeded. Results for 2016 summarised:

There was an increased number, within the supported districts, of facility based deliveries in 2016, total 49,424 (compared to 28,116 in 2015). The increase uptake can be partly attributed to the improved quality of service delivery in the health facilities following the health systems strengthening and demand interventions supported by this program. 

Mentoring, training and follow up of 124 health facility based health workers on basic EmONC and PAC service provision based on Human Rights approach in the 10 districts took place during the reporting period. 

So far 10 students from Kotido and 10 from Kaabong have enrolled to the Pre-service Midwifery training Bursary Scheme and 5 from Napak are in final stages. The target of 200 students enrolled by the end of the program is still by UNFPA envisaged to be achieved. 20 midwifery tutors (100% of target) have also been supported to undertake the Bachelor of Medical Education. 

From the target districts 498 service providers were trained on insertion and removal of implants and Intra Uterine Device (IUD) family planning methods. 350 VHT&#x2019;s from 7 of the 10 target districts were trained to provide the Sayana Press family planning method. 140 health workers were trained in supply chain management in 14 districts (including some of the target districts). This in conjunction with the development of the Implementation Manual for Alternative Distribution Mechanisms (ADM), Public facilities in 2016 were able to access contraceptive supplies through ADM, and this has helped reduce stock outs and lead time in the districts. 

The activities within support have increased uptake of FP services in the target districts with four fold increases in new users in 2016 compared to 2015. The number of FP users in the 10 target districts served by Village Health Teams (VHT) with injectable family planning methods and pills rose from 8,831 in 2015 to 11,342 in 2016, indicating that the role played by VHT&#x2019;s has increased. 

A total of 97 health facilities (40%) of existing health facilities in the 10 target districts have been supported to provide Youth Friendly Services (YFS), as against the target of 50. In total the program has contributed to 168,705 young people in the 10 districts accessing SRH services. 

In 2016 the subject of Sexuality Education gained prominence from government and other stakeholders. There were numerous debates in the media on whether Ugandan children need sexuality education and what kind should they be provided with. The Ministry of Education &amp; Sports with support from UNFPA and UNESCO embarked on developing a National Framework on Sexuality Education. UNFPA plans to continue supporting the finalization of the framework most importantly because the planned curriculum rollout has been put on hold.
 
Through the combined efforts of partners, about 60,000 members of MARPs groups are estimated to have accessed services in the various regional hubs in 2016. Specifically, 10,000 were reached with services during the UNFPA supported HIV prevention drives conducted in the 7 hubs during World AIDS Day week. 

About 700 religious and cultural leaders were through the support oriented on SRMNCAH/HIV/GBV. About 2.5 million people are estimated to have received SRH/HIV messages through cultural and religious leader&#x2019;s platforms. High level leadership dialogues were held at International Religious Council Uganda (IRCU) level on various issues including comprehensive sexuality education (CSE).  These leaders are scheduled to discuss the outcome from their dialogue processes with the First Lady of Uganda and Minister of Education to inform consensus on a national sexuality education framework.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51180056" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
