<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14170A0101-UGA-15151</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP- Strengthening Electoral Processes in Uganda (SEPU)</narrative>
   <narrative xml:lang="SV">UNDP- Strengthening Electoral Processes in Uganda (SEPU)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">FN:s utvecklingsprogram (UNDP) har tillsammans med andra FN-organ, som UN Women, OHCHR och UNESCO, utvecklat ett projekt f&#xF6;r att st&#xF6;dja valcykeln 2020/21 i Uganda. Projektet som har namnet &#x201D;St&#xE4;rka valprocesserna i Uganda (SEPU)&quot; f&#xF6;ljer rekommendationer fr&#xE5;n en behovsinventering ang&#xE5;ende valst&#xF6;d som UNDP f&#xF6;retog i mars 2019, och som &#xE4;ven f&#xF6;reslog att UNDP skulle leda utformningen av ett dylikt samarbetsprojekt. Projektet syftar till att svara mot de utmaningar som tidigare identifierats av EU:s valobservat&#xF6;rer, av r&#xE4;ttsv&#xE5;rdande institutioner (utfallet av en HD-dom ang valen 2016) och av den nationella valkommissionen (EC), och som negativt p&#xE5;verkat tidigare nationella vals kvalitet och trov&#xE4;rdighet.

Projektets f&#xF6;r&#xE4;ndringsteori &#xE4;r att inkluderande och transparenta val &#xE4;r avg&#xF6;rande f&#xF6;r att konsolidera de framsteg i samh&#xE4;llsutvecklingen som gjorts och bef&#xE4;sta freden som utvecklingen bygger p&#xE5;. Vidare &#xE4;r tekniskt kapabla, oberoende och p&#xE5;litliga samh&#xE4;llsinstitutioner centrala f&#xF6;r genomf&#xF6;randet av trov&#xE4;rdiga, inkluderande och fredliga val. Eftersom val &#xE4;r en konfliktutl&#xF6;sare som kan leda till v&#xE5;ld och &#xE4;ven att liv f&#xF6;rloras, &#xE4;r det avg&#xF6;rande att fredsbyggande och konfliktf&#xF6;rebyggande ansatser genomsyrar st&#xF6;darbetet.

UNDP l&#xE4;mnade in ett projektf&#xF6;rslag till Sveriges ambassad och till andra utvecklingspartner f&#xF6;r att s&#xF6;ka st&#xF6;d till projektet &#x201D;St&#xE4;rka valprocesser i Uganda (SEPU)&#x201D;. Det &#xF6;vergripande m&#xE5;let f&#xF6;r projektet &#xE4;r att f&#xF6;rb&#xE4;ttra kapaciteten och trov&#xE4;rdigheten hos institutioner med en central roll i valprocessen, i syfte att fr&#xE4;mja trov&#xE4;rdiga val under 2020/21 och d&#xE4;refter. Detta bidrar till Ugandas vision att bli ett fredligt, s&#xE4;kert och v&#xE4;lm&#xE5;ende medelinkomstland &#xE5;r 2040. 

Projektspecifika m&#xE5;l &#xE4;r att:
1) St&#xE4;rka &#xF6;ppenhet och inkludering i valprocessen,
2) F&#xF6;rb&#xE4;ttra den institutionella kapaciteten f&#xF6;r valkommissionen (EC) och andra nyckelinstitutioner, 
3) F&#xF6;rb&#xE4;ttra fredsbyggande mekanismer.

UNDP kommer att genomf&#xF6;ra projektet i samarbete med tre andra FN-organ, UN Women, OHCHR och UNESCO, baserat p&#xE5; deras komparativa f&#xF6;rdelar och behovet av komplementaritet. UN Women kommer att leda aktiviteter som syftar till att fr&#xE4;mja ett inkluderande valdeltagande, s&#xE4;rskilt f&#xF6;r kvinnor, ungdomar och m&#xE4;nniskor som lever med funktionsneds&#xE4;ttningar. OHCHR kommer att leda arbetet med att integrera m&#xE4;nskliga r&#xE4;ttigheter i alla projektaktiviteter och att &#xF6;vervaka respekten f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter under hela valcykeln. UNESCO kommer att bidra med kapacitetsuppbyggnad och utbildning, som t.ex. medietr&#xE4;ning avseende konfliktfr&#xE5;gor och j&#xE4;mst&#xE4;lldhet.

Projektet inriktas p&#xE5; samarbete med nationella institutioner f&#xF6;r att f&#xF6;rb&#xE4;ttra deras f&#xF6;rm&#xE5;ga att leverera trov&#xE4;rdiga val. Dessa inkluderar den nationella valkommissionen i Uganda (EC), Ugandas polisk&#xE5;r (UPF), r&#xE4;ttsv&#xE4;sendet, Kommissionen f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter (UHRC), ministeriet f&#xF6;r informations- och kommunikationsteknik (MoICT), Ugandas medier&#xE5;d, olika medier, politiska partier och ett antal civilsamh&#xE4;llesakt&#xF6;rer.

UNDP hade ursprungligen lagt fram en total budget p&#xE5; 10 miljoner USD, varav UNDP:s egna finansiering uppgick till cirka 600 000 USD och resterande 9,4 miljoner USD skulle finansieras av andra givare. I dagsl&#xE4;get (okt 2020) uppg&#xE5;r totala givar&#xE5;taganden till ca 7 m USD enligt f&#xF6;ljande; 
UNDP: 600 000 USD
Sverige: 10 MSEK (cirka 1 miljon USD)
Danmark: 1 miljon USD
Norge: 25 MNOK (cirka 2,7 miljoner USD)
&#xD6;sterrike:  1,5 miljoner euro (cirka 1,7 miljoner USD)

Budget f&#xF6;r tekniskt st&#xF6;d, projektpersonalen och projektledning &#xE4;r ca 2 520 000 USD, projektaktiviteter: ca  3 850 000 USD samt 8% GMS (General Management Support) om motsvarande ca 560 000 USD. 

Eftersom UNDP inte lyckats finna finansiering f&#xF6;r hela den planerade projektbudgeten har de varit tvungna att prioritera bland aktiviteter i den ursprungligen godk&#xE4;nda programplanen. De 7 musd som st&#xE5;r till f&#xF6;rfogande idag, kommer att bidra till aktiviteter inom outcomes 1, 2 och 3 i programdokumentet.

Projektinsatserna fokuserar kring tre tematiska utfall och en fj&#xE4;rde som har inriktning p&#xE5; projektledningsaktiviteter, enligt f&#xF6;ljande; 
1. St&#xE4;rkt inkludering och insyn i valprocessen - 1,493,158 USD (21%)
2. Ut&#xF6;kad institutionell kapacitet f&#xF6;r valkommissionen och andra intressenter inom ramen f&#xF6;r valcykeln - 920 000 USD (13 %)
3. F&#xF6;rst&#xE4;rkt dialogkapacitet och inr&#xE4;ttande av ett Early Warning and Rapid Response (EWER) system - 854,364 USD (12%)
4. Effektiv och &#xE4;ndam&#xE5;lsenlig projektledning, partnerskapsbildning, &#xF6;vervakning och utv&#xE4;rdering &#x2013; 2,097,116 USD (29%)

Projektet kommer att anta en direktimplementeringsmodalitet (DIM), vilket inneb&#xE4;r att UNDP samordnar och hanterar alla projektupphandlingar och samordnar rapportering till givare och nationella intressenter. UNDP kommer att inr&#xE4;tta ett projektteam, lett av en sk Chief Technical Advisor,  f&#xF6;r att tillhandah&#xE5;lla teknisk och operativ expertis i hanteringen och genomf&#xF6;randet av projektet. Projekt-teamet lyder under och rapporterar till UNDP:s landkontor i Uganda genom dess &quot;Rule of Law and Constitutional Democracy Team&quot;.</narrative>
   <narrative xml:lang="EN">The United Nations Development Programme (UNDP), together with other UN agencies, i.e. UN Women, OHCHR and UNESCO, have developed an electoral project to support the 2020/21 electoral cycle in Uganda.  The project named &#x201C;Strengthening Electoral Processes in Uganda (SEPU)&#x201D; followed the recommendation of the UN Electoral needs assessment mission in March 2019 for the UN to support the 2020/21 elections in Uganda and for UNDP to lead in formulating an integrated electoral assistance project.  The project seeks to respond to the various challenges earlier on identified by  the EU election observers mission in their 2016 report,  the Judiciary (supreme court ruling on 2016 elections), and the National Electoral Commission&apos;s own identified challenges as having adversely affected the quality and credibility of past elections in Uganda.The project is based on the intervention logic that inclusive, participatory, transparent elections are critical to sustain development gains and consolidate peace as the foundations on which development thrives; also, technically capable, independent and trusted governance institutions are essential for the conduct of credible, inclusive and peaceful elections; furthermore, elections is a conflict trigger which potentially results in violence and loss of lives; peacebuilding and conflict prevention approaches are critical to ensure peaceful and violence-free elections. UNDP submitted a project proposal to the Embassy of Sweden and to other development partners for the support of &#x201C;Strengthening Electoral Processes in Uganda (SEPU)&#x201D; project. The overall goal of the project is to improve the capacity and credibility of key institutions with an electoral mandate to promote credible elections, in 2020/21 and beyond, that significantly contribute to Uganda&#x2019;s Vision of becoming a peaceful, secure and prosperous middle-income country by 2040. The specific objectives of the project are to: 1) Strengthen transparency and inclusion in electoral process; 2) Enhance institutional capacity for the Electoral Commission (EC) and other electoral stakeholders; and3) Improve peace building mechanisms.The project is implemented by UNDP in partnership with three other UN agencies, i.e. UN Women, OHCHR and UNESCO based on their comparative advantage and the need for complementarity of efforts: UN Women will lead on activities aimed at promoting inclusive participation in elections, especially for women, youth and People Living With Disabilities ; OHCHR will lead on human rights mainstreaming across all project activities and also human rights monitoring in the country during the entire electoral cycle; while UNESCO will support media capacity building and training including media training on conflict and gender sensitivity.The project targets and collaborates with national institutions to improve their capacity to deliver credible elections. These include; Electoral Commission of Uganda (EC), Uganda Police Force, (UPF), Judiciary/Human Rights Commission, Ministry of Information and Communication Technology (MoICT)/ Media Council of Uganda/Media and other non-state actors like political parties and a select number of civil society organisations working on elections.The project interventions are centered on three thematic outcomes with the fourth focusing on project management activities as follows; 1.	Strengthened inclusion and transparency of the electoral process - 1,493,158 USD (21%)2.	Enhanced institutional capacity for the Electoral Commission and other electoral stakeholder - 920,000 USD (13%)3.	Strengthened dialogue   capacities and   electoral violence   Early Warning and Rapid Response (EWER) system - 854,364 USD (12%)4.	Effective and efficient project management, partnership formation, monitoring and evaluation &#x2013; 2,097,116 USD (29%)</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-27" type="1"></activity-date>
  <activity-date iso-date="2020-10-27" type="2"></activity-date>
  <activity-date iso-date="2023-04-27" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="15151" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Elections</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-27"></transaction-date>
   <value currency="USD" value-date="2020-10-27">1085811.698535</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">1085811.69853524</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14170" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061303" currency="SEK" strategy-amount="2400000000" strategy-end-date="2023-12-31" strategy-start-date="2018-01-01">
    <sida:title>Uganda 2018-2023</sida:title>
    <sida:titleSV>Uganda 2018-2023</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
