<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2015-05904-285-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Increasing access to safe and effective treatment of incomplete abortion in a primary health care setting at district level in Uganda.</narrative>
   <narrative xml:lang="SV">&#xD6;kad tillg&#xE5;ng till s&#xE4;ker och effektiv behandling av inkomplett abort i prim&#xE4;rv&#xE5;rden, p&#xE5; distriktsniv&#xE5; I Uganda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Projektet syftar till att f&#xF6;rebygga konsekvenserna av os&#xE4;kra aborter genom att &#xF6;ka tillg&#xE5;ngen till s&#xE4;ker behandling av inkompletta aborter, samt &#xF6;ka kvinnors tillg&#xE5;ng till effektiva preventivmedel. Stort fokus l&#xE4;ggs vid att kommunicera forskningsresultat till intressenter och beslutsfattare i syfte att uppdatera policy och kliniska riktlinjer i Uganda och liknande kontexter. Varje &#xE5;r d&#xF6;r 100000 kvinnor till f&#xF6;ljd av cirka 20 miljoner &#xE5;rliga illegala aborter. Genom &#xF6;kad tillg&#xE5;ng till effektiva och s&#xE4;kra preventivmedel, abortmetoder och behandling av ofullst&#xE4;ndiga aborter inklusive missfall, s&#xE5; kallad &#x201D;Post Abortion Care&#x201D; (PAC), kan dessa d&#xF6;dsfall f&#xF6;rhindras. Traditionellt utf&#xF6;rs PAC med kirurgiska metoder. V&#xE5;ra tidigare studier i Uganda har lett till en medicinsk behandling av ofullst&#xE4;ndiga 1a trimesteraborter genom anv&#xE4;ndning av misoprostol (abortpiller). Denna behandling &#xE4;r s&#xE4;ker och effektiv och kan utf&#xF6;ras av barnmorskor inom prim&#xE4;rv&#xE5;rden, d&#xE4;r tillg&#xE5;ng till l&#xE4;kare och kirurgisk behandling ofta saknas. De allra flesta komplikationer och d&#xF6;dsfall efter os&#xE4;kra aborter sker dock i senare graviditeter, under 2a trimestern. Kirurgisk behandling vid 2a trimester PAC &#xE4;r komplicerad och g&#xF6;rs ofta med os&#xE4;kra metoder av oerfaren v&#xE5;rdpersonal. I dagsl&#xE4;get finns ingen etablerad medicinsk behandling i 2a trimester PAC. Preventivmedel och r&#xE5;dgivning ing&#xE5;r ocks&#xE5; i PAC. F&#xF6;r framg&#xE5;ngsrik implementering av forskningsresultat &#xE4;r det viktigt att involvera intressenter i ett tidigt skede, samt n&#xE5; ut till m&#xE5;lgruppen genom att anv&#xE4;nda etablearde verktyg f&#xF6;r kunskaps&#xF6;verf&#xF6;ring (policy-dialog, workshops, seminarier). Projektet genomf&#xF6;rs p&#xE5; distriktsniv&#xE5; i centrala Uganda d&#xE4;r avsaknad av kunskap om, tillg&#xE5;ng till, och stigma kring preventivmedel leder till o&#xF6;nskade graviditeter med efterf&#xF6;ljande os&#xE4;kra aborter. &#xD6;kad tillg&#xE4;nglighet till s&#xE4;ker PAC behandling f&#xF6;r kvinnor i allm&#xE4;nhet, men framf&#xF6;rallt utsatta kvinnor p&#xE5; landsbygden, kan minska d&#xF6;dlighet och sjuklighet i relation till os&#xE4;kert utf&#xF6;rda aborter. H&#xE4;lsoministerierna liksom WHO anser det n&#xF6;dv&#xE4;ndigt att minska den h&#xF6;ga m&#xF6;drad&#xF6;dligheten. Forskningsprojektet kommer att utf&#xF6;ras i samarbete med Ugandas h&#xE4;lsoministerie samt engagera intressenter fr&#xE5;n start. Dessutom vill projektet ta avstamp i gruppens tidigare forskning f&#xF6;r att skapa intresse och initiera strategiskt arbete, utbildning och p&#xE5;verkansarbete fr&#xE5;n start. Medverkande Ugandiska forskare kommer &#xF6;ka projektets genomf&#xF6;rbarhet och s&#xF6;rja f&#xF6;r kommunikation med intressenter. F&#xF6;r att utv&#xE4;rdera misoprostol som behandling vid ofullst&#xE4;ndig abort i 2a trimestern j&#xE4;mf&#xF6;rt med kirurgisk behandling planeras en randomiserad kontrollerad studie. Projektet kommer &#xE4;ven &#xF6;vervaka anv&#xE4;ndandet av os&#xE4;kra metoder under implementeringsfasen. F&#xF6;r att p&#xE5;verka policy och praxis kommer policy-dialoger, workshops och utbildningar h&#xE5;llas kontinuerligt. 1030 kvinnor som s&#xF6;ker v&#xE5;rd f&#xF6;r ofullst&#xE4;ndig 2a trimester abort p&#xE5; olika v&#xE5;rdcentraler/distriktssjukhus lottas till kirurgisk eller medicinsk behandling. Utfallen som analyseras &#xE4;r fullst&#xE4;ndig abort utan komplikation, kvinnans acceptans och val av preventivmedel. Projektet kommer att ge ny information om 2a trimester PAC med misoprostol med avseende p&#xE5; effektivitet, s&#xE4;kerhet och kvinnans acceptans. Om en medicinsk behandling &#xE4;r minst lika effektiv som kirurgi kan detta &#xF6;ka kvinnors tillg&#xE4;nglighet till s&#xE4;ker behandling av ofullst&#xE4;ndig abort p&#xE5; prim&#xE4;rv&#xE5;rdsniv&#xE5; och minska anv&#xE4;ndningen av os&#xE4;kra metoder, samt minska utgifter f&#xF6;r h&#xE4;lsosystemet. Behovet av medicinsk behandling har ocks&#xE5; blivit tydligt under Ebolakrisen f&#xF6;r att hantera inkompletta aborter och missfall utan direkt kontakt med kvinnan. En medicinsk behandling kan potentiellt utf&#xF6;ras av barnmorskor. D&#xE4;rut&#xF6;ver kan projektet leda till f&#xF6;rb&#xE4;ttrad preventivmedelsr&#xE5;dgivning. Resultatet av studierna kan bidra till minskad m&#xF6;drad&#xF6;dlighet och sjuklighet dels genom utveckling av b&#xE4;ttre tillg&#xE5;ng till s&#xE4;ker v&#xE5;rd efter abort, dels genom att f&#xF6;rebygga o&#xF6;nskade graviditeter. F&#xF6;rut</narrative>
   <narrative xml:lang="EN">The aim of this project is to increase access to safe post-abortion care (PAC) and decrease maternal mortality and morbidity from unsafe abortions in Uganda. To date, there is no established medical regimen for 2nd trimester PAC, instead unsafe methods (sharp curettage) are used. Our previous study in Uganda confirm the efficacy of medical management by midwives in 1st trimester PAC. We now aim to study efficacy and safety of medical vs. surgical treatment for 2nd trimester PAC in a randomised controlled trial. 1030 women, seeking care for incomplete 2nd trimester abortion at six health facilities in central Uganda, will be included. The use of sharp curettage will be monitored and evaluated during implementation. Primary outcome is the efficacy of treatment to expel the retained tissue without any additional surgical treatment. Secondary outcomes include safety, acceptability and contraceptive uptake. A study coordinating centre will be established in Kampala. Close collaboration between partner-researchers will facilitate study conduct (2016-2018). Preparations and training will occur during 2016, followed by recruitment during 2016-17 and data cleaning and analyses in 2018. Throughout the study period, in-service training of medical management in PAC will be held, workshops and policy-dialogues with stakeholders will be held to tailor-make service guidelines and to lobby for inclusion of medical management in policy. Two dissemination seminars will be held in 2016 and 2018</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">46748.0862502191</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">46800.0468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46027.8007916782</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">142360.5756112607</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">46748.0862502191</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">46800.0468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46027.8007916782</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2015-05904" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
