<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-04669_2-285-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Climate sensitivity and reforestation of tropical trees</narrative>
   <narrative xml:lang="SV">Tropiska tr&#xE4;ds klimatk&#xE4;nslighet och skogs&#xE5;terplantering</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Is climate change pushing tropical trees towards climatic limits beyond which their vitality and survival decline? The present project addresses this important and unsolved question, with the overall aim to define the sensitivity of tropical tree species to heat and drought and to provide maps with tree plantation recommendations to relevant stakeholders in Rwanda and beyond. We will determine the functional tree traits (structural, hydraulic, physiological, biochemical) controlling tree vitality and survival in multi-species plantations established at three sites in Rwanda, &#x201C;the land of thousand hills&#x201D;. The sites exhibit large natural variation in precipitation and temperature, and experimental manipulations of water supply (irrigation, rainfall exclusion) will be imposed at each site. A multi-trait model of drought- and heat-induced tree mortality will be derived based on data from the experimental sites, and evaluated using independent data from additional sites with larger trees. Based on this model, we will produce and deliver maps with tree plantation recommendations to relevant stakeholders in Rwanda and the region. The scientific significance of the project is to address critical knowledge gaps regarding the causes of drought- and/or heat-induced mortality in tropical trees. The proposed project contributes to capacity building at Rwandan institutions, which will promote science-based and sustainable climate change adaptation in a low-income African country.</narrative>
   <narrative xml:lang="SV">Tropiska regnskogar &#xE4;r jordens mest artrika och produktiva ekosystemtyp (biom) och spelar en viktig roll f&#xF6;r v&#xE5;r planets biodiversitet och klimat. Trots det vet vi f&#xF6;rh&#xE5;llandevis lite om deras k&#xE4;nslighet f&#xF6;r p&#xE5;g&#xE5;ende klimatf&#xF6;r&#xE4;ndringar. &#xD6;kad d&#xF6;dlighet under ovanligt varma och torra &#xE5;r (s.k. El Ni&#xF1;o-&#xE5;r) tyder p&#xE5; att tropiska tr&#xE4;d &#xE4;r mycket klimatk&#xE4;nsliga, men kunskapen om vilka processer som styr detta &#xE4;r begr&#xE4;nsad. I m&#xE5;nga tropiska omr&#xE5;den har stora arealer skog f&#xF6;rsvunnit och omvandlats till odlings- och betesmark. Detta leder till problem med erosion, biodiversitetsf&#xF6;rlust, och ett varmare och torrare klimat. P&#xE5; m&#xE5;nga h&#xE5;ll f&#xF6;rs&#xF6;ker man d&#xE4;rf&#xF6;r &#xE5;terplantera skog. Det finns d&#xE5; flera f&#xF6;rdelar med att anv&#xE4;nda naturligt f&#xF6;rekommande arter eftersom dessa oftast konsumerar mindre vatten och har h&#xF6;gre biodiversitet och l&#xE4;gre risk f&#xF6;r sjukdomsangrepp &#xE4;n exotiska snabbv&#xE4;xande arter (ofta Eucalyptus). En os&#xE4;kerhetsfaktor som h&#xE4;mmar h&#xE5;llbar plantering av inhemska tropiska tr&#xE4;darter &#xE4;r att vi vet s&#xE5; lite om deras klimatk&#xE4;nslighet. Det &#xF6;vergripande syftet med detta projekt &#xE4;r att ta reda p&#xE5; vilka egenskaper och mekanismer som styr hur torrare och varmare f&#xF6;rh&#xE5;llanden p&#xE5;verkar vitalitet och &#xF6;verlevnad hos olika tropiska tr&#xE4;darter. Baserat p&#xE5; denna kunskap kommer vi att ta fram kartor med rekommendationer f&#xF6;r vilka inhemska tr&#xE4;darter som &#xE4;r l&#xE4;mpliga f&#xF6;r plantering i olika delar av Rwanda, ett t&#xE4;tt befolkat och fattigt land d&#xE4;r skogs&#xE5;terplantering m&#xE5;ste ske i samklang med jordbruket.&#xA0;I det h&#xE4;r projektet studerar vi 5400 tr&#xE4;d tillh&#xF6;rande 20 tropiska tr&#xE4;darter som naturligt v&#xE4;xer i bergsregnskog eller i &#xF6;verg&#xE5;ngen mellan regnskog och savann i Rwanda, &#x201D;the land of thousand hills&#x201D;. Vi anv&#xE4;nder planteringar p&#xE5; tre platser med stor variation i h&#xF6;jd &#xF6;ver havet (1300-2400 m), nederb&#xF6;rd (850-1750 mm) och temperatur (14-21 &#xB0;C). De h&#xF6;gst bel&#xE4;gna platserna ligger i bergsregnskog medan de l&#xE4;gsta ligger i omr&#xE5;den som naturligt domineras av buskvegetation och som &#xE4;r varmare och torrare &#xE4;n de utvalda tr&#xE4;darternas naturliga milj&#xF6;er. Ett steg ned&#xE5;t i h&#xF6;jd f&#xF6;r en viss art representerar ett m&#xF6;jligt framtida klimatscenarium (global uppv&#xE4;rmning). P&#xE5; tre platser kommer vi att manipulera vattentillg&#xE5;ngen genom att bevattna och/eller sk&#xE4;rma av nederb&#xF6;rd; detta f&#xF6;r att kunna separera effekter av temperatur och nederb&#xF6;rd. P&#xE5; alla platser kommer vi att plantera b&#xE5;de s&#xE5; kallade pionj&#xE4;rarter (arter som snabbt kan kolonisera nya omr&#xE5;den) och klimaxarter (arter som dominerar i skogar utan st&#xF6;rningar).&#xA0;Vi kommer att studera 16 strukturella, hydrauliska, fysiologiska och biokemiska egenskaper som potentiellt styr hur tr&#xE4;dens vitalitet och &#xF6;verlevnad p&#xE5;verkas av minskad vattentillg&#xE5;ng och &#xF6;kad temperatur. Tr&#xE4;dens f&#xF6;rm&#xE5;ga att anpassa dessa egenskaper till ett f&#xF6;r&#xE4;ndrat klimat kommer att best&#xE4;mmas. Utifr&#xE5;n signifikanta samband mellan olika funktionella egenskaper och tr&#xE4;dens k&#xE4;nslighet f&#xF6;r l&#xE5;g nederb&#xF6;rd och h&#xF6;g temperatur kommer en modell att tas fram som kan f&#xF6;ruts&#xE4;ga tropiska tr&#xE4;ds klimatk&#xE4;nslighet utifr&#xE5;n kunskap om deras funktionella egenskaper. Modellen kommer att utv&#xE4;rderas med hj&#xE4;lp av oberoende mortalitetsdata fr&#xE5;n planteringar med st&#xF6;rre tr&#xE4;d i olika delar av Rwanda. Eftersom modellen &#xE4;r egenskaps-baserad kommer den att kunna appliceras p&#xE5; andra arter &#xE4;n de som ing&#xE5;tt i detta projekts planteringar. Inom projektet kommer modellen d&#xE4;rf&#xF6;r kunna anv&#xE4;ndas f&#xF6;r att ta fram kartor med rekommendationer f&#xF6;r vilka inhemska tr&#xE4;darter som &#xE4;r l&#xE4;mpliga f&#xF6;r plantering i olika delar av Rwanda.&#xA0;Projektet &#xE4;r ett samarbete mellan G&#xF6;teborgs Universitet, University of Rwanda och Rwanda Agriculture Board som sedan flera &#xE5;r har ett samarbete inom skogsforskning, d&#xE4;r &#xE4;ven l&#xE4;rarutbyte och handledning av doktorander och studenter ing&#xE5;r. Projektet kommer att ta fram ny kunskap om olika tropiska tr&#xE4;darters klimatk&#xE4;nslighet och vilka underliggande tr&#xE4;degenskaper och mekanismer som styr denna. Dessutom kommer projektet att generera kartor med rekommendationer &#xF6;ver vilka tr&#xE4;darter som &#xE4;r l&#xE4;mpliga f&#xF6;r plantering i olika delar av landet. Dessa kartor kommer att levereras till relevanta Rwandiska avn&#xE4;mare, s&#xE5;som &#x201D;Rwanda Forest and Water Institute&#x201D; och &#x201D;Ministry of Natural Resources&#x201D;. De kommer &#xE4;ven att kommuniceras till avn&#xE4;mare i andra l&#xE4;nder i regionen. Ett annat viktigt m&#xE5;l f&#xF6;r projektet &#xE4;r att forts&#xE4;tta bygga upp kompetensen inom skogsforskning i Rwanda, vilket gynnar forskningsbaserad och l&#xE5;ngsiktig klimatanpassning i ett fattigt land i Afrika.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-30" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46411.3654147105</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">48854.013896086</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">39813.095974896</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">44693.6923597104</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46411.3274417748</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">185870.8459909785</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">48854.013896086</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">39813.095974896</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">44693.6923597104</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
