<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-03426-285-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Credit Constraints and Capital Misallocation in Agriculture: Theory and Evidence from Uganda</narrative>
   <narrative xml:lang="SV">Kreditbegr&#xE4;nsningar och felallokering av kapital inom jordbruket: teori och bevis fr&#xE5;n Uganda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I mindre utvecklade samh&#xE4;llen s&#xE5; syssels&#xE4;tter jordbruket en stor andel av arbetskraften och har ansvaret f&#xF6;r en avsev&#xE4;rd andel av produktionen, men k&#xE4;nnetecknas typiskt av l&#xE5;g produktivitet. En avsev&#xE4;rd bidragande orsak till den l&#xE5;ga produktiviteten verkar vara f&#xF6;r l&#xE5;ga investeringar i produktionskapital, s&#xE5; som kvalitetsverktyg, g&#xF6;dningsmedel och markf&#xF6;rb&#xE4;ttringar. En mycket viktig f&#xF6;rklaring &#xE4;r att fattiga lantbrukare har &#x2018;kreditbegr&#xE4;nsningar&#x2019;, vilket inneb&#xE4;r att de helt enkelt inte har tillg&#xE5;ng till tillr&#xE4;ckligt med kontanter f&#xF6;r att g&#xF6;ra de n&#xF6;dv&#xE4;ndiga investeringarna. Beslutsfattarna subventionerar d&#xE4;rf&#xF6;r ofta s&#xE5;dana insatsvaror, men det &#xE4;r l&#xE5;ngt ifr&#xE5;n uppenbart huruvida s&#xE5;dana subventioner &#xE4;r effektiva n&#xE4;r det g&#xE4;ller att l&#xE4;gga resurser i h&#xE4;nderna p&#xE5; r&#xE4;tt lantbrukare. Subventioner kan g&#xF6;ra det m&#xF6;jligt f&#xF6;r skickliga men fattiga lantbrukare att &#xF6;kar sin anv&#xE4;ndning av produktionskapital, men de kan &#xE4;ven helt enkelt subventionera lantbrukare som skulle ha investerat i vilket fall, eller till och med f&#xF6;rm&#xE5; l&#xE5;gutbildade lantbrukare att p&#xE5; ett ineffektivt s&#xE4;tt f&#xE5;nga upp det nu artificiellt billiga kapitalet.    Vi f&#xF6;resl&#xE5;r ett randomiserat kontrollerad experiment i Uganda med den stora globala icke-statliga organisationen (en sk NGO), BRAC, f&#xF6;r att studera dessa fr&#xE5;gor. Studien kommer att ge sm&#xE5;skaliga lantbrukare tillg&#xE5;ng till jordbrukskapital p&#xE5; olika subventionsniv&#xE5;er i kombination med a) en noggrann m&#xE4;tning av lantbrukarnas vilja att betala f&#xF6;r kapital och b) ett randomiserat kontant&#xF6;verf&#xF6;ringsprogram f&#xF6;r att studera effekten av att mildra lantbrukarnas kreditrestriktioner. V&#xE5;rt experiment &#xE4;r utformat f&#xF6;r att generera h&#xF6;gkvalitativa experimentella bevis f&#xF6;r lantbrukarnas avkastning p&#xE5; kapital (bevis som f&#xF6;r n&#xE4;rvarande &#xE4;r knappa) som kommer att g&#xF6;ra det m&#xF6;jligt att utforska i vilken utstr&#xE4;ckning det verkligen finns en h&#xF6;g potentiell avkastning som lantbrukarna g&#xE5;r miste om. V&#xE5;rt experiment g&#xF6;r det ocks&#xE5; m&#xF6;jligt f&#xF6;r oss att i detalj studera hur tv&#xE5; ledande principer, prissubventioner och kontant&#xF6;verf&#xF6;ringar, p&#xE5;verkar kapitalinvesteringar och produktivitet. Detta kommer att g&#xF6;ra det m&#xF6;jligt f&#xF6;r oss att erbjuda exakta och v&#xE4;linformerade policyrekommendationer.    V&#xE5;rt arbete kommer att bidraga till tv&#xE5; nyliga delar av litteraturen inom utvecklingsekonomi. Den f&#xF6;rsta studerar avkastningen p&#xE5; investeringar i sm&#xE5;skaliga f&#xF6;retag i utvecklingsl&#xE4;nder, d&#xE4;r man typiskt sett finner h&#xF6;ga oexploaterade potentiella avkastningar p&#xE5; kapital. Den andra f&#xF6;rs&#xF6;ker f&#xF6;rst&#xE5; den ideala priss&#xE4;ttningspolitiken f&#xF6;r att distribuera utvecklingsprogram, s&#xE5; h&#xE4;r l&#xE5;ngt fr&#xE4;mst h&#xE4;lsoprodukter s&#xE5; som moskitn&#xE4;t f&#xF6;r s&#xE4;ngar. Vi kommer att tillhandah&#xE5;lla nya bevis fr&#xE5;n jordbruket, som kompletterar existerande arbete. Vi ger ocks&#xE5; ett viktigt metodbidrag, d&#xE4;r vi kombinerar och f&#xF6;rb&#xE4;ttrar existerande experimentella planer f&#xF6;r att ge riklig ny information till beslutsfattare d&#xE4;r man f&#xF6;rs&#xF6;ker maximera effekten av knappa offentliga resurser.</narrative>
   <narrative xml:lang="EN">In less-developed economies, agriculture employs a large share of the labor force and is responsible for a significant fraction of output, yet is typically characterized by low productivity. A major contributor to low productivity appears to be under investment in productive capital, such as quality tools, fertilizer and land improvements. A leading explanation is that poor farmers are &#x2018;credit constrained,&#x2019; meaning that they simply cannot access sufficient cash to make the necessary investments. Policymakers frequently therefore subsidize such inputs, yet it is far from clear whether such subsidies are effective at putting resources in the hands of the right farmers. Subsidies may enable skilled but poor farmers to increase their usage of productive capital, but they may simply subsidize farmers who would have invested anyway, or even lead unskilled farmers to inefficiently take up the now artificially cheap capital.    We propose a randomized controlled trial in Uganda, in partnership with the large, global NGO, BRAC, to study these issues. The study will provide small-scale farmers with access to agricultural capital at varying subsidy levels, combined with a) careful measurement of farmers&#x2019; willingness to pay for capital, and b) a randomized cash transfer program to study the effect of easing farmers&#x2019; credit constraints. Our experiment is designed to generate high-quality experimental evidence on farmers&#x2019; returns to capital (evidence which is presently scarce) which will enable us to explore to what extent there are indeed high potential returns that farmers are missing out on. Our experiment also enables us to study in detail how two leading policies, price subsidies and cash transfers, affect capital investment and productivity. This will enable us to offer precise and well informed policy recommendations.    Our work will contribute to two important recent literatures in development economics. The first studies the return to investment in small scale enterprises in developing countries, typically finding high unexploited potential returns to capital. The second seeks to understand the ideal pricing policies for distributing development programs, so far mostly considering health products such as anti-mosquito bednets. We will provide new evidence from agriculture, complementing the existing work. We also make an important methodological contribution, combining and improving on existing experimental designs to provide rich new information to policymakers trying to maximize the impact of scarce public resources.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">163618.301875767</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">163800.1638001638</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">161097.3027708736</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">498262.0146394126</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">163618.301875767</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">163800.1638001638</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">161097.3027708736</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
