<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-04003-285-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Att navigera synlighet i kontexter av statssanktionerad homofobi: utvecklingsakt&#xF6;rer och hbtq-r&#xE4;ttighetsf&#xF6;rsvarare i Uganda och Ryssland</narrative>
   <narrative xml:lang="SV">Navigating visibility in contexts of state-sanctioned homophobia: development actors and LGBTQ rights defenders in Uganda and Russia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In a time of sharp polarization around LGBTQ issues, rights advocates are met with fierce resistance in an increasing number of contexts. Despite hostilities, rights defenders need to become publicly visible as a group to raise awareness, seek support for rights claims, forge alliances and attract funding. The purpose of the project is to understand how visibility strategies and visibility management shape the agency of LGBTQ rights defenders in contexts of state-sanctioned homophobia, as well as examine how development partners (un)intentionally influence visibility practices through rhetoric and funding preferences. By mapping funding patterns and conducting interviews with rights defenders at four LGBTQ organizations in Uganda and Russia, as well as analyze their visibility in digital spaces, we seek to capture the rights defenders&#x2019; understanding of visibility, visibility pressures and corresponding visibility practices. Through a theoretical framework that combines agency and political opportunity structures, the study aims to contribute to a deepened and more nuanced conceptualization of visibility and its role in empowering marginalized groups, exploring when, for whom, where and what kinds of visibility are conducive to rights struggles in repressive contexts. The study also seeks to increase development partners&#x2019; awareness about unwitting impact on rights defenders&#x2019; agency, and expand capacity to develop context appropriate methods for repressive contexts.</narrative>
   <narrative xml:lang="SV">Trots stora landvinningar de senaste decennierna vad g&#xE4;ller homosexuellas, bisexuellas, transpersoners och queeras (hbtq) r&#xE4;ttigheter, finns idag tydliga tecken p&#xE5; en global &#x201D;backlash&#x201D;. Fr&#xE5;gor om hbtq-r&#xE4;ttigheter polariserar och m&#xF6;ter starkt motst&#xE5;nd i m&#xE5;nga kontexter, med &#xF6;kat f&#xF6;rtryck, v&#xE5;ld och f&#xF6;rf&#xF6;ljelse av sexuella minoriteter som resultat. Motst&#xE5;ndet mot hbtq-r&#xE4;ttigheter har &#xE4;ven blivit alltmer v&#xE4;lorganiserat och idag finns flera v&#xE4;lfinansierade internationella n&#xE4;tverk vars syfte &#xE4;r att st&#xF6;tta konservativa r&#xF6;relser och hbtq-fientliga akt&#xF6;rer runt om i v&#xE4;rlden. I detta h&#xE5;rdare politiska klimat har aktivisters synlighet seglat upp som ett dilemma. Att skapa synlighet f&#xF6;r sin r&#xE4;ttighetskamp har historiskt varit en viktig och framg&#xE5;ngsrik strategi f&#xF6;r hbtq-r&#xF6;relser i v&#xE4;st. Genom organisering av Prideparader, medieframtr&#xE4;danden och andra synlighetsskapande aktiviteter har aktivister lyckats &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r och skapa st&#xF6;d f&#xF6;r sin r&#xE4;ttighetskamp. Dessa erfarenheter har skapat en internationell modell f&#xF6;r hbtq-aktivism som influerat r&#xF6;relser i m&#xE5;nga l&#xE4;nder. Samtidigt som synlighet har kommit att betraktas som en ofr&#xE5;nkomlig del av aktivism, kan &#xF6;kad synlighet i en del kontexter inneb&#xE4;ra markant &#xF6;kade risker f&#xF6;r diskriminering och v&#xE5;ld f&#xF6;r en redan utsatt grupp.Mot denna bakgrund syftar v&#xE5;rt projekt till att f&#xF6;rst&#xE5; hur strategier och hantering av synlighet formar handlingsutrymmet f&#xF6;r hbtq-aktivister i l&#xE4;nder d&#xE4;r staten aktivt driver och/eller st&#xF6;djer homofobi. Vi vill &#xE4;ven unders&#xF6;ka hur utvecklingspartners s&#xE5;som statliga bist&#xE5;ndsmyndigheter och icke-statliga r&#xE4;ttighetsorganisationer (o)avsiktligt p&#xE5;verkar aktivisters synlighetspraktiker, genom deras retorik kring hbtq-fr&#xE5;gor samt vilken typ av aktiviteter som finansieras. Studien anv&#xE4;nder en fallstudiedesign, d&#xE4;r Uganda och Ryssland, tv&#xE5; l&#xE4;nder d&#xE4;r f&#xF6;rtrycket mot hbtq-personer har &#xF6;kat betydligt under det senaste decenniet, men som ocks&#xE5; har aktiva lokala hbtq-r&#xF6;relser med etablerade kontaktytor mot utvecklingspartners och internationella r&#xE4;ttighetsorganisationer, bed&#xF6;ms erbjuda en rik empiri att studera och f&#xF6;rst&#xE5; dilemman kring synlighet.Studien inleds med att kartl&#xE4;gga hur utvecklingspartners (o)avsiktligt p&#xE5;verkar lokala aktivisters synlighetspraktiker i Uganda och Ryssland, genom att analysera st&#xF6;det till tv&#xE5; centrala hbtq-organisationer i varje land. Analysen inbegriper en analys av vilka typer av projekt och aktiviteter som erh&#xE5;llit externt ekonomiskt och annat st&#xF6;d &#xF6;ver en tio&#xE5;rsperiod, samt intervjuer med organisationernas fundraising-ansvariga. Analysen skapar &#xF6;kad kunskap kring upplevda och reella finansieringspreferenser och hur dessa p&#xE5;verkar lokala akt&#xF6;rers f&#xF6;rst&#xE5;else av synlighet och hantering av sin synlighet. I syfte att unders&#xF6;ka hbtq-aktivisters handlingsutrymme kommer vi att intervjua aktivister i Uganda och Ryssland om deras syn p&#xE5; synlighet, dess m&#xF6;jligheter och potentiella risker, samt upplevelser av f&#xF6;rv&#xE4;ntningar kring synlighet. Dessutom kommer vi att studera hur aktivister f&#xF6;rh&#xE5;ller sig till, hanterar och anv&#xE4;nder digitala medier i syfte att styra sin organisations synlighet. &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Projektet str&#xE4;cker sig &#xF6;ver tre &#xE5;r och utf&#xF6;rs av en forskningsgrupp av statsvetare och medie- och kommunikationsvetare med stor erfarenhet av forskning och etablerade kontakter med hbtq-organisationer i Uganda och Ryssland genom tidigare f&#xE4;ltarbete. Projektet avser att bidra till utvecklingsstudier med en mer nyanserad f&#xF6;rst&#xE5;else av hur synlighet inte bara spelar en roll f&#xF6;r att st&#xE4;rka utsatta grupper, men ocks&#xE5; n&#xE4;r och hur det riskerar bidra till &#xF6;kad utsatthet. Genom en &#xF6;kad f&#xF6;rst&#xE5;else kring den problematik som finns kring synlighet, avser studien bidra till utvecklingspartners medvetande kring sin egen roll och kapacitet att utveckla akt&#xF6;rsn&#xE4;ra och kontextanpassade strategier. I en tid av &#xF6;kat motst&#xE5;nd mot hbtq-r&#xE4;ttigheter i m&#xE5;nga delar av v&#xE4;rlden &#xE4;r det centralt att internationellt r&#xE4;ttighetsarbete utvecklar policy och strategier att m&#xF6;ta denna nya verklighet.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">182140.5691824924</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">182140.5691824924</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">116991.867270378</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">481273.0056353627</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">136605.1011433597</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
