<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-05841_3-285-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Health impact of pesticide exposure in relation to climate change among populations in low- and middle income countries</narrative>
   <narrative xml:lang="SV">H&#xE4;lsoeffekter av exponering f&#xF6;r bek&#xE4;mpningsmedel i relation till klimatf&#xF6;r&#xE4;ndringar bland befolkningar i l&#xE5;g- och medelinkomstl&#xE4;nder</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Anv&#xE4;ndningen av pesticider (kemiska bek&#xE4;mpningsmedel) &#xF6;kar i l&#xE5;g- och medelinkomst l&#xE4;nder (LMIL) som ett resultat av klimatf&#xF6;r&#xE4;ndringar vilket kan leda till h&#xE4;lsoskadlig exponering av befolkningar i dessa l&#xE4;nder. P&#xE5; arbets- och milj&#xF6;medicin vid Lunds universitet (AMM) har vi under l&#xE5;ng tid, med finansiering fr&#xE5;n bl.a. SIDA och Formas, arbetat med att utveckla metoder f&#xF6;r att m&#xE4;ta exponering f&#xF6;r pesticider fr&#xE5;n milj&#xF6;n i biologiska prover fr&#xE5;n m&#xE4;nniskor. Avsikten med denna ans&#xF6;kan &#xE4;r att f&#xE5; &#xF6;kad kunskap om hur den h&#xF6;ga anv&#xE4;ndningen av pesticider i LMIL p&#xE5;verkar m&#xE4;nniskors exponering och h&#xE4;lsa. Vi kommer m&#xE4;ta pesticidexponering i biologiska prover (urin, blod) f&#xF6;r utv&#xE4;rdering i relation till h&#xE4;lsoeffekter. Proverna &#xE4;r samlade fr&#xE5;n h&#xF6;griskgrupper i LMIL i olika delar av v&#xE4;rlden med klimatp&#xE5;verkan. &#xD6;kad kunskap kring pesticider och dess p&#xE5;verkan p&#xE5; m&#xE4;nniskor och milj&#xF6; i kan leda till b&#xE4;ttre reglering kring dessa &#xE4;mnen anv&#xE4;ndning och en mer h&#xE5;llbar anpassning till klimatf&#xF6;r&#xE4;ndringar.Pesticider innefattar en bred grupp kemikalier som anv&#xE4;nds f&#xF6;r att skydda m&#xE4;nniskor och gr&#xF6;dor fr&#xE5;n skadliga organismer s&#xE5;som insekter, ogr&#xE4;s, gnagare och mikroorganismer. De har s&#xE5;ledes utvecklats f&#xF6;r att skada levande organismer och kan d&#xE4;rf&#xF6;r &#xE4;ven p&#xE5;verka m&#xE4;nniskor. Exponering f&#xF6;r vissa pesticider i h&#xF6;ga niv&#xE5;er kan ge akut f&#xF6;rgiftning med allvarliga h&#xE4;lsoeffekter p&#xE5; bl.a. neurologiska och kardiovaskul&#xE4;ra system, och &#xE4;ven orsaka d&#xF6;dsfall. L&#xE5;ngvarig exponering f&#xF6;r olika pesticider vid l&#xE4;gre niv&#xE5;er har ocks&#xE5; visats kunna orsaka bl.a. luftv&#xE4;gssjukdom, cancer, hormonf&#xF6;r&#xE4;ndringar och neurologiska effekter. Det finns ocks&#xE5; misstankar p&#xE5; att pesticidexponering skulle kunna skada njurarna &#x2013; i flera tropiska l&#xE4;nder har m&#xE5;nga lantarbetare drabbats av allvarlig kronisk njursjukdom.Pesticider anv&#xE4;nds frekvent runt om i v&#xE4;rlden och konsumtionen &#xE4;r s&#xE4;rskilt h&#xF6;g i LMIL med tropiskt klimat d&#xE4;r ohyra frodas och regleringen g&#xE4;llande anv&#xE4;ndningen av dessa &#xE4;mnen ofta &#xE4;r bristf&#xE4;llig. Klimatf&#xF6;r&#xE4;ndringar kan leda till &#xF6;kad spridning av skadedjur inklusive smittb&#xE4;rande insekter (t.ex. malariamyggor), s&#xE4;mre resistens mot ohyra bland gr&#xF6;dor samt minskad effekt av pesticider, vilket leder till att anv&#xE4;ndningen av pesticider &#xF6;kar ytterligare. Det finns fortfarande mycket oklarheter om hur h&#xF6;g anv&#xE4;ndning av olika pesticider i LMIL p&#xE5;verkar m&#xE4;nniskors exponering och h&#xE4;lsa. Detta beror p&#xE5; att det finns f&#xE5; studier med tillf&#xF6;rlitliga exponeringsdata &#x2013; dvs baserade p&#xE5; faktiska m&#xE4;tningar av hur mycket m&#xE4;nniskor exponerats - som kan relateras till h&#xE4;lsoeffekter. Dessutom har kvinnor och barn, som kan t&#xE4;nkas vara mest k&#xE4;nsliga f&#xF6;r negativa h&#xE4;lsoeffekter, hittills varit underrepresenterade i forskningsstudierna.Avsikten med denna ans&#xF6;kan &#xE4;r att bidra med avancerad exponeringsm&#xE4;tning av pesticider i ett flertal p&#xE5;g&#xE5;ende studier av befolkningar i LMIL, f&#xF6;r att b&#xE4;ttre kunna utv&#xE4;rdera hur &#xF6;kad exponering f&#xF6;r pesticider i samband med klimatf&#xF6;r&#xE4;ndringar p&#xE5;verkar m&#xE4;nniskors h&#xE4;lsa. Samtliga studier omfattar riskgrupper f&#xF6;r skadlig exponering f&#xF6;r pesticider och flertalet &#xE4;r fr&#xE5;n regioner med stark p&#xE5;verkan av klimatf&#xF6;r&#xE4;ndringar. Befolkningarna best&#xE5;r av m&#xF6;drar och barn fr&#xE5;n Bangladesh och Costa Rica, barn fr&#xE5;n Sydafrika, jordbruksarbetare fr&#xE5;n Uganda, El Salvador och Nicaragua, samt m&#xE4;n och kvinnor fr&#xE5;n Nicaragua. I alla studierna unders&#xF6;ks h&#xE4;lsoeffekter, t.ex. andningsbesv&#xE4;r, neurologiska effekter (bl.a. neurologisk utveckling hos barn) och njursjukdom. Urin- och i vissa fall blodprover har tagits och s&#xE4;nts till AMM. Vi kommer att m&#xE4;ta halten av flera olika pesticider i utvalda prover. Resultaten ska sedan anv&#xE4;ndas i de olika studierna. Projektet kommer &#xE4;ven att innefatta metodutveckling f&#xF6;r att kunna m&#xE4;ta nya mark&#xF6;rer f&#xF6;r pesticider.Projektet har goda f&#xF6;ruts&#xE4;ttningar att bidra med ny och viktig kunskap kring pestidexponering och relaterade h&#xE4;lsoeffekter i samband med klimatf&#xF6;r&#xE4;ndringar. De olika studierna omfattar m&#xE4;n, kvinnor och barn fr&#xE5;n olika l&#xE4;nder med klimatp&#xE5;verkan och en rad olika h&#xE4;lsoutfall. Resultaten &#xE4;r betydelsefulla f&#xF6;r de medverkande befolkningarna. De kommer att kommuniceras till lokala och nationella myndigheter, samt anv&#xE4;ndas i utbildningssyfte. &#xD6;kad kunskap om hur pesticider p&#xE5;verkar m&#xE4;nniskors h&#xE4;lsa kan bidra till b&#xE4;ttre reglering och skydd av arbetare och allm&#xE4;nbefolkning, samt mer fokus p&#xE5; utveckling av alternativa och mer h&#xE5;llbara metoder f&#xF6;r anpassning till klimatf&#xF6;r&#xE4;ndringar i LMIL.</narrative>
   <narrative xml:lang="EN">Pesticides are applied extensively in many low- and middle income countries (LMICs) and the use is increasing due to climate change. The extent of pesticide exposure and associated health effects among&#xA0;populations in LMICs is not established. The aim of this project is to evaluate how climate change and intensified use of pesticides affect pesticide exposure and health in humans, including susceptible groups. We will create a new international research collaboration bringing together studies of pesticide exposure and health outcomes in populations from LMICs around the world affected by climate change. The populations include mother-child pairs from Bangladesh and Costa Rica, children from South Africa and agricultural workers from Uganda, El Salvador and Nicaragua. We will use the expertise in biomarker analyses at Occupational and Environmental Medicine (OEM) in Lund to monitoring pesticide exposure in the populations. Exposure will be analyzed in relation to health effects relevant to pesticide exposure (e.g. respiratory effect, neurodevelopment and chronic kidney disease) by research groups responsible for the individual study populations. Negative health effects in relation to pesticide exposure will highlight the importance of controlling pesticide usage in LMICs and to increase the emphasis on more sustainable means to adapt to climate change.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">881.2836430165</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">71880.7344430329</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">77134.88447022</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">881.2836430165</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">53910.5508322747</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
