<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5118007901-UGA-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support Women&apos;s Rights and Empowerment IWCE 2014</narrative>
   <narrative xml:lang="SV">Support Women&apos;s Rights and Empowerment IWCE 2014</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ambassaden f&#xF6;resl&#xE5;r att ett nytt avtal tecknas med IWCE f&#xF6;r fortsatt st&#xF6;d om ett &#xE5;r. Bed&#xF6;mningen grundas dels p&#xE5; att positiva resultat uppn&#xE5;tts i den f&#xF6;reg&#xE5;ende instatsen, se insatsnr 33000084 och dels p&#xE5; att programmet &#xE4;r fortsatt relevant f&#xF6;r den nya strategin f&#xF6;r Sveriges samarbete med Uganda 2014-2018. F&#xF6;rl&#xE4;ngningen kommer att g&#xF6;ra det m&#xF6;jligt f&#xF6;r IWCE att avsluta arbetet och utveckla sin kommande strategiska plan (2014-2018) inom UN Women.

Ambassaden f&#xF6;resl&#xE5;r d&#xE4;rf&#xF6;r att beslut fattas om ett &#xE5;rs f&#xF6;rl&#xE4;ngning och ett extra st&#xF6;d om 6,500,000 MSEK under perioden 2014-2015 och att en slutlig utv&#xE4;rdering ska genomf&#xF6;ras 2015. 

En &#xF6;versyn av resultaten har visat att programmet &#xE4;r i linje med den svenska samarbetsstrategin b&#xE5;de f&#xF6;r Uganda 2009-2013, nya strategin 2014-2018 och med IWCE egen strategiska plan. Resultat har uppn&#xE5;tts inom planens fem m&#xE5;lomr&#xE5;den. 

Programmet har varit relevant f&#xF6;r post-konflikt situationen i norra Uganda och har uppn&#xE5;tt mycket p&#xE5; v&#xE4;ldigt kort tid, sammantaget bed&#xF6;ms programmet ha varit mycket effektivt. Samarbetet med b&#xE5;de de statliga kvinnoinstitutionerna (Ministeriet f&#xF6;r j&#xE4;mst&#xE4;lldhet, arbetsmarknadsfr&#xE5;gor och social utveckling - MGLSD) och kvinnoorganisationerna har haft avg&#xF6;rande betydelse

Den kapacitetsutveckling som programkontoret erbjudit till partners har varit uppskattad och b&#xF6;rjar ge resultat. Det finns en v&#xE4;xande k&#xE4;nsla av gemensamt syfte och v&#xE4;rden mellan IWCE och dess partners vilket lett till att de flesta organisationer har utvecklat sin verksamhet och kompetens ytterligare. 

Programmet &#xE4;r inriktat p&#xE5; f&#xF6;rb&#xE4;ttring av den ekonomiska, sociala och politiska situationen f&#xF6;r kvinnor i Uganda. Programmet har bidragit till &#xF6;kad teknisk kapacitet f&#xF6;r kvinnoorganisationer att genomf&#xF6;ra verksamhet p&#xE5; olika niv&#xE5;er. 

IWCEs arbete &#xE4;r uppskattat och &#xE4;ven om m&#xE5;nga andra institutioner arbetar med liknande fr&#xE5;gor s&#xE5; sticker IWCEs arbete ut som s&#xE4;rskilt effektivt. Efterfr&#xE5;gan p&#xE5; IWCE s utbildningar &#xF6;kar inte bara bland kvinnor, men &#xE4;ven m&#xE4;n som lider av samma brist p&#xE5; teknisk utbildning. 

Positiva resultat noterades ocks&#xE5; vad g&#xE4;ller kvinnors deltagande i politiken under valen 2011. &#xD6;kningen av antalet kvinnliga kandidater och synligheten f&#xF6;r kvinnofr&#xE5;gor under kampanjperioden var avg&#xF6;rande f&#xF6;r att &#xF6;ka kvinnors chanser att konkurrera om politiska f&#xF6;rtroendeuppdrag.

Andra s&#xE4;rskilt positiva omr&#xE5;den var IWCEs program inom opinionsbildning och politik. Goda resultat har uppn&#xE5;tts framf&#xF6;r allt inom lagstiftning f&#xF6;r fattiga och kvinnor. IWCE st&#xF6;dde en kampanj med lagstiftare, kvinnoaktivister, kvinnor lokala fullm&#xE4;ktige och f&#xF6;retr&#xE4;dare f&#xF6;r det civila samh&#xE4;llets organisationer som bidrog till opinionsbildning som ledde till i bortg&#xE5;ngen av Domestic Violence Act av parlamentet och presentation av lagen om &#xE4;ktenskap och skilssm&#xE4;ssa. Utv&#xE4;rderingen  noterade att &#xE4;ven om det g&#xF6;rs mycket arbete f&#xF6;r att st&#xE4;rka kvinnors r&#xE4;ttigheter, kvinnors politiska deltagande och kvinnors deltagande i inkomstbringande verksamhet s&#xE5; finns ett begr&#xE4;nsat engagemang m&#xE4;n f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet. 

Patriarkala strukturer dominerar fortfarande och medvetenheten om j&#xE4;mst&#xE4;lldhet i samh&#xE4;llet &#xE4;r mycket begr&#xE4;nsat, det finns heller inga uttalade anstr&#xE4;ngningar f&#xF6;r att &#xE4;ndra status quo. 
Endast ett f&#xE5;tal fall har rapporterats d&#xE4;r IWCEs aktiviteter har str&#xE4;vat efter att engagera m&#xE4;n f&#xF6;r att ta itu med bristande j&#xE4;mst&#xE4;lldhet. En p&#xE5;fallande brist som finns i landet som helhet och inom samh&#xE4;llen som &#xE5;terh&#xE4;mtar sig fr&#xE5;n konflikter i synnerhet, &#xE4;r att m&#xE4;ns genusfr&#xE5;gor i stort sett inte behandlas. Genusfr&#xE5;gor ses som kvinnofr&#xE5;gor och f&#xE5; m&#xE4;n st&#xE5;r upp f&#xF6;r att st&#xF6;dja j&#xE4;mst&#xE4;lldheten.
Slutsatsen av granskningsrapporten &#xE4;r att besluta om fortsatt st&#xF6;d till till IWCE f&#xF6;r att st&#xE4;rka deras r&#xE4;ckvidd och bygga vidare p&#xE5; sina framg&#xE5;ngar f&#xF6;r att f&#xF6;rverkliga m&#xE5;len f&#xF6;r kvinnor i Uganda.</narrative>
   <narrative xml:lang="EN">The review of the overall performance of the programme concluded that the programme was on track with regard to working toward achieving results in line with Sida/Uganda country strategy and IWCE&#x2019;s own Strategic Plan. Progress has been made towards achieving results along the 5 main objective areas.

The programme is considered to have achieved a great deal in a very short space of time and against a post-conflict backdrop in Northern Uganda. Overall, it is considered to have been very effective. In particular, the engagement with both the national women&#x2019;s machinery (Ministry of Gender Labour and Social Development - MGLSD) and women organisations seems to have been very strategic.

The capacity building support of the programme office to partners was generally appreciated and beginning to yield results. There is an emerging sense of shared purpose and values between IWCE and partners as the programme support from IWCE has enabled most organisations to develop their activities and skills further.

It was also found out that the programme strategies and interventions are well focused on improvement of the economic, social and political situation of the marginalised women in Uganda.  The programme contributed to increased technical capacity of women organisations to implement women&#x2019;s programmes at different levels.  The strategies employed by IWCE are widely appreciated as whilst many institutions deal with the promotion of women, don&#x2019;t seem to have used such relevant strategies that even helped improve the political participation of women in the concluded national elections in 2011.  Demand for IWCE&#x2019;s interventions and training is not only increasing amongst women, but also men who suffer from the same obvious lack of technical training.
Positive results were also noted on the Empowerment of women&#x2019;s participation in politics during the recently concluded 2011 elections. The increase in the numbers of women candidates and the visibility of women&#x2019;s issues during the campaign period was fundamental in increasing their chances to equally compete for elective office.

Other notably positive areas were IWCE&#x2019;s programmes in the advocacy and policy areas. Significant gains were made especially within the legislative framework for pro poor and pro women legislations and policies.  IWCE supported a campaign with legislators, women activists, women local councillors and representatives of CSOs that helped galvanise advocacy which culminated into the passing of the Domestic Violence Act by parliament and presentation of the Marriage and Divorce Bill. Although the Marriage and Divorce bill faced challenges in parliament, IWCE with all other stakeholders continue to engage and lobby for its passage.

The review team noted that while there is much work being done on women&apos;s rights, women&apos;s political participation and involvement of women in income generating activities, there is limited engagement of men in promoting gender equality. Patriarchal sentiments are still predominant. Gender equality awareness within communities is at a basic level and there are no pronounced efforts to change the status quo. Only a few instances were reported where IWCE activities have endeavoured to bring men on board in addressing gender inequalities. A glaring gap that exists in the country as a whole and within communities recovering from conflict in particular, is that men&apos;s gender issues are largely not addressed. Gender issues are seen as women&apos;s issues and few men are standing up to support gender equality. 

On the whole, the review report concluded that continued support be availed to IWCE to strengthen their reach and build on their successes to realise the development goals for women in Uganda.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">IWCE/International Women&#x2019;s Centre for Empowerment</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-07-01" type="1"></activity-date>
  <activity-date iso-date="2014-07-01" type="2"></activity-date>
  <activity-date iso-date="2016-01-31" type="3"></activity-date>
  <activity-date iso-date="2016-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">947535.6783626584</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">947535.6783626584</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-01"></transaction-date>
   <value currency="USD" value-date="2014-07-01">947535.678362</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">947535.6783626584</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51180079" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
