<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204053707-UGA-73010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">GCAMF Refugees Financial Inclusion Guarantee Program 2019-2022</narrative>
   <narrative xml:lang="SV">GCAMF Refugees Financial Inclusion Guarantee Program 2019-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Grameen Cr&#xE9;dit Agricole Microfinance Foundation (GCAMF) har tillsammans med UNHCR ans&#xF6;kt om finansiering fr&#xE5;n Sida om 30 816 003 SEK, budget f&#xF6;r teknisk assistans (TA) samt subventionsgaranti b&#xE5;de f&#xF6;r administration och f&#xF6;rv&#xE4;ntad f&#xF6;rlust, f&#xF6;r att genomf&#xF6;ra &quot;Programmet f&#xF6;r finansiellt inkluderande av flyktingar och v&#xE4;rdsamh&#xE4;llen i Uganda&quot; under perioden 2019-2024. Insatsen, som har initierats gemensamt av UNHCR och Sida, syftar till att f&#xF6;rb&#xE4;ttra f&#xF6;rs&#xF6;rjningen och motst&#xE5;ndskraften f&#xF6;r flyktingar och v&#xE4;rdsamh&#xE4;llen genom ekonomisk inkludering och &#xF6;kade f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter f&#xF6;r flyktingar och v&#xE4;rdsamh&#xE4;llen. Detta ska uppn&#xE5;s genom att: 1) fr&#xE4;mja egenf&#xF6;retagande och inkomstgenererande aktiviteter genom st&#xF6;d till nystartade f&#xF6;retag och utvidgning av befintlig aff&#xE4;rsverksamhet genom mikrokreditl&#xE5;n; 2) f&#xF6;rb&#xE4;ttra flyktingars aff&#xE4;rsf&#xF6;rm&#xE5;ga och finansiella kunskaper genom tillhandah&#xE5;llande av icke-finansiella tj&#xE4;nster; 3) underl&#xE4;tta flyktingars syssels&#xE4;ttning genom att st&#xF6;dja sm&#xE5;f&#xF6;retagens utl&#xE5;ning bland v&#xE4;rdbefolkningen i de sektorer d&#xE4;r flyktingar, i enlighet med landets lagar, kan anst&#xE4;llas.

Programmet har i allm&#xE4;nhet en marknadsbaserad ansats som involverar partnerskap med en specialiserad mikrofinansieringsfond, stiftelsen GCAMF, som kommer att tillhandah&#xE5;lla skuldfinansiering till ett antal leverant&#xF6;rer av finansiella tj&#xE4;nster (Financial Service Providers- FSPer) som &#xE4;r villiga att l&#xE5;na ut till flyktingar. Stiftelsen kommer att tillf&#xF6;rs&#xE4;kras en partiell kreditgaranti fr&#xE5;n Sida som kommer att till&#xE4;mpas om FSPerna inte kan fullg&#xF6;ra sina &#xE5;taganden som f&#xF6;ljd av att l&#xE5;ntagare inte kunnat &#xE5;terbetala sina l&#xE5;n. Programmet har ocks&#xE5; en mekanism f&#xF6;r teknisk assistans (TA).

&#xC4;ven om interventionen &#xE4;r ett gemensamt initiativ fr&#xE5;n UNHCR och Sida, &#xE4;r UNHCR inte den huvudsakliga samarbetspartnern f&#xF6;r Sida  - UNHCR har dock varit, och kommer att vara, en viktig partner i utformningen, planeringen och genomf&#xF6;randet av projektet. Den formella samarbetspartnern &#xE4;r GCAMF, en stiftelse registrerad i Luxemburg i september 2008, vars uppgift &#xE4;r att bidra till kampen mot fattigdom. GCAMF valdes ut genom ett &#xF6;ppet ans&#xF6;kningsf&#xF6;rfarande f&#xF6;r mikrofinansieringsfonder som genomf&#xF6;rdes av UNHCR redan 2017. D&#xE4;refter best&#xE4;llde Sida en &#xF6;versyn av GCAMFs interna styrnings- och kontrollsystem. Granskningen genomf&#xF6;rdes av KPMG 2017 vars &#xF6;vergripande bed&#xF6;mning var att organisationen har den n&#xF6;dv&#xE4;ndiga kapaciteten, kompetensen och systemen f&#xF6;r genomf&#xF6;randet av insatsen. I samr&#xE5;d med UNHCR och Sida har GCAMF &#xE4;ven identifierat tre finansiella tj&#xE4;nsteleverant&#xF6;rer (FSPer) som de viktigaste genomf&#xF6;rande partnerna f&#xF6;r projektet i Uganda:  BRAC Uganda, VisionFund Uganda och Ugafode. Utbildningar i finansiell kompetens och aff&#xE4;rsutveckling kommer ocks&#xE5; att tillhandah&#xE5;llas av icke-statliga organisationer (NGOer) som har den kompetens och erfarenhet som uppgiften kr&#xE4;ver. VisionFund Uganda och BRAC Uganda har NGO-grenar som har erfarenhet av att tillhandah&#xE5;lla s&#xE5;dan utbildning och kapacitetsuppbyggnad. Ugafode FSP kommer att samarbeta med Jesuit Refugee Service (JSR) f&#xF6;r att tillhandah&#xE5;lla dessa tj&#xE4;nster. Urvalet av NGOer gjordes av GCAMF och FSPerna i samr&#xE5;d med UNHCR och Sida.

Den totala budgeten f&#xF6;r insatsens TA-mekanism &#xE4;r 61 101 746 kr, varav Sida bidrar med 27 094 351 kr (exkl. subventionsbeloppet f&#xF6;r f&#xF6;rv&#xE4;ntad f&#xF6;rlust p&#xE5; 2 290 122 kr) och de &#xE5;terst&#xE5;ende 34 007 395 kr t&#xE4;cks av FSPerna. Cirka 22 924 229 kr av insatsbudgeten kommer att kanaliseras av GCAMF till FSPerna och 4 170 122 kr kommer att g&#xE5; till GCAMF direkt.</narrative>
   <narrative xml:lang="EN">Grameen Cr&#xE9;dit Agricole Microfinance Foundation (GCAMF), in coordination with UNHCR, has applied to Sida for funding of 30,816,003 SEK, TA budget and subsidy for the guarantee, to carry out the financial inclusion program for refugees and host communities in Uganda during the period 2019-2024. The intervention, which has been initiated jointly by Sida and UNHCR, aims at improving livelihoods and resilience of refugees and host communities through financial inclusion and increased livelihood options for refugees and host communities, by: 1) fostering self-employment and income generating activities by supporting start-ups and expansion of existing business activities through micro-credit loans; 2)  enhancing refugees&apos; business skills and financial literacy through the provision of non-financial services; 3) facilitating refugees&#x2019; employment by supporting small businesses lending among the host population in those sectors where refugees, in accordance with the country&#xB4;s laws, can be employed. 

The program generally follows a market-based approach which involves partnering with a specialized micro-finance foundation, the GCAMF, which will provide debt funding to a number of financial service providers (FSPs) willing to lend to refugees. The Foundation will be recipient of a partial credit guarantee from Sida which will be used in case the FSPs default due to borrowers not being able of repaying back their loan. The program also has a Technical Assistance (TA) facility.

While the intervention is a joint initiative of Sida and UNHCR, UNHCR is not the main cooperation partner though it has been and remains to be an essential partner in the design, planning as well as implementation of the project.  The formal cooperation partner is Grameen Cr&#xE9;dit Agricole Microfinance Foundation (GCAMF), a Foundation registered in Luxembourg in September 2008. The mission of the Foundation is to contribute to the fight against poverty. GCAMF was selected through a call for applications for microfinance funds that was conducted by UNHCR back in 2017. Subsequently, Sida commissioned a review of its internal management and control system. The review was conducted by KPMG in 2017 and its overall assessment was that the organization has the necessary capacity, competencies and systems for the implementation of the intervention. In consultation with UNHCR and Sida, GCAMF has also identified three financial service providers (FSPs): BRAC Uganda, VisionFund Uganda, and UGAFODE as main implementing partners of the project in Uganda.  Financial literacy and business development trainings will also be provided by NGOs who have the competency and the experience the task demands. VisionFund Uganda and BRAC Uganda have NGO wings that have experience in providing such training and capacity building services. Ugafode FSP will work with the Jesuit Refugee Service (JSR) to provide these services. The selection of the NGOs was done by GCAMF and the FSPs in consultation with UNHCR and Sida.

The intervention&#x2019;s total budget of the TA facility of the program is 61,101,746 SEK, out of which Sida contributes 27,094,351 SEK (excl. the subsidy amount of 2,290,122 SEK) and the remaining 34,007,395 is contributed by the FSPs. Approximately 4,170,122 SEK of the intervention budget will be kept by GCAMF while approximately 22,924,229 SEK will be forwarded from GCAMF to the FSPs.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the intervention is to contribute to the protection and solutions of UNHCR&#x2019;s persons of concern and host populations by improving their livelihoods and self-reliance through the facilitation of access to credit for business activities.&#xA0;
The main expected short-term outcomes of the intervention are:
- increased refugees&#x2019; access to financial services.
- Improved financial understanding, budget management and business skills.
- Increased business activities and turnover.
- Increased employment among refugees and host community population.
As a long-term outcome, the program expects the target communities to have better ability to cope with risks and reduced vulnerability&#xA0; with an ultimate aim of decreasing poverty levels among the beneficiaries.&#xA0; This is also expected to bring down the level of aid dependency among refugees. The intervention will also help in creating incentives for lending of bank funds in protracted refugee situations, and it is hoped to help in freeing up and allowing more resources including donor funding to be spent on acute refugee needs.
In terms of beneficiaries, the program plans to benefit 55 000 refugees and 51 000 host community members in intervention focus areas.</narrative>
  </description>
  <participating-org ref="63002" role="2">
   <narrative xml:lang="EN">Grameen Credit Agricole Microfinance Foundation</narrative>
  </participating-org>
  <participating-org ref="63002" role="4" type="73">
   <narrative xml:lang="EN">Grameen Credit Agricole Microfinance Foundation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-01" type="1"></activity-date>
  <activity-date iso-date="2019-10-01" type="2"></activity-date>
  <activity-date iso-date="2023-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="73010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Immediate post-emergency reconstruction and rehabilitation</narrative>
  </sector>
  <sector code="730" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Reconstruction Relief &amp; Rehabilitation</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">654110.5760822674</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1147287.3648987396</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">654110.5760822674</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1147287.36489874</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-01"></transaction-date>
   <value currency="USD" value-date="2019-10-01">1633943.886885</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">654110.5760822674</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">- Not unexpectedly the programme has suffered the negative effects of the COVID-19 pandemic during the first year of implementation, which has led to slower progress of programme activities than originally planned. This has impacted the overall performance of the three FSPs, with a decrease in portfolio quality and profitability, and of their loan portfolio and number of clients. All in all, however, the programme is assessed to have performed relatively well considering the challenges during the first year.&#xA0;
- While the first year of the programme was heavily affected by the COVID-restrictions imposed in Uganda, the implementation of activites have been speeded up considerably as from approx. November 2020 - this progress mainly relates to UGAFODE and Vision Fund (VFU) while the results of BRAC largely have been delayed.
- In terms of the planned number of clients (borrowers and savers) among the host- and refugee populations the result have varied greatly between the three FSPs: VFU have very good results and have exceeded their target for year 1 by 238% (in total 5726 clients) while UGAFODE have reached 48 % of their target (in total 2755 clients). BRAC has not served any clients at all in terms of financial services. The latter fact is mainly explained by delays in getting Bank of Uganda&#xB4;s approval for new branches in refugee settlements, as well as BRAC&#xB4;s change of strategy during the pandemic where they are&#xA0;focussing on existing branches and on savings collections rather than loan disbursements.
- While UGAFODE has fewer clients than VFU, the size of the loans to different clients are considerably bigger than the VFU-loans which are smaller in size but serve many more clients.
- All in all, the proportion of refugees among borrowers was 75 % during the first year of implementation which is higher than planned for (approx. 50-50 % was the target). The proportion of female borrowers is 75 % which also is higher than expected. Considering that women and children make up the great majority of the refugees in the north of Uganda, Sida considers it positive that so many female clients have been reached through the programme.&#xA0;
- It has been difficult for the FSPs to implement the activities of the programme as scheduled. They have been particularly affected in ther capacity 1) to open new branches, 2) to disburse new loans to clients and 3) to provide non-financial services to the clients (the TA-component) and sign MoUs with NGOs to perform these services.
- Lending by FSPs have been slow during the first year, but has picked up during the second year of the programme. Due to the pandemic, the FSPs have taken the risk-reducing measures of extending the repayment periods for clients and the repayment rates have therefore stayed adequate.&#xA0;
- In terms of results for the TA-component, i.e. non-financial services such as training in business development and financial literacy, all three FSPs have conducted training through NGOs and in total 4500 clients benefitted from these services during the period. This number is much smaller than planned for and mainly explained by the difficulties in signing MoUs with the NGOs during the pandemic, and also to conduct training with the COVID-restrictions in place.&#xA0;It is expected that training will pick up during the second year of the programme and Sida has in discussions with GCAMF highlighted the need for more qualitative reporting on the non-financial services and results in terms of livelyhood and poverty alleviation in the coming reports for year 2.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52040537" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1010104" currency="SEK" strategy-amount="0" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Humanitarian aid 2021-2025</sida:title>
    <sida:titleSV>Humanit&#xE4;rt bist&#xE5;nd 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
