<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2018-04470_1-285-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">F&#xF6;rb&#xE4;ttring av utfallet av mental h&#xE4;lsov&#xE5;rd i &#xD6;stafrika</narrative>
   <narrative xml:lang="EN">Improving outcome of mental health care in East Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Forskningsid&#xE9;Psykisk oh&#xE4;lsa utg&#xF6;r en stor del av sjukdomsb&#xF6;rdan, allts&#xE5; de effekter som ett h&#xE4;lsoproblem har m&#xE4;tt i tex finansiella kostnader, d&#xF6;dlighet, sjuklighet, &#xF6;ver hela v&#xE4;rlden. Enligt en artikel publicerad i den ansedda medicinska tidskriften The Lancet &#xE5;r 2015 var depression bland de tio ledande orsaker till sjukdomsb&#xF6;rda i alla de 188 l&#xE4;nder som unders&#xF6;ktes. Trots de stora sv&#xE5;righeter i form av ekonomiskt och personligt lidande som psykiska problem orsakar i utvecklingsl&#xE4;nder s&#xE5; har dessa till st&#xF6;rsta delen ignorerats till f&#xF6;rm&#xE5;n f&#xF6;r sjukdomar som &#xE4;r l&#xE4;ttare att f&#xF6;rst&#xE5; som HIV/AIDS, Tuberkulos och Malaria. Fattigdom och psykisk oh&#xE4;lsa tycks interagera i en ond spiral, d&#xE4;r fattigdom och psykisk oh&#xE4;lsa p&#xE5;verkar varandra. Forskning visar emellertid att det effektivaste s&#xE4;ttet att bryta denna onda spiral &#xE4;r att fokusera p&#xE5; hj&#xE4;lp mot psykisk oh&#xE4;lsa. I utvecklingsl&#xE4;nder &#xE4;r psykisk oh&#xE4;lsa dessutom m&#xE5;nga g&#xE5;nger f&#xF6;rknippat med stigma och diskriminering, vilket innefattar uteslutning fr&#xE5;n sociala och ekonomiska m&#xF6;jligheter. Detta syns &#xE4;ven i att huvuddelen av de afrikanska l&#xE4;nderna spenderar mindre &#xE4;n 1% av sin h&#xE4;lsobudget p&#xE5; psykisk h&#xE4;lsa.Forskning p&#xE5; psykoterapi tenderar att utg&#xE5; fr&#xE5;n forskningslaboratoriet, d&#xE4;r forskare t&#xE4;nker ut nya eller f&#xF6;rs&#xF6;ker f&#xF6;rb&#xE4;ttra existerande interventioner f&#xF6;r olika patientgrupper. Dessa interventioner ska sedan l&#xE4;ras ut till praktiserande psykoterapeuter. Ett problem med denna forskningsstrategi &#xE4;r att eftersom forskarna inte har m&#xF6;jlighet att testa alla m&#xF6;jliga interventioner f&#xF6;r alla m&#xF6;jliga tillst&#xE5;nd (eller kombinationer av tillst&#xE5;nd), s&#xE5; kommer forskarnas intressen, samh&#xE4;lls- och politiska trender mm att till stor del styra vilka interventioner som forskas p&#xE5; snarare &#xE4;n patienternas eller de praktiserande terapeuternas behov. Detta har kallats f&#xF6;r &#x201D;empirisk imperialism&#x201D;, d&#xE5; forskarna (empirikerna) har makten att styra vad terapeuterna ute i verksamheterna ska g&#xF6;ra. Problemet med detta riskerar att f&#xF6;rv&#xE4;rras ytterligare d&#xE5; interventioner som har utvecklats i Europa eller USA l&#xE4;rs ut till terapeuter i l&#xE5;g- eller l&#xE4;gre medelinkomstl&#xE4;nder med andra kulturer. Risken &#xE4;r att interventionerna inte passar den lokala kulturen, s&#xE5; att interventionerna blir ineffektiva och ger s&#xE4;mre resultat &#xE4;n de metoder som terapeuterna anv&#xE4;nde innan forskarna inf&#xF6;rde de nya metoderna.Vi f&#xF6;resl&#xE5;r ett alternativt s&#xE4;tt att forska p&#xE5; psykoterapi, som vi tror &#xE4;r speciellt relevant i l&#xE5;g- och l&#xE4;gre medelinkomstl&#xE4;nder som Uganda och Kenya. I detta syns&#xE4;tt utg&#xE5;r forskningen initialt fr&#xE5;n den behandling som sker ute i verksamheterna. Forskarna kartl&#xE4;gger effekterna av behandlingarna som bedrivs, och unders&#xF6;ker hur resultaten f&#xF6;r olika patientgrupper st&#xE5;r sig gentemot resultat publicerade i forskningstidskrifter. De patientgrupper som f&#xE5;r s&#xE4;mre resultat &#xE4;n f&#xF6;rv&#xE4;ntat &#xE4;r de som forskarna beh&#xF6;ver fokusera extra mycket p&#xE5; f&#xF6;r att utveckla b&#xE4;ttre eller anpassa existerande metoder. Dessa kan sedan testas med mer kontrollerad experimentell forskning, f&#xF6;r att se om de ger till&#xE4;ggseffekter gentemot sedvanlig behandling.Ut&#xF6;ver detta t&#xE4;nker vi oss att forskare beh&#xF6;ver unders&#xF6;ka patienters syn p&#xE5; psykisk oh&#xE4;lsa, dess orsaker och vad de tror om behandling, eftersom forskning visar att patienters motivation, f&#xF6;rv&#xE4;ntningar och samst&#xE4;mmighet mellan patientens v&#xE4;rldssyn och terapimetoden har betydelse f&#xF6;r deras m&#xF6;jligheter att tillgodog&#xF6;ra sig behandlingen. Dessutom t&#xE4;nker vi att det &#xE4;r v&#xE4;rdefullt att unders&#xF6;ka hur terapeuter har f&#xF6;rs&#xF6;kt anpassa sina interventioner till lokala kulturer och sedv&#xE4;njor, d&#xE5; denna information &#xE4;r v&#xE4;rdefull vid implementering av nya metoder i de lokala kulturerna.SamarbetetDetta projekt handlar om samarbete i ett n&#xE4;tverk av forskare inom psykiatri och psykologi fr&#xE5;n Uganda, Kenya, Holland och Sverige. Samarbetet har som m&#xE5;l att producera en f&#xE4;rdig forskningsplan och ans&#xF6;kningar om forskningsmedel till olika forskningsr&#xE5;d f&#xF6;r att kunna genomf&#xF6;ra det f&#xF6;reslagna projektet p&#xE5; statliga sjukhus och mottagningar i Uganda och Kenya. N&#xE4;tverket, som best&#xE5;r av fyra kvinnor och fyra m&#xE4;n (tv&#xE5; psykiatriker och sex psykologer) kommer under tv&#xE5; &#xE5;rs tid att tr&#xE4;ffas regelbundet i Uganda, Kenya, Holland och Sverige. Under &#xE5;r tv&#xE5; (2020) kommer ocks&#xE5; en konferens att anordnas vid Link&#xF6;pings Universitet, med forskare fr&#xE5;n Kenya, Uganda och Sverige. Samarbetet har betydelse dels f&#xF6;r kunskapsspridning mellan de olika forskargrupperna och dels f&#xF6;r personer med psykisk oh&#xE4;lsa i Uganda och Kenya som kan f&#xE5; b&#xE4;ttre behandling.</narrative>
   <narrative xml:lang="EN">Research questions:The current application aims to consolidate a partnership around mental health services and evaluating outcomes of psychotherapies practiced in Uganda and Kenya. The long-term goal of the project team is to determine what the effects of psychotherapy as practiced in regular clinical practice in Uganda and Kenya are, which subgroups of patients do now achieve good outcome, and how could treatment outcome for these groups be improved? In the short-term, the network grant would facilitate building connections, understanding mental health system needs and functioning on ground.Collaboration: The network will consist of regular meetings between Swedish, Kenyan and Ugandan researchers. In addition, professor Pim Cuijpers at Vrije Universiteit Amsterdam will function as a project consultant.Organisation, time plan and collaboration formats: Pilot work has been done at two sites in Nairobi, Kenya. The experiences from this work will be built upon to plan for a broader project involving sites in both Kenya and Uganda. During 2019 two meetings will be held, one in Africa and one in Europe, to draw the plans for how the project should be implemented. During 2020 grant applications will be drafted.Impact of the research collaboration: The research collaboration is expected to result in a robust research plan for improving mental health treatments in Kenya and Uganda, and to broadened research collaborations among the involved countries.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">20040.3980583551</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">21390.4904611442</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">44474.362514959</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">20040.3980583551</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">21390.4904611442</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2018-04470_1" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
