<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5118013501-UGA-15130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">HiiL - Justice Innovation Uganda - Access to Justice 2017 - 2020</narrative>
   <narrative xml:lang="SV">HiiL - Justice Innovation Uganda - Access to Justice 2017 - 2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">HiiL har ans&#xF6;kt om st&#xF6;d p&#xE5; 22 500 000 kronor f&#xF6;r att genomf&#xF6;ra programmet &#x201C;Justice Innovations Uganda&#x201D; under perioden 2017-2020. M&#xE5;len med projektet &#xE4;r att bidra till &#xF6;kad tillg&#xE5;ng till r&#xE4;ttvisa, gott samh&#xE4;llsstyre och r&#xE4;ttss&#xE4;kerhet i Uganda. De tre huvudsakliga komponenterna &#xE4;r: 

Komponenten &#x201D;Data-to-action through Innovative Procedures&#x201D; syftar till att f&#xF6;rb&#xE4;ttra hur r&#xE4;ttssystemet fungerar genom att samla och dela data om anv&#xE4;ndarnas erfarenheter av r&#xE4;ttssystemet. Komponenten tar fram data om de problem som f&#xE5;r st&#xF6;rst genomslag och hur de f&#xE5;r sin l&#xF6;sning. Datan skapar ocks&#xE5; &#xF6;kad medvetenhet om de st&#xF6;rsta r&#xE4;ttsbehoven, kvaliteten och kostnaden f&#xF6;r r&#xE4;ttsprocesser. Civilsamh&#xE4;llesorganisationer, offentligt finansierade r&#xE4;ttsorganisationer, akademi, olika delar av regeringen och givare f&#xE5;r d&#xE4;rmed faktabaserad kunskap om hur de kan p&#xE5;verka, prioritera och arbeta f&#xF6;r att f&#xF6;rb&#xE4;ttra service och procedurer. Detta st&#xE4;rker m&#xF6;jligheten till att skapa en tydligare &#x201D;customer journey&#x201D; fr&#xE5;n problem till l&#xF6;sning f&#xF6;r s&#xE5;v&#xE4;l anv&#xE4;ndare (customers) och de som arbetar inom r&#xE4;ttssystemet, vilket leder till att &#xE4;renden l&#xF6;ses mer effektivt och r&#xE4;ttvist.

Den andra komponenten &#x2013; Innovating Justice Challenges &#x2013; syftar till att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till r&#xE4;ttvisa genom att st&#xF6;dja lokala innovationer f&#xF6;r att l&#xF6;sa lokala r&#xE4;ttsutmaningar. Innovationerna &#xE4;r t&#xE4;nkta att st&#xE4;rka r&#xE4;ttsinstitutioner och hitta l&#xF6;sningar f&#xF6;r att f&#xF6;rb&#xE4;ttra r&#xE4;ttsprocesser och policyer. Potentiella innovat&#xF6;rer fr&#xE5;n b&#xE5;de privat och offentlig sektor &#xE4;r t&#xE4;nkta att bidra till effektiv implementering av innovationer f&#xF6;r r&#xE4;ttssystemet. 

Den tredje komponenten &#x2013; Empowering Justice Leadership &#x2013; genomf&#xF6;rs i ett samarbete mellan r&#xE4;ttssektorns (Justice, Law and Order Sector, JLOS) ledarskap och Global Justice Leadership Group genom st&#xF6;d och r&#xE5;d p&#xE5; h&#xF6;g niv&#xE5; inom r&#xE4;ttssektorn. Det syftar till att utveckla st&#xE4;rkts och f&#xF6;rb&#xE4;ttrat ledarskap, kunskap, attityder och n&#xE4;tverk som kan bidra till att JLOS ledarskap har f&#xF6;rm&#xE5;gan att skapa innovationer, utveckla och bibeh&#xE5;lla effektiva institutioner som v&#xE4;gleder ut&#xF6;vare i hela sektorn. Detta ska skapa en kultur och milj&#xF6; som m&#xF6;jligg&#xF6;r f&#xF6;r att st&#xE4;rka ledarskapet &#xE4;ven p&#xE5; mellanniv&#xE5; p&#xE5; ett s&#xE4;tt som bidrar till att utveckla en h&#xE5;llbar r&#xE4;ttss&#xE4;kerhetstradition.

M&#xE5;len och metoderna f&#xF6;r att uppn&#xE5; m&#xE5;len &#xE4;r i linje med den Resultatstrategin f&#xF6;r utvecklingssamarbete med Uganda.

Insatsens totala budget &#xE4;r 22 500 000 kronor 2017-2020 och finansieras helt av Sida. HiiL planerar att anv&#xE4;nda ungef&#xE4;r 2 000 000 kronor f&#xF6;r att stimulera innovationer inom &#x201D;Justice Innovation challenge&#x201D;.</narrative>
   <narrative xml:lang="EN">HiiL has been supported to conduct an inovative scientific survey on  Justice needs and satisfactory survey.  The results of this would     inform the Embassy in the new programming for A2J and RoL as well as  other JLOS stakeholders.  The followup programme to this is plan to   consolidate the finding but also provide a deeper analysis and        understanding of the outcomes.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of this project is to contribute to the enhanced Access to Justice, good governance, and the rule of law. The intended outcome is that people in Uganda, and in particular the disadvantaged, see more of their issues resolved fairly and effectively. The intended outcome is that the justice sector is more innovative, open, transparent and accountable. stress, violence and poverty is reduced and opportunities are improved by increased access to justice and a justice system that is more inclusive.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">HIIL/The Hague Institute for Innovation of Law</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">HIIL/The Hague Institute for Innovation of Law</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-11-01" type="1"></activity-date>
  <activity-date iso-date="2017-11-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Legal and judicial development</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1287001.2870012869</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1287001.2870012869</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-01"></transaction-date>
   <value currency="USD" value-date="2017-11-01">1287001.287001</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1287001.2870012869</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/51180135-hiil-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/51180135-hiil-decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The programme narrative and End of project evaluation reports are yet to be assessed. Comprehensive&#xA0;examples of the results will be provided after the assessment but below I share some results from a preliminary reading of the narrative and project evaluation reports.
Outcome 1: Increased access by justice sector stakeholders in Uganda to information on&#xA0;justice needs and satisfaction within Uganda
-&#xA0;In this project, HiiL developed and launched a Uganda Justice Dashboard within the JLOS website and ensured a positive rating of at least 3.7. HiiL surpassed this target with an average rating of 3.93 based on 98 responses of visitors to the Dashboard in 2020. To measure the perceived usefulness of the Dashboard HiiL installed a plugin inviting visitors to voluntarily respond to one question - &#x201C;On a scale from 1 to 5, how helpful is the Uganda Justice Dashboard for your work&#x201D;? 50% of the users found the dashboard helpful.&#xA0;
Outcome 2 Increased access by justice sector stakeholders in Uganda to information on&#xA0;justice needs and satisfaction within Uganda
-&#xA0;Between 2017 and 2020, HiiL selected and supported 15 justice innovators for the Justice Accelerator programme. The aim of the programme was to help innovators grow and scale their business so they can provide services to more people. Out of the 15 innovations selected for the Accelerator programme, 87 % are still operational and 30 % was able to grow their business. 33% of innovations were founded or led by women. They employed a total of 98 people, including 34 women.
-&#xA0;In 2020 Yunga signed an MOU with the Ministry of Science, Technology and Innovation. 500 households are currently connected to the Yunga Network.
-&#xA0;Innovative services reached 900.000 people with information (online or offline;most people were reached by Barefoot Law);- 30,000 people received (personalised) advice (mostly by Barefoot Law);- 7,500 people received a resolution of their justice problem (mostly by Bataka CourtModel);- 2 million people have been exposed to relevant media products (evenly dividedbetween Barefoot Law, LegalHub Uganda and Evidence and Methods Lab;- 1500 legal documents have been downloaded (LegIT);- 500 Ugandans have been connected to a digital security network (Yunga);- 1000 households have bought a game that instructs people about land problemsand navigating legal procedures (Zzimba Games).
The programme Evaluation report stated that in relation to effectiveness and relevance of the HiiL programme, HiiL achievements&#xA0;in increasing access to information, access to innovative justice services and products, and increased leadership dialogue fully met reasonable expectations.&#xA0;
The report also noted that one of HiiL&apos;s greatest achievements&#xA0;was bringing together the justice leadership in Uganda to discuss justice reforms for better service delivery.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51180135" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
