<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12588A0101-UGA-15131</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Saferworld - Addressing Conflict Drivers in Uganda 2020-2024</narrative>
   <narrative xml:lang="SV">Saferworld -Hantera konflikt och konfliktorsaker i Uganda 2020-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Saferworld  has applied to Sida for funding of 55,000,000SEK to implement a programme titled &quot;Addressing Drivers of Conflict in Uganda.&quot;  for three (3) years. 

The programme which will be implemented with Saferworld&apos;s partner, Transcultural-psycho-social Organisation, aims to contribute to more peaceful, secure and resilient communities in Uganda, through working with and supporting communities, formal and informal authorities and civil society to work together to build peace and resolve conflicts.

Specifically, the programme aims to achieve three outcomes as shown below;
 
Outcome 1 - Communities (including women, youth, refugees, hosts and other marginalized groups) at risk of- and/or affected by conflict in at least 14 districts identify, prioritise, analyse, monitor and take coordinated action to respond to local conflict issues and their root causes, through existing and/or new community peace building structures.

Outcome 2 - Formal and informal authorities responsible for building peace, security, justice and psychosocial healing at local, district and national levels, consult more with communities on identified conflict issues, support community peace building structures in responding to conflict issues, and incorporate community concerns (including issues affecting marginalized groups) into their related responses.

Outcome 3 &#x2013; Civil Society Organisations work together to influence relevant peace, security and justice processes and decision-making at district/regional and national levels, including donors and private sector, connecting them to communities&#x2019; concerns and priorities; and to incorporate conflict sensitive practices into their activities and programmes.

It will address four major conflict drivers namely natural resources, inadequate transitional justice processes, flawed electoral processes and refugee influx. It  notes the interconnected and cyclic nature of conflict drivers and proposes a wide range of peacebuilding solutions at multiple levels including community, district, regional and national levels.

The programme will be implemented in 14 districts across four sub-regions in Uganda namely;  Lamwo, Amuru and Nwoya in northern Uganda; Yumbe, Adjumani, Arua and Moyo in West Nile; Moroto, Nakapiripit, Kaabong and Amudat in Karamoja; Kasese, Buliisa and Hoima in Western Uganda/Rwenzori region. The primary criteria for the selection of the 14 districts is the presence of unaddressed multiple and interlinked conflict drivers.</narrative>
   <narrative xml:lang="SV">Saferworld har ans&#xF6;kt till Sida om finansierng om 55 000 000 sek f&#xF6;r att genomf&#xF6;ra ett 3-&#xE5;rigt program med titeln &#x201D;Adressing conflict drivers in Uganda 2020-2023&#x201D;.

Programmet som Saferworld kommer att genomf&#xF6;ra tillsammans med deras partner Transcultural-psycho-social Organisation (TPO) syftar till att bidra till mer fredliga, s&#xE4;kra och motst&#xE5;ndskraftiga samh&#xE4;llen i Uganda. De kommer att samverka med olika samh&#xE4;llsstrukturer och -grupper, formella och informella beslutandestrukturer och det civila samh&#xE4;llet f&#xF6;r att s&#xF6;ka l&#xF6;sa konflikter och bygga fred.

Specifikt syftar programmet till att uppn&#xE5; tre resultat (outcomes) enligt nedan;

1 &#x2013; riskutsatta grupper (inklusive kvinnor, ungdomar, flyktingar, v&#xE4;rdar och andra marginaliserade grupper) i minst 14 distrikt som kan p&#xE5;verkas av konflikt ska identifiera, prioritera, analysera, &#xF6;vervaka och vidta samordnade &#xE5;tg&#xE4;rder f&#xF6;r att bem&#xF6;ta lokala konflikter och deras bakomliggande orsaker, genom antingen befintliga eller nya fredsbyggande strukturer.

2 - Formella och informella myndigheter som ansvarar f&#xF6;r att bygga fred, s&#xE4;kerhet, r&#xE4;ttvisa och psykosocial l&#xE4;kning p&#xE5; lokal, distrikts- och nationell niv&#xE5;, ska samr&#xE5;da mer med lokalsamh&#xE4;llen om identifierade konfliktfr&#xE5;gor, st&#xF6;dja samh&#xE4;llsstrukturer f&#xF6;r fredsbyggande n&#xE4;r det g&#xE4;ller att bem&#xF6;ta konflikter och inf&#xF6;rliva de samh&#xE4;llsfr&#xE5;gor som p&#xE5;verkar riskutsatta och marginaliserade grupper i deras respons.

3 &#x2013; Civilsamh&#xE4;llesorganisationer samarbetar f&#xF6;r att p&#xE5;verka relevanta processer f&#xF6;r fred, s&#xE4;kerhet och r&#xE4;ttvisa och beslutsfattande p&#xE5; distrikts-, regional och nationell niv&#xE5; (&#xE4;ven inkluderat givare och den privata sektorn), och kopplar dem till lokalsamh&#xE4;llens problem och prioriteringar, och f&#xF6;r att inlemma konfliktk&#xE4;nsliga arbetsmetoder i sin verksamhet och sina program.

Programmet kommer att ta upp fyra viktiga konfliktorsaker n&#xE4;mligen naturresurser, otillr&#xE4;cklig &#xF6;verg&#xE5;ngsr&#xE4;ttvisa, bristf&#xE4;lliga valprocesser och flyktingtillstr&#xF6;mning. I programmet tas h&#xE4;nsyn till konfliktorsakernas sammankopplade och cykliska karakt&#xE4;r och man f&#xF6;resl&#xE5;r ett brett spektrum av fredsbyggande l&#xF6;sningar p&#xE5; flera niv&#xE5;er, samh&#xE4;lls-, distrikts-, regional- och nationsniv&#xE5;.

Programmet kommer att genomf&#xF6;ras i 14 distrikt i fyra delregioner i Uganda n&#xE4;mligen;  Lamwo, Amuru och Nwoya i norra Uganda; Yumbe, Adjumani, Arua och Moyo i West Nile; Moroto, Nakapiripit, Kaabong och Amudat i Karamoja; Kasese, Buliisa och Hoima i v&#xE4;stra Uganda/Rwenzori-regionen. De prim&#xE4;ra kriterierna f&#xF6;r valet av de 14 distrikten &#xE4;r f&#xF6;rekomsten av flera sammanl&#xE4;nkade och ej hanterade konfliktorsaker.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of the programme is to contribute to more peaceful, secure and resilient communities in Uganda. At the outcome level, it is hoped that communities, formal and informal authorities and civil society in target locations, work together across conflict divides to build peace and resolve conflicts.
This programme is rooted in Saferworld&#x2019;s organisational change model, which identifies three essential conditions for peace:1) That people play an active role in preventing and transforming conflict and building peace; 2) That people with influence use their power to promote inclusive, just and equitable societies.3) That people have access to fair and effective paths to address the grievances and inequalities that drive conflict
Therefore to achieve the overall programme goal, Saferworld will focus on three outcomes organised by the actor categories namely, communities, formal and informal authorities and Civil Society Organisations. Saferworld will work with and influence these actors to address underlying drivers of conflict and insecurity. The outcome areas are;&#xA0;
Outcome 1: Communities (including women, youth, refugees, hosts and other marginalized groups) at risk of- and/or affected by conflict in at least 14 districts identify, prioritise, analyse, monitor and take coordinated action to respond to local conflict issues and their root causes, through existing and/or new community peace building structures.
Outcome 2: Formal and informal authorities responsible for building peace, security and justice at local, district and national levels, consult more with communities on identified conflict issues, support community peace building structures in responding to conflict issues, and incorporate community concerns (including issues affecting marginalized groups) into their related responses.
Outcome 3: CSOs work together to influence relevant peace, security and justice processes and decision-making at district/regional and national levels, including donors and private sector, connecting them to communities&#x2019; concerns and priorities; and to incorporate conflict sensitive practices into their activities and programmes</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Saferworld</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Saferworld</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-18" type="1"></activity-date>
  <activity-date iso-date="2020-12-18" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15131" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Justice, law and order policy, planning and administration</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2280204.566924004</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1865475.871235528</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2098660.355139969</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2280204.566924005</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1865475.8712355283</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2098660.355139969</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-18"></transaction-date>
   <value currency="USD" value-date="2020-12-18">5971964.341943</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">2280204.566924004</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">1865475.871235528</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Programme implementation started on 1 January 2021. Examples of results will be seen after the inception period which ends in June 2021.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12588" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061303" currency="SEK" strategy-amount="2400000000" strategy-end-date="2023-12-31" strategy-start-date="2018-01-01">
    <sida:title>Uganda 2018-2023</sida:title>
    <sida:titleSV>Uganda 2018-2023</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
