<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6636-285-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Novel protein microarray technologies for affordable and rapid high performance point of care diagnostics of severe infections in low-income settings</narrative>
   <narrative xml:lang="SV">Utveckling och utv&#xE4;rdering av k&#xE4;nsliga och specifika protein mikroarraybaserade metoder f&#xF6;r snabb infektionsdiagnostik till l&#xE5;g kostnad</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Infectious diseases is the major cause of death in low-income countries, especially in Sub-Saharan Africa. Rapid tests for Malaria and HIV have in recent years dramatically improved management of patients and are extremely useful where there is no access to laboratories and qualified staff. However, today no rapid tests are available for many of the most serious infectious diseases such as TB and pneumonia, and further the sheer number of rapid tests is becoming untenable financially and practically. We will employ protein microarray technology to allow simultaneous detection of a patient&#xB4;s antibody-response to a variety of pathogens, where each pathogen&#xB4;s unique antibody signature allows greatly improved specificity. Our group has recently developed novel microarray formats that through use of certain nitrocellulose substrates and novel nanoparticle-based amplification strategies allow retained accuracy as compared with lab-based assays within 10 minutes of analysis at a fraction of the cost. The main focus of the project is to create a rapid test for reliable determination of active/latent TB in pediatric patients and at the same time detect signatures of a number of other relevant viral, bacterial and parasitic infections. The method development will be done at the Science for Life Laboratory in Stockholm, whereas the field testing will be done in collaboration with partners at the Mbarara hospital in Uganda and the division of Global Health at the Karolinska Institute.</narrative>
   <narrative xml:lang="SV">Infektionssjukdomar &#xE4;r den fr&#xE4;msta orsaken till sjukdom med d&#xF6;dlig utg&#xE5;ng i l&#xE5;g-inkomstl&#xE4;nder, speciellt i Afrika s&#xF6;der om Sahara. Tillg&#xE5;ng till snabbtester f&#xF6;r t.ex. Malaria, HIV och Leishmaniasis hj&#xE4;lper v&#xE5;rdpersonal att korrekt handl&#xE4;gga patienter, och en stor f&#xF6;rdel &#xE4;r att snabbtester kan utf&#xF6;ras och tolkas &#xE4;ven d&#xE4;r tillg&#xE5;ng p&#xE5; laboratorier och kvalificerad personal saknas. Dock saknas idag k&#xE4;nsliga och specifika tester f&#xF6;r m&#xE5;nga av de allvarligaste infektionssjukdomarna s&#xE5;som TBC och lunginflammation. Samtidigt finns det risk att det snabbt &#xF6;kande antalet enskilda snabbtester blir ohanterbart, b&#xE5;de praktiskt och ekonomiskt . Vi kommer att anv&#xE4;nda oss av ny teknologi i form av mikroarrayer som m&#xF6;jligg&#xF6;r samtidig detektion av en patients antikropps-svar mot ett antal olika patogener, d&#xE4;r ocks&#xE5; varje patogens unika antikropps-signatur m&#xF6;jligg&#xF6;r kraftigt f&#xF6;rb&#xE4;ttrad specificitet. V&#xE5;r grupp har nyligen utvecklat mikroarrayer som med hj&#xE4;lp av en speciell sorts papper samt en ny sorts nanopartikelf&#xF6;rst&#xE4;rkt signal ger bibeh&#xE5;llen kvalitet j&#xE4;mf&#xF6;rt med konventionella lab-tester, samtidigt som unders&#xF6;kningstiden &#xE4;r kortare &#xE4;n 10 minuter och priset per analys &#xE4;r mycket l&#xE5;gt. Fokuset i projektet &#xE4;r att m&#xF6;jligg&#xF6;ra ett snabbtest f&#xF6;r tillf&#xF6;rlitlig diagnostik av fr&#xE4;mst TBC, men &#xE4;ven i samma test detektera andra viktiga virala, parasit och bakteriella patogeners avtryck. Metodutveckling kommer ske p&#xE5; Science for Life Laboratory i Solna, och f&#xE4;lttest kommer att ske i samarbete med kollegor fr&#xE5;n divisionen f&#xF6;r Global H&#xE4;lsa p&#xE5; Karolinska Institutet och p&#xE5; Mbarara sjukhuset i Uganda .</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Kungl Tekniska H&#xF6;gskolan</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">229012.0847242671</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">75925.6403260057</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">93496.1725004383</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">462291.9609408585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">229012.0847242671</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">75925.1657907537</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">93496.1725004383</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
