<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-04468_1-285-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Developing and Testing a Market Design Solution for Land Trade</narrative>
   <narrative xml:lang="SV">Utveckling och testning av en marknadsutformningsl&#xF6;sning f&#xF6;r handel med mark</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Agriculture in less-developed countries is characterized by small, fragmented farms, low rates of mechanization, and inefficient allocation of land across farmers. Yields are low, contributing to income gaps between rich and poor countries.Land is not like other commodities, and historically, private markets have been slow to reallocate land. Economic theory suggests several important constraints that can impede efficient land trade. Importantly, they arise even in the presence of tradable property rights. Governments have responded with large-scale centralized land reforms or land consolidation programs, such as Storskiftet and Enskiftet in Sweden, or Denmark&#xB4;s Jordfordelingsloven. But such programs are costly, challenging to implement effectively, and sometimes coercive.We propose to use the tools of market design to develop new solutions that address key frictions in the land market. In this proposal we describe a three-stage project in Uganda that seeks to 1) measure key properties of the land trade problem, 2) develop a computerized trading platform adapted to those properties, and 3) evaluate its performance, relative to status quo forms of trade, in a realistic field setting.The ultimate goal is to help poor rural households achieve a more efficient land allocation through voluntary trade. Better-functioning land markets have the potential to improve the lives of some of the poorest people in the world, and to contribute to the development process.</narrative>
   <narrative xml:lang="SV">Jordbruket i mindre utvecklade l&#xE4;nder k&#xE4;nnetecknas av sm&#xE5;, fragmenterade lantbruk, liten mekaniseringsgrad och ett misslyckande med att allokera de st&#xF6;rsta lantbruken till de b&#xE4;sta lantbrukarna. Avkastningarna &#xE4;r l&#xE5;ga, vilket &#xE4;r en viktig bidragande orsak till inkomstklyftorna mellan rika och fattiga l&#xE4;nder.Historiskt sett har privata marknader f&#xF6;r mark varit l&#xE5;ngsamma n&#xE4;r det g&#xE4;ller att omallokera mark. Mark &#xE4;r inte som andra handelsvaror och ekonomisk teori f&#xF6;resl&#xE5;r flera unika egenskaper som kan f&#xF6;rhindra en effektiv handel med mark. Det &#xE4;r viktigt att dessa &#xE4;ven uppst&#xE5;r n&#xE4;r det finns starka &#xE4;gander&#xE4;tter som det g&#xE5;r att handla med. Regeringar har reagerat med storskaliga centraliserade markreformer eller markkonsolideringsprogram, s&#xE5; som Storskiftet och Enskiftet i Sverige, eller Danmarks Jordfordelingsloven. Men s&#xE5;dana program &#xE4;r kostnadskr&#xE4;vande, en utmaning att implementera p&#xE5; ett effektivt s&#xE4;tt och ibland tvingande. De kan vara speciellt sv&#xE5;ra i s&#xE5;dana milj&#xF6;er som mindre utvecklade l&#xE4;nder med en begr&#xE4;nsad statskapacitet.V&#xE5;r plan &#xE4;r att anv&#xE4;nda verktygen f&#xF6;r marknadsutformning (s&#xA0;k market design) f&#xF6;r att utveckla nya l&#xF6;sningar som riktar sig mot avg&#xF6;rande friktioner p&#xE5; marknaden f&#xF6;r mark. Syftet &#xE4;r att hj&#xE4;lpa fattiga hush&#xE5;ll p&#xE5; landsbygden att &#xE5;stadkomma en mer effektiv allokering av mark genom frivillig handel. Mer v&#xE4;lfungerande marknader f&#xF6;r mark har potentialen att f&#xF6;rb&#xE4;ttra livet f&#xF6;r n&#xE5;gra av de fattigaste m&#xE4;nniskorna i v&#xE4;rlden och att bidra till utvecklingsprocessen.Detta &#xE4;r ett nytt forskningsomr&#xE5;de inom utvecklingsforskning, med lite tidigare arbete att bygga p&#xE5;. S&#xE5; vi framst&#xE4;ller ett iterativt projekt som f&#xF6;rst f&#xF6;rs&#xF6;ker m&#xE4;ta avg&#xF6;rande egenskaper i en milj&#xF6; f&#xF6;r handeln med mark, utveckla en l&#xF6;sning i form av en datorbaserad handelsplattform och testa den i en f&#xE4;ltmilj&#xF6;.F&#xF6;rst kommer vi att genomf&#xF6;ra en &#xF6;vning med en kartl&#xE4;ggning av jordbitar i Masaka, Uganda. Masaka har fragmenterad mark och sm&#xE5; lantbruk s&#xE5; att handel med mark blir en framtr&#xE4;dande fr&#xE5;ga. Vi kommer att kartl&#xE4;gga gr&#xE4;nserna f&#xF6;r jordbitar, &#xE4;garstruktur, och egenskaper, s&#xE5;v&#xE4;l som &#xE4;garnas egenskaper och preferenser, i ett representativt urval av byar. Detta kommer att g&#xF6;ra det m&#xF6;jligt f&#xF6;r oss att till fullo beskriva en typisk milj&#xF6; d&#xE4;r handel &#xE4;ger rum. Existerande dataset m&#xE4;ter s&#xE5;dana egenskaper som fragmentering, men v&#xE5;ra data kommer att g&#xF6;ra det m&#xF6;jligt f&#xF6;r oss att g&#xE5; l&#xE4;ngre. Exempelvis kan vi m&#xE4;ta komplexiteten i handelskedjor som skulle beh&#xF6;va skapas f&#xF6;r att eliminera fragmenteringen.Med kartorna till v&#xE5;rt f&#xF6;rfogande, kommer vi att utveckla en mjukvara f&#xF6;r att g&#xF6;ra ett experiment med &#x201D;kombinerat utbyte av mark&#x201D;. Utbytet kommer att anv&#xE4;nda som insats en karta &#xF6;ver jordbitar och &#xE4;gander&#xE4;tter som utformats f&#xF6;r att imitera nyckelegenskaper som m&#xE4;ts i kartl&#xE4;ggnings&#xF6;vningen. Det kommer att underl&#xE4;tta handeln mellan deltagarna som kan agera b&#xE5;de som k&#xF6;pare och s&#xE4;ljare (de kan vilja expandera, krympa eller flytta sitt lantbruk). Det kommer att g&#xF6;ra det m&#xF6;jligt f&#xF6;r dem att utrycka starka preferenser f&#xF6;r olika m&#xF6;jligheter till handel och organisera komplicerade transaktioner f&#xF6;r deras r&#xE4;kning. Vi tror att denna mekanism passar v&#xE4;l f&#xF6;r milj&#xF6;n f&#xF6;r handel med mark. Utvecklingsprocessen kommer att inkludera labbtester av nyckelegenskaper f&#xF6;r utformningen.Slutligen testar vi f&#xF6;r utbytet i f&#xE4;lt genom att anv&#xE4;nda ett storskaligt lab-in-field experiment i byar i Masaka, Uganda. Representativa grupper av lantbrukare kommer att inbjudas till sammankomster d&#xE4;r de tilldelas &#x201D;markr&#xE4;tter&#x201D; p&#xE5; en artificiell karta och en experimentvaluta. Kartan kommer att utformas s&#xE5; att den &#xF6;verensst&#xE4;mmer med nyckelegenskaper i den verkliga milj&#xF6;n. Vi kommer att j&#xE4;mf&#xF6;ra effektiviteten och r&#xE4;ttvisan i handelsutfall genom att anv&#xE4;nda v&#xE5;r datoriserade plattform, till de som erh&#xE5;llits med enbart en fri handelsform. S&#xE5;dana tester &#xE4;r avg&#xF6;rande, eftersom en mekanism som &#xE4;r v&#xE4;lfungerande i teorin kanske inte &#xE4;r det i praktiken.Det l&#xE5;ngsiktiga m&#xE5;let med v&#xE5;r forskningsagenda &#xE4;r att utveckla implementerbara, storskaliga l&#xF6;sningar f&#xF6;r handel med mark som kan anv&#xE4;ndas f&#xF6;r att underl&#xE4;tta verklig handel. Detta projekt utg&#xF6;r ett kritiskt steg mot det m&#xE5;let. Det kommer att skapa en ny f&#xF6;rst&#xE5;else f&#xF6;r komplexiteten i milj&#xF6;n f&#xF6;r handel med mark, en ny flexibel plattform f&#xF6;r handel som i framtiden kan anpassas till andel med verklig mark och bevis f&#xF6;r dess effektivitet i ett f&#xE4;ltsammanhang med representativa deltagare.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">92351.5423955178</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">83198.63839213</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">62615.3946382618</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">231964.5406571559</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">92351.5423955178</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">62398.6123326493</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
