<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14448A0101-UGA-22040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">GSMA 2021-2024</narrative>
   <narrative xml:lang="SV">GSMA 2021-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">GSMA &#xE4;r en branschorganisation f&#xF6;r mobiltelefonisektorn och inkluderar 750 mobiloperat&#xF6;rer och 350 andra f&#xF6;retag i branschens bredare ekosystem. Under GSMA finns enheten Mobile for Development (M4D), vars uppdrag &#xE4;r att genom innovation av digitala teknologier minska oj&#xE4;mlikhet i v&#xE4;rlden.&#xA0;Insatsen riktas framf&#xF6;rallt till att st&#xF6;dja M4Ds verksamhet och avtalet tecknas mellan Sida och GSMA Foundation.&#xA0;

Insatsen syftar till att ge f&#xF6;rnyat st&#xF6;d till GSMA om totalt 29.3 MSEK f&#xF6;r 3.5 &#xE5;r (april 2021- oktober 2024). Sidas st&#xF6;d &#xE4;r integrerat i ett bredare partnerskap mellan FCDO och GSMA med titeln&#xA0;&quot;Inclusion, Innovation and Scale&quot;. 

M&#xE5;let med insatsen &#xE4;r att digitaliseringens akt&#xF6;rer och intressenter utvecklar eller st&#xF6;ttar inkluderande, h&#xE5;llbara digitala l&#xF6;sningar som &#xE4;r innovativa och/eller n&#xE5;r skala.&#xA0;Insatsen inkluderar st&#xF6;d till fyra olika komponenter: &quot;Connected Women&quot;; &quot;Connected Societies&quot;; &quot;Sustainability&quot; och &quot;Central Insights Unit&quot;. 

Merparten av Sidas st&#xF6;d kommer att g&#xE5; till Connected Women (ca 45% av total budget) som syftar till att bidra till digital och finansiell inkludering av kvinnor. Connected Societies, med m&#xE5;let att bidra till digital inkludering och innovation, st&#xE5;r f&#xF6;r den n&#xE4;st st&#xF6;rsta delen (28%). Sustainability-delen, som syftar till att st&#xE4;rka mobiloperat&#xF6;rers h&#xE5;llbarhetsarbete, minskar i den f&#xF6;rnyade fasen till att utg&#xF6;ra 10% av total budget, d&#xE5; st&#xF6;det fasas ut &#xF6;ver ett &#xE5;r. Utfasningen motiveras i korthet med att denna del av insatsen bed&#xF6;ms ha uppn&#xE5;tt avsedda katalytiska m&#xE5;l och komponentens relevans &#xE4;r mindre tydlig idag j&#xE4;mf&#xF6;rt med 2017. Central Insights Unit &#xE4;r en ny del i Sidas st&#xF6;d. Den st&#xE5;r f&#xF6;r 8% av budgeten och f&#xF6;rst&#xE4;rker insatsens fokus p&#xE5; innovation och m&#xF6;jligheterna med ny teknologi i en utvecklingskontext. Sida har m&#xF6;jlighet att f&#xF6;ra fram id&#xE9;er och &#xF6;nskem&#xE5;l till GSMA om vad som vore relevant att fokusera p&#xE5; under denna nya komponent. Slutligen allokeras ca 7% av budget till monitorering och utv&#xE4;rdering, vilket bed&#xF6;ms relevant eftersom l&#xE4;rande &#xE4;r centralt f&#xF6;r insatsen. 

D&#xE4;rtill har en diskussion mellan Sida och GSMA inletts om att eventuellt senare under 2021, efter till&#xE4;ggsbeslut, &#xE4;ven g&#xE5; in med finansiering (tentativt omkring 10 MSEK) till en utlysning genom GSMAs innovationsfond med fokus p&#xE5; klimat. Insatsen i sin nuvarande utformning inkluderar dock inte st&#xF6;d till innovationsfonden. Sida bed&#xF6;mer prelimin&#xE4;rt att GSMA har det f&#xF6;rh&#xE5;llningss&#xE4;tt till innovation, de n&#xE4;tverk och den erfarenhet som kr&#xE4;vs f&#xF6;r att framg&#xE5;ngsrikt driva en innovationsfond utan att verka marknadsst&#xF6;rande. Avsikten &#xE4;r d&#xE4;rmed att efter ing&#xE5;nget avtal om st&#xF6;d till partnerskapet forts&#xE4;tta dialogen med GSMA och FCDO om ett eventuellt st&#xF6;d &#xE4;ven till innovationsfondens utlysning med fokus p&#xE5; klimat, vilken planerar lanseras i november 2021.&#xA0; &#xA0;

FCDOs totala bidrag till partnerskapet uppg&#xE5;r till 38 miljoner GBP (oktober 2019 - mars 2024), vilket inkluderar komponenter ut&#xF6;ver de som Sida st&#xF6;ttar. &#xC4;ven NORAD har &#xF6;ronm&#xE4;rkt ett mindre st&#xF6;d (1 miljon GBP) till specifika aktiviteter inom digitala f&#xE4;rdigheter under Connected Society-komponenten. Komponenten Sustainability f&#xE5;r inte bidrag av n&#xE5;gon annan givare f&#xF6;rutom Sida, men d&#xE4;remot bidrar GSMA med ca 30% av komponentens finansiering. F&#xF6;r de delar som samfinansieras mellan Sida och andra givare uppg&#xE5;r total budget till drygt 156 miljoner SEK. Sidas andel i de komponenter som Sida ing&#xE5;r i motsvarar allts&#xE5; omkring 18% av total finansiering.</narrative>
   <narrative xml:lang="EN">The initiative aims to provide renewed support to GSMA of a total of SEK 29.3 million for 3.5 years (April 2021 - October 2024). Sida&apos;s support is integrated into a broader partnership between FCDO and GSMA entitled &quot;Inclusion, Innovation and Scale&quot;.

The goal of the initiative is for digitalisation&apos;s actors and stakeholders to develop or support inclusive, sustainable digital solutions that are innovative and / or reach scale. The effort includes support for four different components: &quot;Connected Women&quot;; &quot;Connected Societies&quot;; &quot;Sustainability&quot; and &quot;Central Insights Unit&quot;.

Most of Sida&apos;s support will go to Connected Women (approximately 45% of the total budget) which aims to contribute to digital and financial inclusion of women. Connected Societies, with the goal of contributing to digital inclusion and innovation, accounts for the second largest share (28%). The sustainability component, which aims to strengthen the sustainability work of mobile operators, will be reduced in the renewed phase to 10% of the total budget, as the support will be phased out over a year. The phasing out is justified in short by the fact that this part of the effort is judged to have achieved the intended catalytic goals and the relevance of the component is less clear today compared to 2017. The Central Insights Unit is a new part of Sida&apos;s support. It accounts for 8% of the budget and strengthens the effort&apos;s focus on innovation and the possibilities with new technology in a development context. Sida has the opportunity to present ideas and wishes to GSMA about what would be relevant to focus on under this new component. Finally, approximately 7% of the budget is allocated to monitoring and evaluation, which is considered relevant as learning is central to the effort.

In addition, a discussion has been initiated between Sida and GSMA about possibly later in 2021, following an additional decision, also entering with financing (tentatively around SEK 10 million) for a call through GSMA&apos;s innovation fund with a focus on climate. However, the effort in its current form does not include support for the Innovation Fund. Sida preliminarily assesses that GSMA has the approach to innovation, the networks and the experience required to successfully operate an innovation fund without having a market disruption. The intention is thus, following the conclusion of an agreement on support for the partnership, to continue the dialogue with GSMA and FCDO on a possible support also for the Innovation Fund&apos;s call with a focus on climate, which plans to be launched in November 2021.

FCDO&apos;s total contribution to the partnership amounts to GBP 38 million (October 2019 - March 2024), which includes components in addition to those supported by Sida. NORAD has also earmarked a small amount of support (GBP 1 million) for specific activities in digital skills under the Connected Society component. The Sustainability component does not receive a grant from any other donor other than Sida, but GSMA does contribute approximately 30% of the component&apos;s financing. For the parts that are co-financed between Sida and other donors, the total budget amounts to just over SEK 156 million. Sida&apos;s share in the components that Sida is part of thus corresponds to around 18% of total financing.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">M&#xE5;let med Sidas nuvarande st&#xF6;d till GSMA &#xE4;r att digitaliseringens akt&#xF6;rer och intressenter utvecklar eller st&#xF6;ttar inkluderande, h&#xE5;llbara digitala l&#xF6;sningar som &#xE4;r innovativa och/eller n&#xE5;r skala. 

En del av Sidas st&#xF6;d riktas specifikt till GSMA Innovation Fond (GSMA IF) med det &#xF6;vergripande syftet att med g&#xE5;vomedel och tekniskt st&#xF6;d st&#xF6;dja sm&#xE5; och v&#xE4;xande f&#xF6;retag i l&#xE5;g- och medelinkomstl&#xE4;nder som utnyttjar digital teknik (s&#xE4;rskilt mobil) att genom lokala, innovativa digitala l&#xF6;sningar med positiva socio-ekonomiska effekter f&#xF6;rb&#xE4;ttra motst&#xE5;ndskraften mot klimatf&#xF6;r&#xE4;ndringar. Projekten ska s&#xE4;rskilt syfta till att bland fattiga och utsatta samh&#xE4;llen f&#xF6;rb&#xE4;ttra f&#xF6;rm&#xE5;gan att anpassa sig till, f&#xF6;rutse och/eller absorbera klimatrelaterade chocker och p&#xE5;frestningar. Fonden har tidigare gjort utlysningar med olika tematiskt fokus, s&#xE5;som energi, vatten och sanitet, digital tillg&#xE5;ng p&#xE5; landsbygden, humanit&#xE4;rt, jordbruk och urban utveckling.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">GSMA Mobile for Development Foundation Inc</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">GSMA Mobile for Development Foundation Inc</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="1"></activity-date>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2025-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="220" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Communications</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Information and communication technology (ICT)</narrative>
  </sector>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <tag code="9.C" vocabulary="3">
   <narrative xml:lang="EN">9.c - Significantly increase access to information and communications technology and strive to provide universal and affordable access to the Internet in least developed countries by 2020.</narrative>
   <narrative xml:lang="SV">9.c - V&#xE4;sentligt &#xF6;kad tillg&#xE5;ngen till informations- och kommunikationsteknik samt efterstr&#xE4;va allm&#xE4;n och ekonomiskt &#xF6;verkomlig tillg&#xE5;ng till Internet i de minst utvecklade l&#xE4;nderna senast 2020.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">139782.905245485</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">78116.8021079877</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">79282.7245275099</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">44305.0519418438</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">139782.905245485</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">51300.586458977</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">106098.9401765207</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">44305.0519418438</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-01"></transaction-date>
   <value currency="USD" value-date="2021-04-01">341487.483822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">139782.905245485</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/14448_012286-21GrantAgreementbetweenSidaandGSMAMobileforDevelopmentFoundationInc.reg2902473_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement 2021-2024 Amendment 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/14448_011156-21BeslutominsatsGSMA2021-20242895601_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats GSMA 2021-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/14448_Beslutomandringavinsats(14448).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Insatsen &#xE4;r inne p&#xE5; sitt f&#xF6;rsta &#xE5;r och &#xE4;r en uppf&#xF6;ljning till ett tidigare st&#xF6;d till GSMA som Sida hade mellan 2017 och 2021. Den tidigare insatsen st&#xE4;ngdes i februari 2022 och avslutning-PM finns arkiverat. 

&#xC5;rsrapportering f&#xF6;r &#xE5;r 1 av insatsen (brutet r&#xE4;kenskaps&#xE5;r, 1 april 2021 till 31 mars 2022) ska enligt avtal inkomma 30 juli 2022. Sida har d&#xE4;rmed inte &#xE4;nnu tagit del av formell resultatrapportering f&#xF6;r den aktiva insatsen.

D&#xE4;remot har Sida tagit del av kvartalsuppdateringar d&#xE4;r GSMA presenterar aktiviteter och outputs f&#xF6;r Sida och FCDO, samt av presentationer av viktiga rapporter och delleveranser som GSMA producerat, s&#xE5;som en 4-sidig brief (avsedd f&#xF6;r extern kommunikation) som summerar impact av GSMAs resultat, kallad &quot;Digital Inclusion Impact Document&quot; (april), 2021 Mobile Gender Gap Report (juni), utkast och presentationer under arbetet med GSMA Mobile Big Data for Urban Climate Resilience Report (kommer publiceras i juli 2022), samt varit delaktig i design, lansering och urvalsprocessen f&#xF6;r GSMA IF for Climate Adaptation and Resilience. 

Sidas bed&#xF6;mning mot bakgrund av l&#xF6;pande dialog och uppdateringar fr&#xE5;n GSMA &#xE4;r att insatsen levererar aktiviteter och resultat i enlighet med plan.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14448" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
