<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-2863-285-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Delaktighet i vardagliga aktiviteter-Utveckling och utv&#xE4;rdering av en modell f&#xF6;r mobilst&#xF6;djande och klientcentrerad ADL intervention</narrative>
   <narrative xml:lang="EN">Participation in daily activities in everyday life after stroke - Developing and evaluating a model for a mobile phone supported and client-centred re</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Stroke is a growing societal challenge and is the third leading cause of global disease-burden estimated using disability-adjusted life years (World Health Organisation) Rehabilitation after stroke is an area of mutual interest for health care in Uganda and Sweden. Within the healthcare sector there is a growing emphasis on Information Communication Technology (ICT) services to provide clients with easier access to information, self-evaluation, and self-management. ICT-supported programs among patients? home environment are also recommended when there are long distances to the health care specialists. This research project will enhance our understanding of how modern technology, i.e. mobile phones, can be integrated and used in a rehabilitation program aiming to provide better accessibility and affordability in order to facilitate functioning in activities of daily living (ADL) and social participation after stroke. This project will be conducted in Uganda and is built on an ongoing Randomised Controlled Trial (RCT) evaluating a client-centered ADL-intervention for persons with stroke and their families in Sweden. The Medical Research Council guidelines for complex interventions will be used to identify the evidence base, to develop and modelling an intervention and evaluate the new model in a feasibility study conducted in African contexts by using a RCT design.</narrative>
   <narrative xml:lang="SV">Syftet med detta projekt &#xE4;r att utveckla och implementera en modell f&#xF6;r mobil-telefonbaserad och klient-centrerad rehabilitering efter stroke vars m&#xE5;l &#xE4;r att underst&#xF6;dja aktivitet och delaktighet i vardagslivet f&#xF6;r personer med stroke och deras familjer. Projektet bygger p&#xE5; en svensk modell f&#xF6;r en klient-centrerad ADL-intervention (Aktiviteter i det Dagliga Livet) efter stroke som nu utv&#xE4;rderas i en randomiserad kontrollerad studie genomf&#xF6;rd vid Karolinska Institutet (KI). Denna intervention ska i detta projekt kulturanpassas och modifieras s&#xE5; att den kan integreras i en mobiltelefon-applikation som utvecklas och utv&#xE4;rderas i Uganda. Telerehabilitering rekommenderas n&#xE4;r personer med stroke och deras familjer bor l&#xE5;ngt ifr&#xE5;n rehabiliteringskliniker eller saknar tillg&#xE4;ngliga transportmedel, vilket ofta &#xE4;r fallet i Uganda. Under de senaste &#xE5;ren har mobiltelefonanv&#xE4;ndningen i Uganda &#xF6;kat kraftigt och mobiltelefonen &#xE4;r ofta den enda m&#xF6;jligheten till kommunikation mellan medlemmar i en familj som bor l&#xE5;ngt ifr&#xE5;n varandra. Tele-rehabilitering som inkluderar mobiltelefoner kan anv&#xE4;ndas f&#xF6;r att &#xF6;ka tillg&#xE4;ngligheten till v&#xE5;rd och rehabilitering till ett l&#xE4;gre pris. Idag saknas rehabiliteringsprogram och forskning kring rehabilitering efter stroke i Uganda men det saknas &#xE4;ven internationell forskning kring hur mobiltelefoner kan anv&#xE4;ndas som redskap i rehabiliteringen efter en stroke. Detta projekt kan d&#xE4;rf&#xF6;r generera nya och v&#xE4;rdefulla kunskaper om hur mobiltelefoner kan anv&#xE4;ndas i v&#xE5;rd och rehabilitering efter stroke. Projektet bygger vidare p&#xE5; ett samarbete som p&#xE5;g&#xE5;tt i &#xE5;tta &#xE5;r mellan arbetsterapeut-utbildningarna vid KI, Stockholm och Paramedical Training Schools i Kampala, Uganda inom ramen f&#xF6;r Sida Linneus-Palme utbytesprogram f&#xF6;r l&#xE4;rare och studenter. Samarbetet har resulterat i forskningssamarbete inom detta projekt och i projektgruppen ing&#xE5;r en ugandisk doktorand som &#xE4;r registrerad vid KI och en svensk doktorand. Detta projekt &#xE4;r ett systerprojekt till forskningsprogrammet, Life After Stroke -3 (LAS) p&#xE5; KI d&#xE4;r det finns liknande p&#xE5;g&#xE5;ende studier vilket inneb&#xE4;r att vi kan g&#xF6;ra kulturella j&#xE4;mf&#xF6;relser mellan Sverige och Uganda d&#xE5; vi anv&#xE4;nder j&#xE4;mf&#xF6;rbar vetenskaplig design och metodik. Projektet genomf&#xF6;rs i tv&#xE5; faser och &#xE4;r indelat i fem olika delstudier som anv&#xE4;nder b&#xE5;de kvalitativa och kvantitativa metoder vilket &#xE4;r rekommenderat i denna typ av icke-farmakologisk interventionsstudie med h&#xF6;g komplexitet. I fas I &#xF6;vers&#xE4;tts och kulturanpassas ett standardiserat unders&#xF6;kningsinstrument (Stroke Impact Scale, SIS) som pr&#xF6;vas i en studie som omfattar 150 personer med stroke i Uganda. N&#xE4;sta steg &#xE4;r att utveckla en mobiltelefon-applikation f&#xF6;r SIS i samarbete med Institutionerna f&#xF6;r datavetenskap vid Stockholms universitet och Makerereuniversitetet i Uganda. I fas II utvecklas och utv&#xE4;rderas den mobiltelefon st&#xF6;djande klientcentrerade ADL-interventionen (MCADL) i en pilotstudie (RCT-design) som inkluderar en interventionsgrupp (MCADL) (n=25) och en kontrollgrupp som erbjuds konventionell rehabilitering (n=25). SIS anv&#xE4;nds som utv&#xE4;rderingsinstrument och kvalitativa intervjuer genomf&#xF6;rs med personer med stroke, familjemedlemmar och rehabiliteringspersonal i syfte att beskriva upplevelser under rehabiliteringsprocessen. Projektets f&#xF6;rv&#xE4;ntade betydelse: Projektet kommer att generera ny kunskap om hur mobiltelefoner kan anv&#xE4;ndas i rehabiliteringen efter stroke vilket i sin tur kan bidra till att &#xF6;ka tillg&#xE4;ngligheten och minska kostnaderna f&#xF6;r dessa rehabiliteringsinsatser. Idag saknas rehabiliteringsprogram f&#xF6;r personer med stroke i Uganda. Projektet kommer att inneb&#xE4;ra en direkt implementering av forskningsbaserad kunskap i denna v&#xE5;rdsektor i Uganda men kommer &#xE4;ven att bidra till nya forskningsbaserade modeller f&#xF6;r mobiltelefon-anv&#xE4;ndning som kan implementeras i ett nationellt och internationellt sammanhang.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-10-29" type="1"></activity-date>
  <activity-date iso-date="2014-10-29" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">204084.6076473418</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">71180.2878056304</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">116870.2156255478</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">204084.6076473418</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-29"></transaction-date>
   <value currency="USD" value-date="2014-10-29">437324.1592443039</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">68214.4424803958</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">119791.9710161865</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
