<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-06300-285-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development and adoption of multifunctional perennial farming systems - towards increased sustainability and resilience</narrative>
   <narrative xml:lang="SV">Utveckling och upptag av multifunktionella perenna odlingssystem f&#xF6;r &#xF6;kad h&#xE5;llbarhet och resiliens</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sm&#xE5;brukare i Afrika s&#xF6;der om Sahara &#xE4;r en av de grupper som drabbas allra h&#xE5;rdast av de globala klimatf&#xF6;r&#xE4;ndringarna och situationen f&#xF6;rv&#xE4;ntas f&#xF6;rv&#xE4;rras ytterligare i framtiden. P&#xE5; stora delar av kontinenten &#xE4;r samtidigt markf&#xF6;rst&#xF6;relse och jordutarming omfattade problem med stora negativa effekter p&#xE5; jordbruksproduktivitet och levnadsf&#xF6;rh&#xE5;llanderna p&#xE5; landsbygden. Givet den afrikanska jordbrukssektors betydelse f&#xF6;r f&#xF6;rs&#xF6;rjning, mats&#xE4;kerhet och utveckling kr&#xE4;vs radikalt nya strategier och tankes&#xE4;tt f&#xF6;r att fr&#xE4;mja jordbrukets anpassning till nya f&#xF6;ruts&#xE4;ttningar. En s&#xE5;dan strategi som f&#xF6;reslagits &#xE4;r en &#xF6;verg&#xE5;ng till perenna gr&#xF6;dor och odlingssystem. Stora framsteg har redan gjorts f&#xF6;r att utveckla perenna varianter av basgr&#xF6;dor som vete, hirs och ris. Genom f&#xF6;rtj&#xE4;nster s&#xE5;som minskat behov av g&#xF6;dning och pl&#xF6;jning, f&#xF6;rb&#xE4;ttrad jordkvalitet och kolbindning samt minskad s&#xE5;rbarhet f&#xF6;r torka har perenna gr&#xF6;dor potential att bidra till &#xF6;kad resiliens och klimatanpassning bland afrikanska sm&#xE5;brukare. Syftet med det f&#xF6;reslagna projektet &#xE4;r att utv&#xE4;rdera denna potential genom j&#xE4;mf&#xF6;rande studier av f&#xF6;rs&#xF6;ksodlingar med perenna gr&#xF6;dor i olika odlingssystem i Uganda. Fokus kommer att vara p&#xE5; perenna varianter av hirs, ris och duv&#xE4;rt, vilka tillh&#xF6;r de gr&#xF6;dor d&#xE4;r stora framsteg gjorts inom v&#xE4;xtf&#xF6;r&#xE4;dling vid Land Institute (som &#xE4;r deltagare i det f&#xF6;reslagna forskningsprojektet). F&#xF6;rs&#xF6;ksodlingarna kommer att utformas, genomf&#xF6;ras och utv&#xE4;rderas tillsammans med sm&#xE5;brukare och p&#xE5; platser med varierande socio-ekologiska och agro-ekologiska f&#xF6;rh&#xE5;llanden. Projektets fokus &#xE4;r att unders&#xF6;ka: 1) potentialen hos olika perenna gr&#xF6;dor och odlingssystem att bidra till kolbindning i jorden; 2) f&#xF6;rdelar och nackdelar dessa gr&#xF6;dor och system fr&#xE5;n ett sm&#xE5;brukarperspektiv; och 3) socio-ekologiska f&#xF6;ruts&#xE4;ttningar och m&#xF6;jliga utmaningar f&#xF6;r upptag och vidare spridning av perenna system bland sm&#xE5;brukare. Projektet bygger p&#xE5; en f&#xF6;rst&#xE5;else av sm&#xE5;brukssystem som sammanl&#xE4;nkade sociala och ekologiska system och utg&#xE5;r fr&#xE5;n en uttalat transdisciplin&#xE4;r ansats. F&#xF6;r att skapa en integrerad f&#xF6;rst&#xE5;else sociala, ekonomiska och biofysiska dimensioner av perenna system bygger samtliga steg i forskningsprocessen p&#xE5; tv&#xE4;rvetenskaplig analys och sm&#xE5;brukares aktiva deltagande. Genom en b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r lokala preferenser och prioriteringar n&#xE4;r det g&#xE4;ller gr&#xF6;dor och odlingssystem vill vi undvika tidigare tendenser att utveckla jordbruksteknik p&#xE5; avst&#xE5;nd fr&#xE5;n avsedda slutanv&#xE4;ndare, vilket ofta resulterat i l&#xF6;sningar som &#xE4;r bristf&#xE4;lligt anpassade till lokala f&#xF6;ruts&#xE4;ttningar och villkor. S&#xE4;rskild uppm&#xE4;rksamhet riktas mot genusaspekter, liksom andra sociala variabler som p&#xE5;verkar individuella m&#xF6;jligheter och strategier i relation till teknikanv&#xE4;ndning. Till&#xE4;mpade forskningsmetoder inkluderar analys av kolbindning i marken, intervjuer, fokusgruppdiskussioner, policyanalys samt kartl&#xE4;ggning av formella och informella institutioner som p&#xE5;verkar teknikspridning. Genom dess tv&#xE4;rvetenskapliga orientering, empiriskt grundade ansats och fokus p&#xE5; en afrikansk jordbrukskontext bidrar det f&#xF6;reslagna projektet till tidigare forskning kring perenna gr&#xF6;dor och odlingssystem, vilken &#xE4;r begr&#xE4;nsad och fr&#xE4;mst naturvetenskapligt orienterad. Projektet, som leds av LUCSUS vid Lunds universitet och inkluderar partners fr&#xE5;n Makerere University och NARO i Uganda, och Land Institute i USA, &#xE4;mnar bidra till uppbyggandet av ett starkt internationellt och tv&#xE4;rvetenskapligt n&#xE4;tverk f&#xF6;r l&#xE5;ngsiktigt forskningssamarbete kring perenna gr&#xF6;dor och odlingssystem. Resultaten fr&#xE5;n projektet kommer att bidra med v&#xE4;rdefull kunskap f&#xF6;r framtida f&#xF6;r&#xE4;dling av perenna gr&#xF6;dor ang&#xE5;ende vilken typ av egenskaper som &#xE4;r l&#xE4;mpliga, &#xF6;nskv&#xE4;rda och acceptabla f&#xF6;r sm&#xE5;brukare under olika f&#xF6;rh&#xE5;llanden.</narrative>
   <narrative xml:lang="EN">This research project aims to study perennial agricultural systems as a multifunctional solution to the coupled socio-ecological challenges facing African smallholders. It examines perenniality as an agricultural trait that could help increase the resilience of smallholder farmers, namely by strengthening their adaptive capacity to climate change, improving soil conditions, and reducing agricultural inputs. The proposed project makes uses of the latest developments in perennial crop breeding and is based on comparative on-farm experimentations of different perennial systems and crops &#x2013; with a strong focus on perennial sorghum, rice, and pigeon peas &#x2013; under varying social and environmental conditions in Uganda. Concretely, the project will study (1) the soil carbon sequestration potential of different perennial crops and perennial systems; (2) the livelihood implications of those crops and systems, and (3) the socio-ecological conditions facilitating and/or counteracting their adoption. The project starts from an explicitly transdisciplinary entry point, bringing together social and natural scientists, and adopting a strong participatory approach to involved smallholders. Employed methods will include soil carbon content analysis, interviews, focus groups, narrative walks , policy analysis and a mapping of the formal and informal institutional landscape. Involved partners are LUCSUS, Makerere University, NARO, and the Land Institute.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">57056.7404896862</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">48555.0485550486</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">191015.3732854644</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">57056.7404896862</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">171795.9446035178</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">58207.5582075582</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">55664.8715824358</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
