<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-05170-285-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development and clinical evaluation of an equitable diagnostic solution for severe fever in children: from patient to lab-on-a-chip and back</narrative>
   <narrative xml:lang="SV">Utveckling och klinisk utv&#xE4;rdering av patient n&#xE4;ra diagnostiska l&#xF6;sningar f&#xF6;r v&#xE5;rd av barn med feber i l&#xE5;ginkomstmilj&#xF6;er</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Diagnostic devices for point-of-care are increasingly recognized as critical to meeting global health priorities, and are a cornerstone of infectious and non-infectious disease detection as well as clinical case management and control. Disadvantaged populations often lack access to well-equipped laboratory infrastructure, hindering efforts to control disease impact, spread, and resulting in a major source of health inequity. The Division of Nanobiotechnology at KTH Royal Institute of Technology has been active in developing and prototyping rapid point-of-care diagnostic tests suitable for resource-limited settings. In collaboration with the Mbarara University of Science and Technology, the Mbarara Regional University Hospital and Doctors Without Border&#x2019;s Epicentre, we will prototype and test a novel molecular diagnostic tool thatcan rapidly detect an infectious disease agent known to cause neurological infections such as meningitis.This postdoctoral research project&#xA0;aim at&#xA0;characterise and prototype an affordable, rapid, specific, and sensitive, POC tool for use in children with suspected nervous system infection and to evaluate its clinical usability in resource-limited setting. In conclusion,&#xA0;developing an affordable, easy to use POC that can aid medical scientists and clinicians in rural settings has potential to close&#xA0;the diagnostic gap between low and high resource setting. This project is an&#xA0;interdisciplinary cooperation between Uganda and Sweden.</narrative>
   <narrative xml:lang="SV">Efter att ett barnbarn till Hans Rosling, den ber&#xF6;mda professorn i internationell h&#xE4;lsa, fick hj&#xE4;rnhinneinflammation s&#xE5; inf&#xF6;rdes en viktig f&#xF6;r&#xE4;ndring f&#xF6;r alla barn i Sverige. Hans Roslings och hans kollegors p&#xE5;verkansarbete ledde till att fr&#xE5;n 2009 har alla barn i Sverige r&#xE4;tt till vaccination mot en av de bakterier som kan orsaka hj&#xE4;rnhinneinflammation, det &#xE4;r nu en del av det allm&#xE4;nna barndomsvaccinationsprogrammet. Hj&#xE4;rnhinneinflammation &#xE4;r dock en komplex sjukdom som kan orsakas av m&#xE5;nga olika organismer s&#xE5;som bakterier, virus och parasiter och idag finns det endast vaccin som skyddar mot vissa av dessa organismer. F&#xF6;ljaktligen, n&#xE4;r ett barn kommer till akuten med feber och andra symptom som kan tyda p&#xE5; &#xA0;att barnet har hj&#xE4;rnhinneinflammation s&#xE5; best&#xE4;ller l&#xE4;karen omedelbart en serie olika kliniska labbtester f&#xF6;r att klarg&#xF6;ra om barnet har hj&#xE4;rnhinneinflammation och i s&#xE5; fall vilken organism som ligger bakom. Att klarg&#xF6;ra den specifika orsaken bakom en patients hj&#xE4;rnhinneinflammation &#xE4;r v&#xE4;sentligt eftersom det till&#xE5;ter l&#xE4;karen att s&#xE4;tta in den r&#xE4;tta behandlingen som kr&#xE4;vs i just det fallet. Dessa labbtester &#xE4;r dock dyra, kr&#xE4;ver avancerad labbutrustning och m&#xE5;ste utf&#xF6;ras och tolkas av specialiserad labbpersonal och mikrobiologer. N&#xE4;r ett barn uppvisar tecken p&#xE5; hj&#xE4;rnhinneinflammation i ett l&#xE5;ginkomstland s&#xE5;som Uganda &#xE4;r det ofta att det n&#xE4;rmsta sjukhuset inte har de resurser som kr&#xE4;vs f&#xF6;r att utf&#xF6;ra testerna som kan klarg&#xF6;ra vilken organism som orsakar sjukdomen. Allt som oftast blir barn p&#xE5; landsbygden i Uganda behandlade med antibiotika men tillfrisknar &#xE4;nd&#xE5; inte, eftersom de f&#xE5;r fel behandling p&#xE5; grund av de bristf&#xE4;lliga diagnostiska testerna.Mitt forskningsprojekt g&#xE5;r ut p&#xE5; att bem&#xF6;ta detta behov av f&#xF6;rb&#xE4;ttrad diagnostik av hj&#xE4;rnhinneinflammation i resursfattiga omr&#xE5;den och tillsammans med forskare i Uganda utveckla ett patientn&#xE4;ra diagnostiskt verktyg. Ett verktyg som &#xE4;r portabelt, billigt och som kan anv&#xE4;ndas i sjukhus som inte har tillg&#xE5;ng till avancerad labbutrustning. Verktyget b&#xF6;r vara p&#xE5;litligt och j&#xE4;mf&#xF6;rbart med de som anv&#xE4;nds i Sverige men designat specifikt f&#xF6;r de omst&#xE4;ndigheter som r&#xE5;der i Ugandas sjukv&#xE5;rdssystemet. P&#xE5; KTH har vi kommit en l&#xE5;ng v&#xE4;g med att utveckla ett s&#xE5;dant verktyg men vi har inte utv&#xE4;rderat dess anv&#xE4;ndbarhet i verkliga kliniska situationer. Under mitt projekt kommer jag att arbeta tillsammans med Mbarara Hospital och L&#xE4;kare Utan Gr&#xE4;nsers forskningslaboratorium i Mbarara, Uganda f&#xF6;r att utforma verktyget s&#xE5; att det passar in p&#xE5; deras sjukhus som v&#xE5;rdar m&#xE5;nga fattiga familjer.Varf&#xF6;r &#xE4;r detta projekt viktigt? F&#xF6;rb&#xE4;ttring av h&#xE4;lsa &#xE4;r n&#xE4;ra sammankopplat med utpl&#xE5;ning av extrem fattigdom och det finns ett enormt behov av innovation inom l&#xE5;gkostnadsdiagnostik. Vi vet ocks&#xE5; att &#xF6;veranv&#xE4;ndning av antibiotika f&#xF6;r att behandla icke-bakteriella infektioner &#xE4;r ett globalt problem som bidrar till utvecklingen av antibiotikaresistens &#xE4;ven h&#xE4;r i Sverige. Forskning inom detta f&#xE4;lt kan leda till ny kunskap som gynnar barn i resursfattiga omr&#xE5;den och &#xE4;r d&#xE4;rmed en investering i en friskare och mer j&#xE4;mst&#xE4;lld v&#xE4;rld.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Kungliga Tekniska h&#xF6;gskolan</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">114010.2283462002</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">114010.2283462002</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">114010.2283462002</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">333125.3503103883</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">114010.2283462002</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">85507.6712596502</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
