<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2020-03725-285-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Bioplastic development from agricultural residues in Uganda</narrative>
   <narrative xml:lang="SV">Utveckling av bioplast fr&#xE5;n jordbruksrester i Uganda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Daily plastic consumption in Uganda is about 600 tonnes. In Kampala, over 51% of plastic waste is left uncollected, causing a huge environmental challenge. In a related concern, Uganda being an agricultural country generates 19 million tonnes of agricultural residues from agricultural processing annually. Rice husks are one residue that find little/no application due to their composition, yet are produced rapidly. Their disposal is mainly open burning, incineration or landfilling which have negative environmental impacts. The proposed study seeks to develop bioplastics from rice husks and optimize parameters necessary to sustainably produce packaging products. The fact that bioplastics will be purely manufactured from rice husks implies that as long as commercial agriculture continues to be boosted in the Uganda, there will always be sustainable sources of materials for producing bioplastics. Characteristics of the rice husks from different locations will be determined in this study. Bioplastics will be developed through different raw material processing and modification routes. Response surface methodology will be used to optimize input parameters including husk variety, particle size, moisture content, compaction pressure, residence time and specific pre-treatment. Mechanical and thermal properties of the developed plastics will be determined using standard methods.</narrative>
   <narrative xml:lang="SV">Produktionen av plast forts&#xE4;tter att &#xF6;ka i hela v&#xE4;rlden, vilket har lett till stora milj&#xF6;- och avfallsproblem. Anv&#xE4;ndningen av plast har m&#xE5;nga samh&#xE4;lleliga och milj&#xF6;m&#xE4;ssigt positiva effekter, men p&#xE5; grund av den &#xF6;kande m&#xE4;ngden plastavfall p&#xE5; land och i marin milj&#xF6; finns det v&#xE4;xande krav p&#xE5; att minska anv&#xE4;ndningen av eng&#xE5;ngsplaster, s&#xE4;rskilt f&#xF6;rpackningsprodukter. Produktion av polymerer har idag &#xF6;kat kraftigt fr&#xE5;n 260 miljoner ton per &#xE5;r under &#xE5;r 2007 till cirka 375 miljoner per &#xE5;r. &#xA0;Volymplaster som till stor del anv&#xE4;nds till f&#xF6;rpackningar utg&#xF6;r hela 80 % av polymermarknaden. Enbart i Uganda &#xE4;r den dagliga plastf&#xF6;rbrukningen cirka 600 ton. De flesta plasterna som anv&#xE4;nds &#xE4;r icke-f&#xF6;rnyelsebara och &#xE4;ven icke-nedbrytbara fossilbaserade material. Detta inneb&#xE4;r att dagens plastanv&#xE4;ndning inte bygger p&#xE5; ett h&#xE5;llbart nyttjande av resurser.Avfallet fr&#xE5;n icke-nedbrytbara plastmaterial &#xE4;r ett allvarligt och stort milj&#xF6;problem. Det har s&#xE4;rskilt utvisats i utvecklingsl&#xE4;nder d&#xE4;r huvuddelen av plastavfall br&#xE4;nns i &#xF6;ppna f&#xE4;lt, f&#xF6;rbr&#xE4;nns eller deponeras i deponier, vilka &#xE4;r metoder som leder till negativa milj&#xF6;effekter. Behovet av giftfria och milj&#xF6;v&#xE4;nliga plastmaterial har &#xF6;kat, samtidigt som s&#xE4;rskilda plastmaterial som har ett specifikt anv&#xE4;ndningsomr&#xE5;de efterfr&#xE5;gas p&#xE5; marknaden. Ett s&#xE4;rskilt effektivt s&#xE4;tt att tillverka milj&#xF6;v&#xE4;nliga plastmaterial som biobaserade plaster &#xE4;r genom modifiering av biopolymerer som redan finns i v&#xE4;xter. Speciellt viktigt och intressant skulle produktionen av bioplaster vara genom utnyttjandet av bioavfall fr&#xE5;n lokal produktion t.ex. olika biprodukter fr&#xE5;n jordbruket.Denna studie fokuserar p&#xE5; att anv&#xE4;nda f&#xF6;rnyelsebart risskal som &#xE4;r ett attraktivt och rikligt potentiellt r&#xE5;material f&#xF6;r produktion av bioplast fr&#xE5;n lignocellulosa. Eftersom risskal &#xE4;r en jordbruksrest blir r&#xE5;materialet speciellt viktigt f&#xF6;r produktion av v&#xE4;rdeadderade bioplaster. I studien kommer processer utvecklas och egenskaperna hos bioplast tillverkad av komponenterna fr&#xE5;n risskal fr&#xE5;n jordbruken i Uganda att unders&#xF6;kas. I dag genereras 19 miljoner ton.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Kungliga Tekniska h&#xF6;gskolan</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">39089.2211472686</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">39089.2211472686</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">78178.4422945373</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">39089.2211472686</value>
  </transaction>
  <contribution contributionid="2020-03725" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
