<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5118011002-UGA-32161</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">aBi Trust Uganda 2015-2018</narrative>
   <narrative xml:lang="SV">aBi Trust Uganda 2015-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sverige avser att g&#xE5; in med fortsatt finansiering till the Agricultural Business Initiative Uganda (aBi) Trust motsvarande SEK 40 miljoner under perioden 2015-2018. Finansiellt st&#xF6;d skall betraktas som ett k&#xE4;rnst&#xF6;d till aBi Trust f&#xF6;r implementering i enlighet med aff&#xE4;rsplan och budget f&#xF6;r 2014-2018. aBi Trust syftar &#xF6;vergripande till att st&#xE4;rka Ugandas konkurrenskraft, och d&#xE4;rmed ekonomiska tillv&#xE4;xt genom &#xF6;kad produktivitet och f&#xF6;r&#xE4;dling inom jordbruket. Jordbruket har en outnyttjad potential och utg&#xF6;r alltj&#xE4;mt den sektor som syssels&#xE4;tter flest m&#xE4;nniskor i Uganda, s&#xE4;rskilt p&#xE5; landsbygden. Utg&#xE5;ngspunkt f&#xF6;r aBi &#xE4;r att genom partnerskap med privata marknadsakt&#xF6;rer reducera vad som anses utg&#xF6;ra s&#xE4;rskilda hinder och risker f&#xF6;r utveckling av ett mer kommersiellt jordbruk (som del av en successiv &#xF6;verg&#xE5;ng fr&#xE5;n sj&#xE4;lvhush&#xE5;llning). Genom att fokusera p&#xE5; hela v&#xE4;rdekedjan i ett urval av strategiska r&#xE5;varor, kommer de specifika initiativen involvera &#xE4;ven de l&#xE4;gre produktionsniv&#xE5;erna (b&#xF6;nder och hush&#xE5;ll). Detta f&#xF6;rv&#xE4;ntas leda till bl.a. inkomst&#xF6;kningar och fler produktiva jobb i enlighet med Sveriges strategi f&#xF6;r utvecklingssamarbete med Uganda 2014-2018. 

aBi Trust kommer att utg&#xF6;ra genomf&#xF6;rande part men Sverige kommer att signera s.k. delegeringsavtal med Danmark i enlighet med principer om utvecklingseffektivitet och givarsamordning. Avtalet har f&#xF6;rhandlats fram i n&#xE4;ra samarbete med Sidas juridiska avdelning. Avtalet inneb&#xE4;r att &#xF6;vergripande ansvar f&#xF6;r uppf&#xF6;ljning av samarbetet delegeras till Danmark. I f&#xF6;rh&#xE5;llande till Sidas insatsregel uppfyller delegeringsavtalet samtliga krav med undantag f&#xF6;r villkor relaterat till r&#xE4;nte&#xE5;terbetalningar. I samtycke med Sida/JUR har Sverige beviljat avsteg, med inneb&#xF6;rd att r&#xE4;nta ej skall &#xE5;terbetalas till Sida utan kan tillfalla programmet (aBi Trust) som del av svenskt st&#xF6;d.

aBi best&#xE5;r av tv&#xE5; olika verksamhetsgrenar. aBi Trust som bidrar till kapacitetsutveckling och tillg&#xE5;ng till finansiering och finansiella tj&#xE4;nster till akt&#xF6;rer inom de specifika v&#xE4;rdekedjorna och aBi Finance, vilket &#xE4;r en kapitalfond. Aktuellt beslut avser enbart st&#xF6;d till aBi Trust. I syfte att ytterligare st&#xE4;rka f&#xF6;ruts&#xE4;ttningarna f&#xF6;r l&#xE5;ngsiktig finansiering av aBi Trust och utveckling av mer innovativa finansiella produkter f&#xF6;r att &#xF6;ka utl&#xE5;ningen och riskvillighet bland finansiella institutioner, avser Sverige inleda diskussioner om eventuellt st&#xF6;d till aBi Finance.

Sverige deltog aktivt i samband med att aBi Trust utvecklades och bidrog med SEK 45 miljoner under perioden 2010-2013 (ref. UF2009/3764). Ambassaden har goda erfarenheter av detta samarbete och anser vidare att aBi har uppn&#xE5;tt goda resultat. aBi har lyckats n&#xE5; ut till ett stort antal mottagare (s.k. outreach) och utv&#xE4;rderingar (som inkluderar kontrollgrupper) pekar p&#xE5; att programmet bidragit till s&#xE5;v&#xE4;l inkomst&#xF6;kningar och mer produktiva arbetstillf&#xE4;llen inom jordbruket. Detta till f&#xF6;ljd av bl.a. b&#xE4;ttre utnyttjande av odlingsbar mark samt tillg&#xE5;ng till marknader och kapital. Detta motiverar fortsatt svenskt st&#xF6;d. 

Som del av beredningen genomf&#xF6;rdes en extern bed&#xF6;mning avseende aBi Trust finansiella kontrollmilj&#xF6; (avrop mot ambassadens ramavtal f&#xF6;r revisionstj&#xE4;nster). &#xD6;vergripande slutsats fr&#xE5;n denna bed&#xF6;mning inneb&#xE4;r att Sverige fortsatt anses kunna allokera finansiellt st&#xF6;d till aBi. Viktigt emellertid att de svagheter som identifierats f&#xF6;ljs upp i samband med implementeringen. Se mer utvecklat i beslutsunderlaget och riskregister.</narrative>
   <narrative xml:lang="EN">The proposed decision refers to continued Swedish support to the Agricultural Business Initiative Uganda (aBi) Trust corresponding to SEK 40 million during the period 2015-2018. Financial support should be seen as a core support to aBi Trust for implementation in accordance with the business plan and budget for 2014-2018. aBi Trust aims overall to strengthen Uganda&apos;s competitiveness, and hence economic growth through increased productivity and value addition in the agriculture sector. Agriculture has untapped potential and is still the sector that employs most people in Uganda, particularly in rural areas. aBi Trust aims at reducing what is considered to be specific barriers/risks for the development of farming as a business (i.e. transition from subsistence to more commercial farming) through capacity development and access to financial resources and services that focus on the entire value chain in a  number of prioritized commodities. Implementation is done through collaboration with private sector actors (companies and financial institutions), which in turn reaches out to the lower production levels (farmers and households).

aBi Trust will serve as implementing partner but Sweden will sign a so-called Agreement on Delegated Cooperation with Denmark in accordance with the principles of development effectiveness and donor coordination. The agreement has been negotiated in close collaboration with Sida&apos;s legal department and  implies that the overall responsibility for monitor and follow-up will be delegated to Denmark. In relation to Sida&apos;s Rule on Contribution Management, there will be an exemption related to repayment of accrued interest to Sweden. Following the agreement, any income from accrued interest will be kept by aBi Trust, as part of the Swedish financial contribution.  

The Agribusiness Initiative Uganda consists of two different &#x201C;legs&#x201D;. aBi Trust that contributes to capacity development and access to finance and financial services to the actors in specific value chains and aBi Finance, which is an equity fund. The proposed decision includes only support for aBi Trust. In order to further strengthen the conditions for long-term financing of aBi Trust and to trigger development of more innovative financial products for increased lending and risk-taking among financial institutions, Sweden intends to initiate discussions on possible support for aBi Finance.

Sweden participated very actively when the aBi Trust initiative was developed and contributed with SEK 45 million during the period 2010-2013 (ref. UF2009 / 3764). The previous cooperation with aBi Trust has been good, and the Embassy is recognizing the good results achieved. aBi has managed to reach out to a large number of beneficiaries and evaluations (including control groups) indicate that the program has contributed to higher income generation and more productive jobs in the agriculture sector. This is a consequence of better utilization of land and improved access to markets and agricultural capital. Previous experiences justify continued Swedish support.

During the appraisal, the Embassy commissioned an external review to assess aBi Trust&apos;s financial control environment (call-off against the Embassy framework agreement for audit services). Following the general recommendations from this desktop review, it is concluded that Sweden is able to continue allocating financial support to aBi Trust. Important however to recognize the weaknesses identified, which need to be further assessed and followed-up during implementation.  See also 2.2 below and further clarified in the risk register.</narrative>
  </description>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in donor country</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">RDE/Royal Danish Embassy</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-24" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="32161" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agro-industries</narrative>
  </sector>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">1186338.130093</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1150695.0197919542</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/uganda/3.-abi-signed-agreement-151125.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/uganda/no-cost-extension-agreement-for-abi-2019.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Annual report for 2017 is improved in its quality and provides a&#xA0;sufficient basis for reporting of results for the period of 2017 (see statement on report). The achievments of aBi (both Finance and Trust)&#xA0;have also been assessed&#xA0;through two independent assessment reports during the reporting period. A 2017 Evaluation of aBi Finance points out that agricultural lending has significantly increased in Uganda and established that aBi Finance interventions contributed to this change. The evaluation recommends that, in order to enhance the developmental impact of aBi Finance, future partnerships with finacial institutions should be linked to them engaging in innovative solutions for the delivery of more affordable financial services to the currently under-served populations in the rural areas, including Northern and Eastern Uganda. The 2017 review of aBi Trust emphasises the impact that aBi Trust has delivered to smallholder agricultural producers and a great number of agro-processing companies. Despite the accountability issues and the moratorium of a substantial amount of partners, aBi has delivered results,&#xA0;although not to the extent hoped for during 2017. The Annual meeting held 2018-12-17 pointed out that it is highly likely that aBi will reach the targets set out in the business plan 2014-18. With regards to challenges for implementation (corruption cases, accountability issues and moratorium) it is actually a bit surprising that aBi projects to reach its targets by 2018. Probably that means that targets were too low and that the programme could have benefited from more adaptive management and&#xA0;methodology. aBi has been operational through value chain development in 25 districts during 2017. The main focus has been in southern Uganda with some additional spread out districts in central and north-north/western Uganda. The development partners have asked aBi to clarify its analysis and strategic choices in terms of geographical focus. Sida will further link aBi with the World bank and its relevant&#xA0;analysis of private sector development in agribusness (geographical analysis of employment creation). Achieved results 2017, overall National reports released&#xA0;during 2017 points out main challenges/threats to agricultural transformation in Uganda during 2017 with focus on drought, access to finance, fake inputs and poor extension services.&#xA0;Furthermore a report from McKinsey&#xA0;2017 points out that agricultural transformation requires sufficient storage infrastructure, smart regulation of&#xA0;inputs, the availability of affordable credit and effective delivery of agricultural goods and services.&#xA0;It is clear that the work of aBi is still relevant and that it has the potential to contribute to change within the agriculture sector.&#xA0;Sidas assessment is however that the indicators&#xA0;monitored, could better&#xA0;capture transformational aspects. It is not clear from reporting or aBis analysis how many&#xA0;implementing partners (IPs)&#xA0;that have transitioned&#xA0;from being small holder farmers to growing their business/ company growth, or how the type of financing modalities have been adapted with regards to the fact that implementing partners&#xA0;develop the capacity (e.g. transition from grant to loan). At the Annual review meeting the donors requested aBi to share additional analysis of this sort, however it was not&#xA0;sufficiently addressed. aBis capacity to report on its contribution to transformation of the agriculture sector needs further improvement and is identified as a dialogue issue during the final year of 2019. During the appraisal of the 2017 Annual report, spot checks have provided examples of how aBi is currently pilot testing the concessional loan product to complement its main product of grant funding.This is specifically for the SMEs which seem to have some capacity to borrow and repay Financial Institution loans, with terms that ensure viability of enterprise/project. This type of examples should be monitored, not only in regards to how aBi manages to catalyze other resources, and to support the SMEs to be bankable, which could potentially lead to good results for the sector. But also in terms of the criteria&#xA0;based on&#xA0;which this is assessed (in relation to e.g. market distortion). Interesting to note, aBi also highligts (as part of spot check documenation) that several SACCOs have progressed to the point of obtaining lines of credit from aBi Finance Ltd after initial grant support in the past. These type of results for financial inclustion will be interesting results to follow in the years to come. In February 2019 Sida also carried out a field visit with aBi. The purpose was to assess the functionality and compliance with the new systems in place (both by HQ and by partners) as well as to learn better about aBi:s capacity. The following observations were noted during the fieldtrip but are based on Sidas overall understanding and knowledge of aBi in recent years. Relfections for future consideration departing from field trip 2019 and overall collaboration&apos; Detailed comments to the field trip have been documented separately (conclusions from controller, conclusions from programme officer and also the development partners together will provide aBi with a joint feedback from the field trip). 1. The restructuring that aBi has been going through in recent years has led to large improvements. aB has put stronger financial control mechanisms in place to ensure better compliance, monitoring, evaluation and reporting systems. The field visit (HQ and partner visit Feb 2019) demonstrated examples of improvements in regards to the functionality and use of processes and systems including the GMS system (by HQ and IP). aBi shows high ambitions when it comes to improving the monitoring framework, although it is not in full use yet. aBi has also strengthened its capacity and ways of working, making it better fit for purpose. There is still need to ensure that the implemented processes and systems have an adequate level of quality departing from a risk analysis. 2. aBis mission (BP 14-18) is to promote private sector Agribusiness Development to enhance wealth creation. The business plan and its priorities aims to, in the long term, transform the lives of people in the agriculture sector in Uganda. Although aBi:s explicit focus in not poverty reduction, it is assessed by all its development partners that it can have large impact on poverty reduction given the priorities in a sector with large importance for poor Ugandans. However, aBi:s monitoring of transformational impact is limited which result in limitations to monitor aBi:s added value in the given value chains and to the agricultural sector as a whole. The development partners are therefore positive to the increased ambitions presented by aBi to both improve and strengthen its monitoring framework. The work already started should continue (and can be further facilitated by the already existing engagement in the DCED methodology and market systems approach).&#xA0;&#xA0;A dialgoue about Multi dimensional poverty could be an entry point. 3. The quality of, and systems for, the financial monitoring process has improved immensely. Systems have been put in place that clearly contributes to improved quality and internal control. It will be a continued balancing act for aBi to secure good internal control and at the same time be conscious about the administrative burden (in regard to their capacity) put on implementing partners. The capacity/quality at aBi/HQ with which they comply with the processes and systems is also noted as an issue that needs continued attention. Examples of results: aBi has during 2017 continued its work within the 6 value chains: Coffee, Oilseeds, pulses, cereals (maize and rice), horticulture and diary. The overall assessment of results shows that aBi is on its way to meet the targets set up in the business plan. Increased income: aBi reports that 41% of the annual target for 2017 has been met (135 bn out of target 333bn). The aggregated actual for the period of the business plan&#xA0;73,5% from BP target (aggregated 2017 690. Target BP 962). The previous years&apos; report was measuring&#xA0;additional income by farmers. This year it measures&#xA0;increased income for beneficiary IPs. The change of measurment methodology has been communicated to donors. However it creates, along with&#xA0;unclear reporting on contribution to the sector (as above) insufficient analysis of impact.&#xA0;It shall&#xA0;however be&#xA0;noted that the Annual report also measures&#xA0;outcomes on beneficiary level (e.g. additional income for farmers). Sida has already initiated a dialogue with aBi (also at Annual Meeting in december 2018) on the need for&#xA0;a more robust monitoring framework. Total additional jobs including FTE jobs created at IP level:  aBi reports that 39% of the annual target is met (7696 out of annual target 19741). This target remains far from reached. The target has also been changed from jobs created by interventions to in&#xA0;2017 measuring Additional jobs including FTE jobs at IP level.&#xA0; During the appraisal of the 2017 report, Sida has asked for spotchecks in regards to reporting on Employment/FTEs (see statement on report). Underlying documentation for how aBi monitors&#xA0;employment/FTEs was also discussed&#xA0;during a field trip with&#xA0;aBi the 25-26 February 2019).&#xA0;With the documentation at hand, it is questionable how robust the monitoring of employment is. It&#xA0;was also verified that the reporting from IP (just like aBi reporting in general) does not include any information on decent working conditions.&#xA0;It is good that aBi has ambitions to measure its impact on employment but the monitoring currently provided seem insufficient in this regard. aBi has however been clear on&#xA0;its increased&#xA0;ambitions in regards to monitoring which Sida off course is positive to.&#xA0;Sida should continue to have a dialogue with (and share its knowledge on)&#xA0;aBi on how this can be improved. This was also highlighted by Sida during the&#xA0;ARM 2018. Increased savings (new savings volume): aBi reports that 68% of the target for 2017 is met (27,3 bn out of annual target of 40bn). aBi:s analysis of variance is related to sluggish economic growth. The explanation of variance&#xA0;is not sufficient and&#xA0;should rather relate to&#xA0;methodology used/work done etc. The&#xA0;analysis of&#xA0;low savings during the year (far below target 2016)&#xA0;should lead to learnings and adaptive management. What can aBi do to support increase of savings.&#xA0;As earlier mentioned, aBi needs to show how they as an organization take this on. Increased agricultural production: aBi reports that 87% of the Annual target has been met..The aggregated actual for 2017 has already been met and exceeded the BP target. aBi notes specifically that house hold production has significantly increased. aBi however, doesn&apos;t sufficiently draw conclusions from this. aBi should increasingly be able to show that it is a learning organisation and that the analysis lays the ground for improved work. Increased outreach to farmers: aBi reports that the number of farmers reached declined in 2017 (due to moratorium) but that the target is still on course and likely to be achieved. The target is disaggretated per gender and shows that fewer females than males were reached 2017. aBi also reports (per value chain with example from coffee) that gender equality has been integrated in all projects which has increased participation&#xA0;of women by 33% from previous year. Mainstreaming of Gender equality has been a dialgoue issue during 2018 and aBi is working on improving future monitoring framework in regards to gender equality. There is large potential for great impact for gender&#xA0;equality in all the value chains that aBi&#xA0;works in, but particularly interesting in relation to cash crops.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51180110" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1061303" currency="SEK" strategy-amount="2400000000.0" strategy-end-date="2023-12-31" strategy-start-date="2018-01-01">
    <title>Uganda 2018-2023</title>
    <titleSV>Uganda 2018-2023</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
