<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-05396-285-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Creating diagnostic capacity for global health -  a technology-for-health partnership between Uganda and Sweden</narrative>
   <narrative xml:lang="SV">Skapandet av diagnostisk kapacitet f&#xF6;r global h&#xE4;lsa - ett teknik f&#xF6;r h&#xE4;lsa-partnerskap mellan Uganda och Sverige</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Diagnostic capacity building is increasingly recognized as critical to meeting global health priorities and contributing to achieving Sustainable Development Goal 3 by 2030. Accurate diagnostic techniques are the cornerstone of both infectious and non-infectious disease detection, clinical case management and control. However, diagnostic capacity is often discussed during disease outbreaks and then neglected once the immediate communicable threats are over. Disadvantaged populations often lack access to well-equipped laboratory infrastructure, sample transportation and rapid results, hindering efforts to control disease impact, spread, and resulting in a major source of health inequity. Here we propose a 2-years collaboration of the division of KTH Royal Institute of Technology, Nanobiotechnology division,the Mbarara University of Science and Technology, the Mbarara Regional Referral University Hospital and Doctors Without Border&#x2019;s Epicentre to build a sustainable know-how platform for diagnostic capacity building. In Sweden, we are currently leading technological advancement for life sciences with focus on resource-limited settings. Uganda has expertise in managing outbreaks, but when it comes to local diagnostic capacity, still lags behind. We aim at creating a stewardship program and a co-learning environment for a post-COVID world as we firmly believe that diagnostic is the third pillar of #healthforall, alongside essential medicines and vaccines.</narrative>
   <narrative xml:lang="SV">F&#xF6;r att n&#xE5; global h&#xE5;llbar utveckling inom h&#xE4;lsa (m&#xE5;l nr 3) kommer det i allt st&#xF6;rre utstr&#xE4;ckning att kr&#xE4;vas kapacitetsuppbyggnad via innovativa l&#xF6;sningar, speciellt inom diagnostik. Medan behovet att patient-n&#xE4;ra diagnostik diskuteras flitigt i tider som pandemi hamnar det ofta i skymundan n&#xE4;r det inte finns utbrott. F&#xF6;r att f&#xE5; till h&#xE5;llbar utveckling &#xE4;r det d&#xE4;rf&#xF6;r viktigt att bygga kapacitet lokalt s&#xE5; att lokala problem st&#xE4;llningar kan l&#xF6;sas med inhemsk kreativitet och innovation. Tillg&#xE5;ng, eller utebliven tillg&#xE5;ng till avancerad infrastruktur f&#xF6;rhindrar eller missgynnar resurs-sn&#xE5;la h&#xE4;ls&#xE5;-infrastruktur att snabbt kunna svara p&#xE5; sjukdomsutbrott. Detta 2 &#xE5;riga samarbetsprojekt mellan avdelningen f&#xF6;r nanobioteknik fr&#xE5;n KTH och Mbarara universitet, Mbarara regional referens sjukhuset och l&#xE4;kare utan gr&#xE4;nsers epicenter, syftar till att t&#xE4;ppa till diagnostik gap bl a genom kunskapsutbyte inom patient-n&#xE4;ra diagnostic, s&#xE5; kallad point of care diagnostics. Uganda har mycket erfarenhet i att utk&#xE4;mpa utbrott, n&#xE5;got som vi i Sverige inte har mycket erfarenhet av. Utbytet kommer d&#xE4;rf&#xF6;r att skapa synergi d&#xE4;r vi kommer att kunna l&#xE4;ra oss fr&#xE5;n varandras styrkor och bidra till h&#xE5;llbar kunskaps&#xF6;verf&#xF6;ring. Projektet &#xE4;mnar att str&#xE4;va efter att skapa f&#xF6;ruts&#xE4;ttning f&#xF6;r b&#xE4;ttre tillg&#xE5;ngas&#xE4;tt in en v&#xE4;rld efter&#xA0; efter COVID och vi &#xE4;r &#xF6;vertygade om att diagnostik &#xE4;r den tredje pelaren ambitionen h&#xE4;lsa-f&#xF6;r-alla (#healthforall), tillsammans med viktiga l&#xE4;kemedel och vacciner.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">40609.357525218</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">40609.357525218</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-20"></transaction-date>
   <value currency="USD" value-date="2020-10-20">81218.715050436</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">30456.3666568944</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
