<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-04203-285-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building capacity for sustainable health</narrative>
   <narrative xml:lang="SV">Kapacitetsbyggande f&#xF6;r h&#xE5;llbar h&#xE4;lsa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Piloting multisectoral work around sexual and reproductive health, child health and non-communicable diseases in Uganda: The aim of the proposed collaboration is to develop a common research project examining the critical health challenges within the overall framework of the Sustainable Development Goals (SDGs) between institutions in Sweden and Uganda. Specifically, a multisectoral network for research will be created and three associated research questions on critical health priorities&#x2013;which are believed to have the potential to enable synergetic progress across many SDG&#x2013;swill be explored by teams of researchers from Karolinska Institutet and Makerere University:How can sexual and reproductive health and rights for the most vulnerable be effectively improved?Which strategies are successful in enabling a healthy start for a healthy childhood and minimising the risks for NCDs later in life?What factors characterise the risk for NCDs in low resource settings?The project-activities, which are planned to be implemented during 2021&#x2013;2022, will utilise a range of state-of-the-art research theories and methods applied to concrete health challenges facing Uganda and the surrounding region. The collaborative research project at hand is seen as a unique cross-cutting initiative that builds on the synergies of the SDGs and addresses critical gaps in their delivery. By putting the health needs of the most vulnerable populations in the centre of our activities, this project is believed to contribute to a just, equitable, tolerant, open and socially inclusive world.</narrative>
   <narrative xml:lang="SV">Pilotprojekt f&#xF6;r tv&#xE4;rsektoriellt arbete f&#xF6;r sexuell/reproduktiv h&#xE4;lsa, barnh&#xE4;lsa och icke smittsamma sjukdomar i Uganda: Syftet med det f&#xF6;reslagna samarbetet &#xE4;r att utveckla ett gemensamt forskningsprojekt mellan institutioner i Sverige och Uganda, som unders&#xF6;ker kritiska h&#xE4;lsoutmaningar inom ramen f&#xF6;r Agenda 2030 och dess 17 globala h&#xE5;llbarhetsm&#xE5;l. N&#xE4;r vi idag omfamnar denna Agenda st&#xE5;r vi inf&#xF6;r ett antal m&#xF6;jligheter och utmaningar n&#xE4;r det kommer till att kunna f&#xF6;rb&#xE4;ttra livsf&#xF6;ruts&#xE4;ttningar f&#xF6;r alla m&#xE4;nniskor runtom i v&#xE4;rlden p&#xE5; ett r&#xE4;ttvist s&#xE4;tt. En god och j&#xE4;mlik h&#xE4;lsa &#xE4;r en central utg&#xE5;ngspunkt och f&#xF6;ruts&#xE4;ttning f&#xF6;r att uppfylla Agenda 2030, och eftersom m&#xE5;len &#xE4;r sammankopplade m&#xE5;ste l&#xF6;sningar till r&#xE5;dande utmaningar ocks&#xE5; bem&#xF6;tas p&#xE5; ett integrerat s&#xE4;tt. Detta kr&#xE4;ver att vi hittar nya holistiska s&#xE4;tt att f&#xF6;rverkliga Agendan och h&#xE4;r st&#xE5;r v&#xE4;letablerade samarbeten i centrum f&#xF6;r att m&#xF6;jligg&#xF6;ra viktig multisektoriell forskning som kan utveckla nya och innovativa h&#xE4;lsofr&#xE4;mjande verktyg f&#xF6;r implementering &#xF6;ver sociala, politiska och kommersiella dom&#xE4;ner. Genom det f&#xF6;rslagna samarbetet kommer ett multisektoriellt n&#xE4;tverk f&#xF6;r forskning att skapas av forskargrupper fr&#xE5;n Karolinska Institutet i Sverige och Makerere Universitet i Uganda. Detta n&#xE4;tverk kommer sedan att utforska tre prioriterade forskningsomr&#xE5;den som tros bidra till synergistiska f&#xF6;rb&#xE4;ttringar &#xF6;ver m&#xE5;nga av h&#xE5;llbarhetsm&#xE5;len:&#xA0;F&#xF6;rb&#xE4;ttra sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter f&#xF6;r de mest utsatta &#x2013; Varje dag d&#xF6;r 800 kvinnor av graviditetsrelaterade komplikationer, de flesta av dem (99%) i l&#xE5;g- och medelinkomstl&#xE4;nder. Kvinnor i dessa omr&#xE5;den drabbas ocks&#xE5; oproportionerligt av allvarliga sjukdomar s&#xE5;som HIV samtidigt som de axlar huvuddelen av arbetsb&#xF6;rdan i jordbruket och hush&#xE5;llet. Att arbeta f&#xF6;r att utveckla innovationer f&#xF6;r kvinnors sexuella och reproduktiva h&#xE4;lsa, med &#xF6;kad tillg&#xE5;ng till kvalificerade barnmorskor i centrum, ses d&#xE4;rf&#xF6;r som en nyckel till att n&#xE5; &#xF6;vriga h&#xE5;llbarhetsm&#xE5;l.Barn och ungdomar: m&#xF6;jligg&#xF6;ra en sund start f&#xF6;r en h&#xE4;lsosam barndom och minimera riskerna f&#xF6;r kroniska sjukdomar senare i livet &#x2013; Trots stora globala framsteg i barnh&#xE4;lsa, s&#xE5; brottas de flesta resurssvaga omr&#xE5;den fortfarande med h&#xF6;ga niv&#xE5;er av d&#xF6;dlighet och sjukdomar hos barn. Detta resulterar i slut&#xE4;ndan i en f&#xF6;rlust av m&#xE4;nsklig potential och i en &#xF6;verf&#xF6;ring av fattigdom och oj&#xE4;mlikhet fr&#xE5;n en generation till n&#xE4;sta. Svenska barnav&#xE5;rdscentraler har l&#xE4;nge varit effektiva i att n&#xE5; n&#xE4;stan alla barn och skulle d&#xE4;rf&#xF6;r kunna utg&#xF6;ra grunden f&#xF6;r framg&#xE5;ng &#xE4;ven i Ugandas resurssvaga kontexter. Horisontella investeringar i barns v&#xE4;lm&#xE5;ende fr&#xE5;n en tidig start f&#xF6;rv&#xE4;ntas d&#xE4;rf&#xF6;r positivt bidra till barns f&#xF6;ruts&#xE4;ttningar att kunna leva ett l&#xE5;ngt och h&#xE4;lsosamt liv.Karakt&#xE4;risera risken f&#xF6;r kroniska sjukdomar er i resurssvaga omr&#xE5;den &#x2013; Den stadiga &#xF6;kningen av kroniska sjukdomar i l&#xE5;ginkomstl&#xE4;nder kr&#xE4;ver betydande f&#xF6;r&#xE4;ndringar av l&#xE4;ndernas h&#xE4;lsosystem d&#xE4;r en integration av f&#xF6;rebyggande livsstils&#xE5;tg&#xE4;rder, tidig uppt&#xE4;ckt av h&#xF6;griskfall och l&#xE5;ngtidsv&#xE5;rd av drabbade m&#xE4;nniskor &#xE4;r centrala aspekter. H&#xE4;r str&#xE4;var vi efter att dra nytta av etablerade samarbeten f&#xF6;r att b&#xE4;ttre f&#xF6;rst&#xE5; de ledande riskfaktorerna f&#xF6;r hj&#xE4;rt-lungsjukdomar i Uganda. M&#xE5;let &#xE4;r ocks&#xE5; att f&#xF6;rst&#xE4;rka forskningsgruppen lokalt, att bygga kapacitet och &#xF6;ka medvetenheten om kroniska sjukdomar i befolkningen f&#xF6;r att maximera kapaciteten f&#xF6;r ett h&#xE5;llbart f&#xF6;rebyggande av kroniska sjukdomar i landet.&#xA0;Projektaktiviteterna som planeras genomf&#xF6;ras under 2021&#x2013;2022, kommer att utnyttja en rad nutida forskningsteorier och metoder som till&#xE4;mpas p&#xE5; de h&#xE4;lsoutmaningar som Uganda och den omgivande regionen st&#xE5;r inf&#xF6;r. Det aktuella samarbetsprojektet ses som ett unikt tv&#xE4;rg&#xE5;ende initiativ som bygger p&#xE5; synergier mellan de globala h&#xE5;llbarhetsm&#xE5;len. Genom att s&#xE4;tta h&#xE4;lsobehoven hos de mest utsatta i centrum f&#xF6;r v&#xE5;r verksamhet, tros detta projekt bidra till en r&#xE4;ttvis, j&#xE4;mlik, tolerant, &#xF6;ppen och socialt inkluderande v&#xE4;rld.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">40514.3490015961</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">40514.3490015961</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">40514.3490015961</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-20"></transaction-date>
   <value currency="USD" value-date="2020-10-20">81028.6980031923</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">13504.4572570225</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
