<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5118007101-UGA-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">TA RFSU till UNHCO VHR 2015-16</narrative>
   <narrative xml:lang="EN">TA RFSU to UNHCO-VHR 2015-16</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">PLEASE REVIEW YOUR ANSWER AS THE QUESTION HAS BEEN CHANGED

Ambassaden f&#xF6;resl&#xE5;r ett tekniskt st&#xF6;d till ett m&#xF6;drah&#xE4;lsov&#xE5;rdsprojekt som kommer implementeras under Ugandas National Health Consumer Organisation (UNHCO) 2015-16. Ambassaden har nyligen avslutat en bed&#xF6;mning av fortsatt st&#xF6;d till projektet f&#xF6;r en fas II 2015-19. Projektet ska ut&#xF6;ka sina aktiviteter inom omr&#xE5;det sexuella och reproduktiva h&#xE4;lsa och r&#xE4;ttigheter under fas II. RFSU har tidigare gett tekniskt st&#xF6;d till projektet under deras fas I, 2011-14 via Sidas ramavtal f&#xF6;r h&#xE4;lsa. M&#xE5;let med st&#xF6;det fr&#xE5;n RFSU under 2015-16 &#xE4;r att forts&#xE4;tta bidra till en effektiv implementering av MHP som &#xE4;r ett komplext projekt. Projektet implementeras via ett flertal organisationer; UNHCO samt ytterligare &#xE5;tta civila samh&#xE4;llsorganisationer. RFSU kommer under kontraktsperioden 2015-16 att forts&#xE4;tta ge b&#xE5;de st&#xF6;d till projektstyrning och tekniskt st&#xF6;d till UNHCO och deras implementerande partners.  J&#xE4;mf&#xF6;rt med tidigare st&#xF6;d under fas I kommer detta kontrakt dock fokusera mer p&#xE5; tekniskt st&#xF6;d inom SRHR som &#xE4;r ett nytt arbetsomr&#xE5;de f&#xF6;r MHP. RFSUs huvudmandat &#xE4;r att arbeta med SRHR. Det tekniska st&#xF6;det fr&#xE5;n RFSU kommer att st&#xE4;rka MHPs m&#xF6;jliget att direkt och indirekt bidra till uppfyllandet av ambassadens resultatstrategi 2014-2018 i samtliga resultatomr&#xE5;den. L&#xE5;g m&#xF6;drah&#xE4;lsa och SRH tj&#xE4;nster &#xE4;r underliggande orsaker till oh&#xE4;lsa, oj&#xE4;mlikhet och fattigdom. Det tekniska st&#xF6;det upphandlas via Sidas ramavtal f&#xF6;r h&#xE4;lsa, d&#xE4;r RFSU &#xE4;r en medlem under ramavtalet. Valet av medlemmar i Sidas ramavtal f&#xF6;reg&#xE5;s av en systemrevision. Dessa systemrevision analyserar kriterier s&#xE5;som kostnadseffektivitet, relevans och effektivitet, innan Sida skriver p&#xE5; ramavtal. Detta g&#xE4;ller ocks&#xE5; Sidas ramavtal f&#xF6;r h&#xE4;lsa. Tidigare erfarenhet fr&#xE5;n detta uppl&#xE4;gg, d&#xE4;r RFSU ger st&#xF6;d till MHP, har visat att MHPs resultatuppn&#xE5;else och resultatrapportering markant har f&#xF6;rb&#xE4;ttrats.

Ambassaden bed&#xF6;mer att det efterfr&#xE5;gade st&#xF6;det till MHP, med specifikt fokus p&#xE5; SRHR, bidrar med kvalitetss&#xE4;kring i implementeringen av MHPs framtida aktiviteter.</narrative>
   <narrative xml:lang="EN">The Embassy proposes to financial support technical assistance to the Maternal Health Project, implemented under the secretariat at Uganda National Health Consumer Organisation (UNHCO) 2015-16. The Embassy has recently prepared new support for a Maternal Health Project Phase II 2015-19. The project will be scaling up their work to include SRHR during this next project phase. RFSU through the Sida Health framework agreement, has provided previous technical and managerial assistance to the project in 2011-2014. The objective of RFSU&#x2019;s TA for 2015-2016 is to continue contributing to the effective implementation of the complex MHP project which involves a large number of diverse organizations (eigh additional NGOs). Under the proposed contract 2015-16, RFSU will continue to provide both managerial and technical support to UNHCO and their implementing partners. However, as compared to the previous support period for Phase I, this contract will have more emphasis on technical support in the area of SRHR which is a new area to the MHP. RFSU is specialised on SRHR. The TA from RFSU strengthens the ability in MHP to directly contribute to fulfilment of the Embassy result strategy 2014-18 across our result areas. Weak maternal health and SRH services are both direct and underlying causes for ill-health, gender inequality and contained poverty.  The TA is drawn down from the Sida Framework Agreement for Health, of which RFSU is a consortium member. Partners under Sida&#xB4;s Framework Agreements are preceded by system reviews looking at areas such as budget, cost-effectiveness, relevance, effectiveness before Sida signs framework agreements. This is also the case for the Health Framework Agreement. Prior experience from same set-up with TA from RFSU to MHP shows improvement of reporting on results by the partner. 

The embassy assesses that the requested support to MHP, with particular attention to SRHR provides quality assurance aspects to implementing the MHP future activities.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">RFSU/Riksf&#xF6;rbundet f&#xF6;r sexuell upplysning</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">UNHCO/Uganda National Health User Consumers Organisation</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-04-01" type="1"></activity-date>
  <activity-date iso-date="2015-04-01" type="2"></activity-date>
  <activity-date iso-date="2017-01-30" type="3"></activity-date>
  <activity-date iso-date="2017-01-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">59316.906504692</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">116870.2156255478</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">56058.2729289502</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">22416.2917080582</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-01"></transaction-date>
   <value currency="USD" value-date="2015-04-01">177950.719514</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">56058.2729289502</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">22416.2917080582</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">0</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51180071" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
