<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-04474-285-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">STOP-2-NCDs: Att f&#xF6;rst&#xE5; och f&#xF6;rebygga multipla sjukdomsutmaningar i ett urbaniserat Uganda, med fokus p&#xE5; h&#xF6;gt blodtryck och diabetes</narrative>
   <narrative xml:lang="EN">STOP-2-NCDs: Understanding and preventing multiple disease challenges in urban Uganda, specifically hypertension and diabetes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Infektionssjukdomar har helt dominerat i l&#xE5;g-inkomstl&#xE4;nder i Afrika, som Uganda, men detta b&#xF6;rjar f&#xF6;r&#xE4;ndras och f&#xF6;rekomsten av icke smittsamma sjukdomar som hj&#xE4;rtk&#xE4;rlsjukdom diabetes, cancer och lungsjukdomar har flerdubblats och f&#xF6;rv&#xE4;ntas forts&#xE4;tta &#xF6;ka dramatiskt det n&#xE4;rmaste decenniet. F&#xF6;rekomsten av h&#xF6;gt blodtryck och diabetes i st&#xE4;der i Afrika s&#xF6;der om Sahara &#xE4;r redan minst lika h&#xF6;g som i Europa. En del av orsakerna k&#xE4;nner vi till. Det handlar om fler m&#xE4;nniskor blir &#xE4;ldre tack vare att m&#xE5;nga barn numera &#xF6;verlever sin 5-&#xE5;rsdag (mest pga vaccination), liksom den &#xF6;kade tillg&#xE5;ngen till HIV-medicin som g&#xF6;r att &#xF6;ver 20 miljoner unga afrikaner kan leva l&#xE5;nga produktiva liv. &#xD6;kad &#xE5;lder, s&#xE4;rskilt efter klimakteriet f&#xF6;r kvinnor, &#xE4;r en stark riskfaktor f&#xF6;r hj&#xE4;rtk&#xE4;rlsjukdom och diabetes. Afrika v&#xE4;xer och urbaniseras snabbast i v&#xE4;rlden, med en f&#xF6;rdubbling av dagens befolkning p&#xE5; 1.1. miljarder &#xE5;r 2050, 80% av denna &#xF6;kning sker st&#xE4;der, mest i slummen. Med b&#xE4;ttre ekonomi och snabb urbanisering f&#xF6;r&#xE4;ndras nu livsstilen f&#xF6;r m&#xE5;nga bla i Uganda. Fler r&#xF6;ker, dricker alkohol, &#xE5;ker bil/buss, har mindre r&#xF6;rliga arbeten och blir &#xF6;verviktiga d&#xE5; de inte l&#xE4;ngre kan odla sin egen mat samt har r&#xE5;d med friterad snabbmat och s&#xF6;ta drycker. Andra riskfaktorer som av betydelse i denna kontext vet vi mindre om. L&#xE5;ngvarig inflammation vid tex HIV &#xF6;kar risken f&#xF6;r hj&#xE4;rtk&#xE4;rlsjukdomar och cancer. I de st&#xE4;dernas v&#xE4;xande slumomr&#xE5;dena p&#xE5;verkar sannolikt ocks&#xE5; milj&#xF6;faktorer som luftf&#xF6;roreningar, fattigdom, tr&#xE5;ngboddhet och k&#xF6;nsbaserat v&#xE5;ld. Genetiska skillnader och undern&#xE4;ring i fosterlivet (m&#xE5;nga f&#xF6;ds underviktiga), tycks &#xF6;ka risken f&#xF6;r k&#xE4;rlskador, h&#xF6;gt blodtryck och diabetes senare i livet. M&#xF6;gelgifter i kosten, liksom tidig exponering f&#xF6;r antibiotika p&#xE5;verkar tarmfloran och m&#xF6;jligen risken f&#xF6;r icke-smittsamma sjukdomar. Att f&#xF6;rst&#xE5; hur dessa faktorer samverkar &#xE4;r viktigt f&#xF6;r att kunna f&#xF6;rebygga f&#xF6;rtida d&#xF6;d eller sv&#xE5;ra handikapp pga stroke, blindhet, hj&#xE4;rt- eller njursjukdom som orsakas av sent diagnosticerad/underbehandlad diabetes och h&#xF6;gt blodtryck. N&#xE4;r en familjef&#xF6;rs&#xF6;rjare d&#xF6;r eller skadas, drivs hela familjen in i fattigdom, barnen tas ur skolan och framtidsutsikterna minskar.Samtidigt som de icke smittsamma sjukdomarna &#xF6;kar har infektionsproblematiken inte f&#xF6;rsvunnit och graviditets- och nyf&#xF6;ddhetssjukdomar &#xE4;r fortfarande mycket vanliga. I de flesta afrikanska l&#xE4;nder &#xE4;r sjukv&#xE5;rdssystemet inte rustat att hantera kroniska sjukdomar, pga brist p&#xE5; personal och lab-resurser f&#xF6;r &#xE5;terbes&#xF6;k, livsl&#xE5;ng medicinering eller l&#xE4;kemedelslagring.Det &#xE4;r d&#xE4;rf&#xF6;r extra viktigt att f&#xF6;rebygga och f&#xF6;rhindra denna sjuklighet i l&#xE5;ginkomstl&#xE4;nder som Uganda, d&#xE5; f&#xF6;rebyggande &#xE5;tg&#xE4;rder &#xE4;r mycket mer kostnadseffektiva &#xE4;n att ta hand om sjuka eller att f&#xF6;rlora unga och medel&#xE5;lders vuxna.Organisationen AMBSO, Africa Medical and Behavioral Sciences Organization, skapades 2016 f&#xF6;r att bedriva forskning och preventivt arbete genom en h&#xE4;lso-demografisk surveillance-site. I brist p&#xE5; befolkningsregister beh&#xF6;vs dessa siter f&#xF6;r kartl&#xE4;gga f&#xF6;rekomsten av riskfaktorer och sjukdomar i l&#xE4;nder d&#xE4;r de flesta s&#xF6;ker sjukv&#xE5;rd sent eller inte alls. I &#xE5;rliga stora representativa unders&#xF6;kningar samlas data in via intervjuer (boende, ekonomi, familj, sjukdomshistoria och riskbeteenden) och provtagning (tex HIV/mikrobiom-tester, blodfetter,blodsocker, BMI, blodtryck) fr&#xE5;n utvalda populationer f&#xF6;ljer antalet f&#xF6;dslar, d&#xF6;dsfall och in-och utflytt f&#xF6;ljs noggrannt. &#xA0;Tillsammans med AMBSO vill vi p&#xE5; Karolinska Institutet (KI) skapa en plattform f&#xF6;r forskning. Kunskap-och attityder kring dessa sjukdomar, riskbeteende och v&#xE5;rd ska analyseras f&#xF6;r att f&#xF6;rst&#xE5; vilka preventiva &#xE5;tg&#xE4;rder som &#xE4;r rimliga och m&#xF6;jliga. Genom detta samarbete kommer vi att bidra till kapacitetsbyggande, n&#xE5;got som v&#xE5;rt team p&#xE5; KI har gedigen erfarenhet av tex i de Sida-finansierade doktorandprogrammen i Uganda och Tanzania.V&#xE5;ra resultat kommer att vara av stort v&#xE4;rde f&#xF6;r framtida policy d&#xE5; mycket f&#xE5; har studerat dessa fr&#xE5;gor i &#xD6;stAfrika och vi har nu ett unikt tidsf&#xF6;nster att kunna f&#xF6;rebygga allvarliga sjukdomstillst&#xE5;nd, bidra till minskad d&#xF6;dlighet och &#xE4;ven bidra till de globala h&#xE5;llbarhetsm&#xE5;len kring h&#xE4;lsa, j&#xE4;mlikhet, h&#xE5;llbara st&#xE4;der och fattigdomsbek&#xE4;mpning.</narrative>
   <narrative xml:lang="EN">Non-communicable diseases (NCDs) are on the rise in low-income settings in Africa. Using a new population-based cohort the Africa Medical and Behavioral Sciences Organization (AMBSO) population health surveillance &#xA0;in urban Uganda, we aim to analyse and prevent the occurrence and determinants of NCDs, specifically hypertension and diabetes, causing lifelong disability and premature death in&#xA0;young adults. NCD research in low-income settings is still in its infancy, but we have a unique opportunity in time to identify effective policy strategies for prevention and early detection, since these chronic conditions are costly and resource-demanding to treat. The NCD rise in urban areas&#xA0;is due to longer life expectancy (reduced child mortality and access to HIV treatment), but also changing dietary, smoking, drinking, transport and work habits. Though poorly known so far, these traditional determinants likely interact with preterm birth/malnourishment, chronic infections (e.g. HIV), antimicrobials, air pollution and stressors related to poverty and gender-based violence.&#xA0;Through a new collaboration between KI and AMBSO, our team is highly qualified to deliver results contributing to future health policy and several of the SDGs (1,3,4,5,11) in Uganda and beyond, directly promoting sustainable development and lifestyles, human rights, gender equality and cultural diversity through education through mutual learning, professional exchange and capacity building (SDG 4.7).</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">43432.4679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">37678.7517508714</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">78999.3549001153</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">43432.4679414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">28258.5751978892</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
