<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11739A0101-UGA-12261</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 WFP - UNICEF Joint Programme on Social Protection in Uganda 2019-2024</narrative>
   <narrative xml:lang="SV">COVID-19 WFP - UNICEF gemensamt program social trygghet i Uganda 2019-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
WFP i samarbete med UNICEF har ans&#xF6;kt till Sida om 477 000 000 SEK (49 499 474 USD)  i st&#xF6;d f&#xF6;r att genomf&#xF6;ra programmet &quot;Child-Sensitive Social Protection in Refugee-Hosting Districts of West Nile, Uganda&quot; under perioden 2019-2024.

Programmet syftar till &#xF6;kad motst&#xE5;ndskraft och social trygghet, f&#xF6;rb&#xE4;ttrad h&#xE4;lsa och nutrition f&#xF6;r utsatta barn och m&#xF6;drar i West Nile i norra Uganda.

Den &#xF6;vergripande inriktningen p&#xE5; programmet &#xE4;r att st&#xE4;rka och komplettera existerande nationella program och system f&#xF6;r social trygghet och h&#xE4;lsa med fokus p&#xE5; att g&#xF6;ra dessa system mer effektiva och mer inriktade p&#xE5; att motverka barns utsatthet och fr&#xE4;mja b&#xE4;ttre nutrition. Programmet f&#xF6;rv&#xE4;ntas g&#xF6;ra p&#xE5;g&#xE5;ende st&#xF6;d mer h&#xE5;llbara och ta tillvara synergier genom att utnyttja resurser fr&#xE5;n befintliga nationella program, basservice och system f&#xF6;r att n&#xE5; starkare resultat f&#xF6;r resiliens, h&#xE4;lsa och nutrition.

Programmets &#xF6;vergripande m&#xE5;l &#xE4;r st&#xE4;rkt ekonomisk inkludering av hush&#xE5;ll, f&#xF6;rb&#xE4;ttrad h&#xE4;lsa och nutrition f&#xF6;r m&#xF6;drar och barn. Det &#xE4;r inriktat p&#xE5; nexus mellan humanit&#xE4;rt st&#xF6;d och l&#xE5;ngsiktigt utvecklingssamarbete genom att st&#xE4;rka inf&#xF6;rlivandet av flyktingar i existerande nationella system f&#xF6;r h&#xE4;lsa och social trygghet. 

Programmet syftar till att n&#xE5; effekter p&#xE5; tv&#xE5; niv&#xE5;er; direkt f&#xF6;r m&#xE5;lgruppen, samt p&#xE5; systemniv&#xE5;. Effekter p&#xE5; systemniv&#xE5; f&#xF6;rv&#xE4;ntas uppn&#xE5;s genom att programmet bidrar till mer effektiva och transparenta system f&#xF6;r social trygghet och h&#xE4;lsa med st&#xE4;rkt barn-perspektiv och &#xF6;kad nutritionsk&#xE4;nslighet. 

St&#xF6;det till systemniv&#xE5; l&#xE4;nkas till p&#xE5;g&#xE5;ende program f&#xF6;r social trygghet (s&#xE5;som SAGE - Social Assistance Grants for Empowerment, NUSAF3 - Northern Uganda Social Assistance Fund och DRDIP - Development Response to Displacement Impacts Project) och f&#xF6;rv&#xE4;ntas &#xE5;tg&#xE4;rda brister i systemen f&#xF6;r h&#xE4;lsov&#xE5;rd och social trygghet. 

Dialoginsatser riktade till m&#xE5;lgruppen ska st&#xE4;rka efterfr&#xE5;gan p&#xE5; h&#xE4;lsov&#xE5;rd och bidra till f&#xF6;r&#xE4;ndrat beteende som st&#xE4;rker resiliens, h&#xE4;lsa och nutrition.

De planerade effekterna f&#xF6;r m&#xE5;lgruppen &#xE4;r: 
- &#xD6;kad eller mer tillf&#xF6;rlitlig inkomst genom kontantst&#xF6;d 
- F&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till marknader med l&#xE4;gre priser och h&#xF6;gre variation p&#xE5; livsmedel
- Mer varierad diet f&#xF6;r hush&#xE5;llen 
- F&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till kvalitativ h&#xE4;lsov&#xE5;rd
- F&#xF6;rb&#xE4;ttrad efterfr&#xE5;gan p&#xE5; h&#xE4;lsov&#xE5;rd

Programmet administreras av WFP genom ett standardavtal &quot;Standard Administrative Agreement (SAA) for joint UN programmes&quot; och implementeras av WFP och UNICEF i samarbete med lokala akt&#xF6;rer och ansvariga ministerier f&#xF6;r social trygghet och h&#xE4;lsa. Det systemst&#xE4;rkande st&#xF6;det bygger p&#xE5; p&#xE5;g&#xE5;ende insatser av UNICEF och WFP f&#xF6;r att st&#xE4;rka h&#xE4;lsosystemet, ge humanit&#xE4;rt st&#xF6;d till flyktingar och st&#xE4;rka systemet f&#xF6;r social trygghet. Det f&#xF6;reslagna st&#xF6;det kompletterar p&#xE5;g&#xE5;ende humanit&#xE4;rt st&#xF6;d fr&#xE5;n WFP till flyktingar och bidrar till att utveckla mer h&#xE5;llbara l&#xF6;sningar i den l&#xE5;ngvariga humanit&#xE4;ra situationen. P&#xE5;g&#xE5;ende st&#xF6;d fr&#xE5;n UNICEF f&#xF6;r  att st&#xE4;rka h&#xE4;lsosystem och h&#xE4;lsotj&#xE4;nster kommer att inf&#xF6;rlivas i det f&#xF6;reslagna programmet som kommer vara mer integrerat och holistiskt. 

En ny aspekt i programmet &#xE4;r komponenten f&#xF6;r social trygghet med f&#xF6;rmedling av kontantst&#xF6;d till mottagare. Det f&#xF6;rv&#xE4;ntas bidra till effektiv fattigdomsminskning f&#xF6;r s&#xE5;rbara hush&#xE5;ll och ge en f&#xF6;rb&#xE4;ttrad situation f&#xF6;r b&#xE5;de flyktingar och v&#xE4;rdbefolkning vilket kan minska sp&#xE4;nningar i dessa samh&#xE4;llen d&#xE4;r risken f&#xF6;r konflikt &#xF6;ver otillr&#xE4;ckliga resurser och samh&#xE4;llsservice har &#xF6;kat efter det stora flyktingmottagandet. Programmet syftar ocks&#xE5; till p&#xE5;verka marknader f&#xF6;r att &#xF6;ka tillg&#xE5;ng till och variation av n&#xE4;ringsrika varor till l&#xE4;gre priser.

J&#xE4;mst&#xE4;lldhetsperspektivet integreras tydligt i insatsen och en f&#xF6;rdjupad analys kommer g&#xF6;ras under det f&#xF6;rsta &#xE5;ret av kopplingen mellan j&#xE4;mst&#xE4;lldhet, funktionshinder, h&#xE4;lsa och nutrition i de valda distrikten.

Programmet genomf&#xF6;rs med en flexibel ansats d&#xE4;r genomf&#xF6;randet utvecklas och anpassas i n&#xE4;ra samarbete med nyckelakt&#xF6;rer i statliga strukturer p&#xE5; nationell och lokal niv&#xE5; f&#xF6;r att s&#xE4;kerst&#xE4;lla h&#xE5;llbarhet. Den integrerade insatsen d&#xE4;r WFP och UNICEF samarbetar f&#xF6;rv&#xE4;ntas ocks&#xE5; bidra till &#xF6;kad effektivitet, kvalitet och l&#xE5;ngsiktig h&#xE5;llbarhet.

St&#xF6;det till systemen f&#xF6;r social trygghet och h&#xE4;lsov&#xE5;rd kompletteras av implementeringsforskning som b&#xE5;de st&#xF6;djer genomf&#xF6;randet av programmet och bidrar till kvalitativt, evidensbaserat, l&#xE4;rande. Detta f&#xF6;rv&#xE4;ntas bidra till att st&#xF6;dja den l&#xE5;ngsiktiga utvecklingen av systemen f&#xF6;r social trygghet och h&#xE4;lsov&#xE5;rd i Uganda.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
Reprogrammed funds to mitigate the impact of COVID-19
WFP in cooperation with UNICEF has applied to Sida for 477 000 000 SEK (49 499 474 USD)  to support implementation of the  programme &quot;Child-Sensitive Social Protection in Refugee-Hosting Districts of West Nile, Uganda&quot; during the period 2019-2024. The programme aims to achieve increased resilience and social protection, improved health and nutrition for vulnerable children and mothers in West Nile. It has a focus on the nexus between humanitarian support and long-term development cooperation through strengthening the inclusion of refugees in existing national systems for health and social protection.  The overarching philosophy of the programme is to not create new programmes and systems, but to strengthen and complement existing, national social protection and health programmes and systems with a strong focus on making such systems more efficient and effective and more child- and nutrition-sensitive. This approach seeks not only to make program results sustainable, but also to help leverage the efforts and resources of these national programmes, services and systems to achieve enhanced results, in particular in terms of resilience, health and nutrition.The programme objectives are improved economic inclusion of households, improved maternal and child nutrition and improved maternal and child health. Programme outcomes are pursued at two levels; the level of direct beneficiaries of programme activities and the level of systems. The programme aims to affect the systems level through achieving more efficient, transparent, child- and nutrition-sensitive social protection systems as well as more efficient child- and nutrition-sensitive health systems. The systems-strengthening support will link to ongoing social protection programmes (such as SAGE, Social Assistance Grants for Empowerment, NUSAF3, Northern Uganda Socail Assistance Fund, DRDIP, Development Response to Displacement Impacts Project) and will cover essential gaps in current health care and social protection systems.Behavioural change communication directed to beneficiaries will support increased demand for services and changed behaviour that improves resilience, health and nutrition.The outcomes for targeted beneficiaries will be:- Increased or more secure income, through cash transfers- Improved access to markets, with lower prices and higher diversity   - Improved dietary diversity- Improved access to quality health services- Improved health-seeking behaviourThe new aspect of the programme is the social protection component with direct cash transfers to beneficiaries. This component is expected to add to efficient poverty reduction for vulnerable households and to provide an improved situation for both refugees and the refugee hosting population which can decrease tension in these societies where the risk for conflicts over insufficient resources and services has increased after the refugee influx. The programme also aims to affect markets to achieve increased availability and diversity of essential goods at lower prices.The gender perspective is clearly integrated in the programme and an in-depth analysis will be undertaken during the first year of the linkages between gender, disability, health and nutrition in the selected districts. The programme will be implemented through a flexible approach, where implementation will be developed and adapted in close collaboration with key actors in existing government structures at national and local level to ensure sustainability. The integrated approach combining efforts of WFP and UNICEF is also expected to improve efficiency, quality and long-term sustainability.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the programme is to achieve improved community and household resilience among refugees and host populations in refugee-hosting districts of West Nile.&#xA0;

The overall objective is broken down into three specific programme objectives:

- Improved economic inclusion of households
- Improved maternal and child nutrition
- Improved maternal, neonatal and child health

These objectives are broken down in a number of outcomes on both beneficiary and system levels:

Outcome 1.1 - Increased or more secure incomes
Outcome 1.2 - Improved access to markets&#xA0;
Outcome 1.3 - Improved dietary variation of households&#xA0;
Outcome 1.4 - Improved access to health services&#xA0;
Outcome 1.5 - Improved health seeking behaviour
Outcome 2.1 - More efficient, transparent, child- and nutrition-sensitive social protection systems.&#xA0;
Outcome 2.2 - More efficient, transparent, child- and nutrition sensitive health services&#xA0;

The programme will deliver a number of results on output level in order to achieve the outcomes and overall objectives.
- Support links with on-going Social Protection Programmes
- Provide child sensitive household transfers
- Support cash transfer mechanisms
- Support beneficiary information and assistance management (BIAM)
- Support retail markets
- Support to feedback and complaints systems
- Health system strengthening and support
- Social Behaviour Change Communication for increased demand for health services

There is also a component on operational research for continuous learning and improvement of social and health services.

Update September 2020:
The annual report for 2019 included a proposed revised results framework for the UNICEF-led component. The changes include a revised results nomenclature which in summary changes the semantics to an Impact, Outcome, Output structure. Secondly, there is a revision of some of the indicators to better align with the programme design, as well as with UNICEF&apos;s Country Programme Document and approved UNICEF Rolling WorkPlans (2019-2020). UNICEF concludes that &quot;despite the adjustments to the results framework, the programme&apos;s implementation framework remains unchanged from what was originally envisioned and submitted by UNICEF in the approved Programme Document.&quot; The changes were approved by Sida in the feedback on the report sent on 29 June 2020 (archived).</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41140" role="2">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <participating-org ref="41140" role="4" type="40">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-07-08" type="1"></activity-date>
  <activity-date iso-date="2019-07-08" type="2"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12261" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Health education</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">264385.1986590383</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">501346.6403945481</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">547983.5371754364</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">670405.3912252679</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">291480.6048805512</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">264385.1986590382</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">501346.6403945481</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">547983.5371754365</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">670405.3912252679</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">291480.6048805512</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-08"></transaction-date>
   <value currency="USD" value-date="2019-07-08">2617413.466724</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">264385.1986590383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">271452.92463381</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">271452.92463381</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">291480.6048805512</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">209866.0355139969</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">81614.5693665544</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">233184.483904441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/11739_AGREEMENT-SAAforChildSensitiveSocialProtection.pdf">
   <title>
    <narrative xml:lang="SV">Avtal - 11739 WFP-UNICEF Gemensamt program social trygghet i Uganda</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/11739-social-protectoin---decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The summart below is based on the annual report for 2020 and the Embassy&apos;s continuous follow-up of the programme. 

Summary of key results
Component 1: Social Protection (WFP-led)
COVID-19 emergency cash transfer

To address the COVID-19 pandemics socio-economic impacts on vulnerable individuals in the programme area, the Embassy approved a request for reallocation of USD 4,2m in June 2020, for a one-off nutrition-sensitive emergency cash transfer to pregnant and lactating women (PLW) and children under two years (U2), to help meet their essential food security and nutritional needs. The transfer targeted beneficiary households in the government programmes Development Response to Displacement Impacts (DRDIP) and Northern Uganda Social Action Fund Phase 3 (NUSAF3), together with participants in the WFP-supported Maternal and Child Health and Nutrition (MCHN) programme. The first round of the transfer was implemented between July to December 2020 and
reached 62,261 beneficiaries across the six refugee hosting districts (RHD). 42 per cent of the recipients were PLW and 58 per cent were U2; while 59 per cent were refugees and 41 per cent were nationals. Planning figures overestimated the number of potential beneficiaries due to discrepancies with MCHN data, and with the unused funds WFP and OPM delivered a second emergency transfer in 2021 to the same target group in the MCHN programme, and to new PLW and U2 in DRDIP expansion areas in the six RHDs, plus Arua and Moyo districts. The total number reached was approximately 59,000 cash transfer recipients in July and August 2021. 

The Embassy, WFP and UNICEF conducted a joint field mission to West Nile to observe the emergency COVID-19 transfer implemented by OPM and WFP, and
various health system strengthening activities that UNICEF supports. Two distribution points were visited in Rhino Camp settlement where the mission could witness the implementation and interact with beneficiaries, local government and implementing staff.

Nutrition-sensitive cash transfer (NutriCash):
WFP is leading the design and implementation of a nutrition- and child-sensitive cash transfer. To maximise linkages between the household transfer and the health system strengthening component, WFP agreed with UNICEF to leverage nutrition services and communication campaigns together with additional resources to support vulnerable households to afford a nutritious diet. The design of NutriCash began with a concept note that was revised in consultation with various national and district government stakeholders, donors and civil society. The note was approved by the steering committee in October 2020 after which an Impact Pathways workshop organized in December 2020 with participation from key stakeholders across government, donors and civil society. Following lengthy negotiations with the Office of the Prime Minister with simultaneous preparations and implementation of the second round of the emergency cash transfers, the design of NutriCash was finally agreed with and endorsed by DRDIP in September 2021. The Embassy participated in the official launch of NutriCash in Arua on 9th December 2021, under the theme &quot;Towards zero hunger! Transformative nutrition outcomes through cash plus programming&quot;. The launch was successfully hosted by Arua District, with senior government participation through two state ministers from OPM and
MGLSD as well as a recorded special address from the First Lady.

Component 2: Health package (UNICEF-led)

Improved access to quality health, HIV and nutrition services:
UNICEF focuses on district health systems strengthening, while closely collaborating with WFP on the design of NutriCash linked to health and nutrition service delivery and nutrition behavioural change communication. In the first year of the programme UNICEFs interventions achieved results in the six RHDs and seven most marginalized districts of the West Nile. Trend analysis of outcome level results shows e.g. an increase in utilisation of childbirth, nutrition and HIV care services in health facilities in West Nile districts in 2020 compared to 2019. Detailed statistics are provided in the 2020 annual report.

Improved health seeking behaviour:
In 2020, UNICEF supported the government to finalize and produce the key family care practices (KFCP) package, which represents a multi-sectoral communication approach developed and implemented jointly by health, education and gender ministries in order to harmonize messaging on health, nutrition, development, protection of children and reach communities through multiple platforms. The KFCP package articulates key messages across the life cycle, encourages positive care and care-seeking behaviours, and promotes community participation in the planning, delivery and monitoring of essential
health, nutrition and other well-being services for children and women. KFCP messages are disseminated through existing platforms and structures, such as health facilities, schools, places of worship and community meetings. In addition to the technical support provided at the national level, UNICEF organized
training of trainers, who in turn oriented over 9,833 village health teams (VHT) in the focus districts. Social and behaviour change communication activities made use of technology solutions, including FamilyConnect (FC) reaching over 2,500 new pregnant women with key messages. As a result, 166,450 pregnant women were visited at home. Alongside supply-side interventions, these activities have contributed to maintaining utilisation of essential services.

Better and more efficient health service systems:
To strengthen evidence-based planning, ensure frequent monitoring of service delivery and utilization, and support meaningful community engagement, UNICEF and AVSI organized capacity building sessions for the targeted district local governments. A UNICEF-supported follow-up assessment of district health systems using the progression model approach showed that 7 out of 11 districts achieved basic capacity levels scoring 70 per cent or higher. Maracha, Obongi and Pakwach registered the strongest improvements in capacity while Nebbi regressed. Improvements in the level of client satisfaction with health services was modest, increasing by 6 percentage points only and reaching 33 per cent in 2020.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11739" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061303" currency="SEK" strategy-amount="2400000000" strategy-end-date="2023-12-31" strategy-start-date="2018-01-01">
    <sida:title>Uganda 2018-2023</sida:title>
    <sida:titleSV>Uganda 2018-2023</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
