<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-05864-285-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Facing new health challenges: The role of HIV infection and the risk of cardiovascular disease in a high-burden HIV population in Uganda</narrative>
   <narrative xml:lang="SV">Nya h&#xE4;lsoutmaningar: HIV-infektion och risken f&#xF6;r kardiovaskul&#xE4;r sjukdom i en befolkning med h&#xF6;g f&#xF6;rekomst av HIV i Uganda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">People living with HIV have a higher risk of cardiovascular diseases (CVD) compared with HIV-negative individuals, possibly linked to low-grade, long-term inflammation. With the substantial increase in antiretroviral treatment in Sub-Saharan Africa in recent years, the mean age of people living with HIV is rising, and with it the risk of CVD. This is especially important since there also seems to be a genetic predisposition to CVD in Sub-Saharan Africa. In the Rakai population-based, open cohort in Uganda, data collection with almost yearly HIV tests has been ongoing since 1994 in ca 50 villages. This offers an excellent opportunity to estimate the risk of CVD in an HIV high-burden population using surveys, risk scores, anthropometric data, verbal autopsies and finally the Arteriograph armcuff to measure aortic stiffness as a proxy of early cardiovascular risk. The results from the planned studies with accurate data on onset of HIV infection, will not only help estimate the CVD risk, but also provide new insight into the pathophysiological process of development of atherosclerosis and duration of HIV infection. Starting off with this four-year project, the Karolinska and the Rakai teams, aim to develop a long-term common research agenda. Workshops and seminars will be held at both sites for this purpose, and joint publications as well as joint supervision of Master/PhD students are being planned. The project will be led by Helena Nordenstedt and Fred Nalugoda, respectively.</narrative>
   <narrative xml:lang="SV">Popul&#xE4;rvetenskaplig beskrivning  Sjukdomspanoramat i v&#xE4;rlden h&#xE5;ller p&#xE5; att &#xE4;ndras. Den svartvita v&#xE4;rldsordning som varit r&#xE5;dande de senaste decennierna, d&#xE4;r befolkningen i l&#xE5;ginkomstl&#xE4;nder d&#xF6;r av smittsamma sjukdomar s&#xE5;som malaria, tuberkulos och HIV och befolkningen i h&#xF6;ginkomstl&#xE4;nder d&#xF6;r av icke-smittsamma sjukdomar som hj&#xE4;rtinfarkt, stroke och cancer, g&#xE4;ller inte l&#xE4;ngre. Tv&#xE5; tredjedelar av alla d&#xF6;dsfall i v&#xE4;rlden beror idag p&#xE5; icke-smittsamma sjukdomar, och de flesta av dessa d&#xF6;dsfall intr&#xE4;ffar i l&#xE5;g- och medelinkomstl&#xE4;nder. M&#xE5;nga av dessa d&#xF6;dsfall intr&#xE4;ffar ocks&#xE5; tidigare i &#xE5;ldrarna &#xE4;n i h&#xF6;ginkomstl&#xE4;nder. Den st&#xF6;rsta d&#xF6;dsorsaken globalt &#xE4;r hj&#xE4;rtk&#xE4;rlsjukdomar, d&#xE4;r vi redan k&#xE4;nner till m&#xE5;nga av riskfaktorerna, men &#xE4;nnu inte helt f&#xF6;rst&#xE5;r varf&#xF6;r vissa drabbas och andra inte, trots att man blivit utsatt f&#xF6;r samma riskfaktorer. M&#xF6;jligen finns svaret i det komplicerade samspelet mellan smittsamma och icke-smittsamma sjukdomar? Till exempel vet vi nu att en del icke-smittsamma sjukdomar &#xF6;kar risken f&#xF6;r smittsamma sjukdomar (s&#xE5;som i fallet diabetes och tuberkulos) och en del smittsamma sjukdomar kan leda till cancer (s&#xE5;som infektion med humant papillomvirus och livmoderhalscancer).  Mitt i korsningen av dessa tv&#xE5; sjukdomsentiteter befinner sig HIV. HIV &#xE4;r en infektionssjukdom i grunden, men den livsl&#xE5;nga behandlingen med krav p&#xE5; kontinuerlig uppf&#xF6;ljning fr&#xE5;n sjukv&#xE5;rden har mer gemensamt med behandlingen av icke-smittsamma sjukdomar som hj&#xE4;rtk&#xE4;rlsjukdomar. Personer som lever med HIV har ocks&#xE5; &#xF6;kad risk f&#xF6;r just hj&#xE4;rtk&#xE4;rlsjukdomar. Detta har f&#xF6;reslagits bero p&#xE5; biverkningar av HIV-mediciner, men sannolikt &#xE4;r det just att g&#xE5; runt med den l&#xE5;ngvariga inflammation som HIV-infektionen ger som &#xF6;kar risken mest. HIV har drabbat l&#xE4;nder i Afrika s&#xF6;der om Sahara allra h&#xE5;rdast. H&#xE4;r lever idag ocks&#xE5; majoriteten av de m&#xE4;nniskor som anv&#xE4;nder HIV-l&#xE4;kemedel. Tillg&#xE5;ngen till HIV-l&#xE4;kemedel har &#xF6;kat dramatiskt p&#xE5; sistone och infrastruktur f&#xF6;r att ta hand om HIV-patienter har i m&#xE5;nga l&#xE4;nder byggts upp med goda resultat p&#xE5; &#xF6;verlevnaden. Detta leder till att fler m&#xE4;nniskor lever allt l&#xE4;ngre med HIV. Dessa faktorer sammantaget g&#xF6;r att vi kan f&#xF6;rv&#xE4;nta oss en stor &#xF6;kning av hj&#xE4;rtk&#xE4;rlsjukdomar i l&#xE4;nder i Afrika s&#xF6;der om Sahara, n&#xE5;got som kommer att bli tungt f&#xF6;r h&#xE4;lso- och sjukv&#xE5;rden som ofta lider brist p&#xE5; resurser.  I distriktet Rakai i Uganda har man f&#xF6;ljt en del av befolkningen sedan 1994. Distriktet har en av de h&#xF6;gsta HIV-f&#xF6;rekomsterna i Uganda, med ca 10% av befolkningen smittad. Rakai &#xE4;r unik som HIV-studie, d&#xE5; man HIV-testat befolkningen varje &#xE5;r. P&#xE5; s&#xE5; s&#xE4;tt kan man s&#xE4;ga p&#xE5; ett &#xE5;r n&#xE4;r, n&#xE4;r en person blivit smittad. Liknande data finns inte att tillg&#xE5; n&#xE5;gon annanstans i v&#xE4;rlden. Man har d&#xE4;r ocks&#xE5; l&#xF6;pande samlat in information om vilka l&#xE4;kemedel personer med HIV har tagit, blodprover f&#xF6;r att m&#xE4;ta niv&#xE5;n p&#xE5; deras immunf&#xF6;rsvar och mycket annat. Alla deltagare f&#xF6;ljs f&#xF6;r n&#xE4;rvarande upp en g&#xE5;ng per &#xE5;r av tr&#xE4;nad forskningspersonal, med intervjuer och blodprovstagning.  Vi b&#xF6;rjar med att kartl&#xE4;gga hur det ser ut idag med k&#xE4;nda riskfaktorer f&#xF6;r hj&#xE4;rtk&#xE4;rlsjukdomar, genom att utnyttja tidigare anv&#xE4;nda, och v&#xE4;lk&#xE4;nda riskformul&#xE4;r med fr&#xE5;gor om bl.a. vikt, blodtryck, midjem&#xE5;tt, r&#xF6;kning, &#xE4;rftlighet f&#xF6;r diabetes och hj&#xE4;rtk&#xE4;rlsjukdomar samt &#xE4;ven ta prover f&#xF6;r att m&#xE4;ta blodsocker och blodfetter. Vi kommer att anv&#xE4;nda oss av metoder som &#xE4;r vanliga i h&#xF6;ginkomstl&#xE4;nder, men vill nu ocks&#xE5; utv&#xE4;rdera hur de fungerar att anv&#xE4;nda i ett l&#xE5;ginkomstland som Uganda. Dessutom planerar vi att utv&#xE4;rdera graden av &#xE5;derf&#xF6;rkalkning med en speciell blodtrycksmanschett (Arteriograph), som p&#xE5; ett enkelt s&#xE4;tt m&#xE4;ter den k&#xE4;rlstelhet som uppst&#xE5;r vid &#xE5;derf&#xF6;rkalkning. Denna information kommer att vara av stort v&#xE4;rde f&#xF6;r att kunna m&#xE4;ta risken och f&#xF6;rekomsten av hj&#xE4;rtk&#xE4;rlsjukdomar hos personer med HIV fram&#xF6;ver och kommer att kunna bidra till att skapa nya angreppss&#xE4;tt hur patienter med b&#xE5;de HIV och kardiovaskul&#xE4;r sjukdom skall sk&#xF6;tas i en sjukv&#xE5;rd med knappa resurser.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">44410.6819377082</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">44460.0444600445</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">43726.4107520943</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">135242.5468306977</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">44410.6819377082</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">44460.0444600445</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">43726.4107520943</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
