<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-03543-285-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Urban infrastructure challenges of the South: Waste and sanitation research in Ugandan cities to develop theory and methods for heterogenous infrastru</narrative>
   <narrative xml:lang="SV">Utvecklingsv&#xE4;rldens urbana infrastruktur: avfall- och sanitetsforskning i Ugandiska st&#xE4;der och utveckling av teori och metoder</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Cities in Africa are growing at unprecedented rates, and face an historically unique set of multiscalar constraints including poverty and resource scarcity. This project will focus on urban waste and sanitation in two Ugandan cities as these significantly impact the health of residents, and particularly the health of women and youth and have been widely documented to impact other development indicators, including school attendance, economic development, and gender equity. We will emphasize the politics of these services, including the contestation and negotiation that are part of the everyday use of residents.    Our starting point is that residents use a diversity of sociotechnical options to obtain services, such as using flush toilets at school, paying to use a privately owned pit latrine, and making use of a distant open space. Building on African urbanist literature which urges us to start with cities in the South rather than established Northern theories and norms, we challenge the notion of the &#x201C;infrastructure ideal&#x201D; that suggests that the goal of service provision ought to be uniform, single-network services throughout the city. Instead, we focus our work on understanding the existing range of options and the processes undertaken to negotiate, contest, and improve what we call a &#x201C;sociotechnical configuration&#x201D; that helps to differentiate from a uniform and static systems view.    Methodologically, we combine a study of everyday practices (using ethnographic methods) with studies of socio-technical configurations (using historical-interpretative and structural-quantitative methods) and our work will contribute theoretically to a number of fields, including infrastructure studies, urban political ecology, and global South urbanism. We seek to iteratively develop a conceptual framework to explain how infrastructure services are navigated, distributed and fought over, as well as how interventions can enable more just and sustainable services.    We also believe that our work will have practical implications. We believe that shifting the focus from seeking large-scale, uniform solutions, towards implementing an array of services, can help urban ecosystems and human health. Our knowledge project seeks to foreground that heterogeneous sociotechnical configurations already provide residents with more options when services are interrupted. Rather than to ensure that nothing ever goes wrong, we suggest that resilience is increased by this multiplicity and should be built upon towards universal rights and provision. Through numerous outputs, including local workshops, community video, and regional learning platforms, we seek to inform development agencies and other stakeholders on how investments can be channeled more effectively.</narrative>
   <narrative xml:lang="SV">M&#xE4;nniskan har levt i st&#xE4;der i tusentals &#xE5;r, men aldrig f&#xF6;rr har st&#xE4;dernas befolkning vuxit med s&#xE5; m&#xE5;nga m&#xE4;nniskor &#xE5;rligen. Det industrialiserade norra halvklotet genomgick sin stora urbanisering under de tv&#xE5; f&#xF6;rra &#xE5;rhundradena. Idag sker den urbana tillv&#xE4;xten framf&#xF6;rallt i det globala Syd och inom tjugo &#xE5;r kommer Afrikas befolkning att f&#xF6;rdubblas. Framf&#xF6;rallt v&#xE4;xer st&#xE4;dernas informella omr&#xE5;den&#x2014;s&#xE5; kallade slumomr&#xE5;den&#x2014;d&#xE4;r oj&#xE4;mlikheten och fattigdomen redan &#xE4;r sv&#xE5;r. Problemet &#xE4;r att vi f&#xF6;rs&#xF6;ker f&#xF6;rst&#xE5; utmaningarna i dagens Afrika med hj&#xE4;lp av kunskap fr&#xE5;n f&#xF6;rra seklets Europa.    I st&#xE4;derna bidrar en &#xF6;kad tillg&#xE5;ng till viktiga tj&#xE4;nster som vatten, renh&#xE5;llning och elektricitet till h&#xE4;lsa, b&#xE4;ttre livskvalitet och god milj&#xF6;. Men regeringar, kommuner, bist&#xE5;ndsorganisationer och civilsamh&#xE4;lle har f&#xF6;rt en oj&#xE4;mn kamp f&#xF6;r att &#xF6;ka tillg&#xE5;ngen till dessa tj&#xE4;nster. &#xC4;ldre id&#xE9;er om hur st&#xE4;derna b&#xF6;r utvecklas dr&#xF6;jer kvar fr&#xE5;n den koloniala perioden, eller genom teknik&#xF6;verf&#xF6;ring i bist&#xE5;ndsprojekt. Men dagens otillr&#xE4;ckliga och oj&#xE4;mlika tillg&#xE5;ng till n&#xF6;dv&#xE4;ndiga tj&#xE4;nster visar tydligt att en utvecklingsmodell byggd p&#xE5; teknik&#xF6;verf&#xF6;ring fr&#xE5;n Nord&#x2014;&#x201D;copy-and-paste&#x201D;&#x2014;inte &#xE4;r framg&#xE5;ngsrik. Det kr&#xE4;vs studier som b&#xE4;ttre kan f&#xF6;rklara dagens situation och bidra till att identifiera de maktstrukturer och de tekniska, sociala och ekologiska faktorer som beh&#xF6;ver f&#xF6;r&#xE4;ndras, samt ge r&#xF6;st till marginaliserade grupper. Bland urbanforskare i Afrika, och bland politiker och stadsplanerare, h&#xF6;js r&#xF6;ster f&#xF6;r att etablera ett nytt och mer lokalt anpassat s&#xE4;tt att se p&#xE5; och t&#xE4;nka kring st&#xE4;der. F&#xF6;r att m&#xF6;ta de utmaningar som Afrika, den snabbast urbaniserande kontinenten, st&#xE5;r inf&#xF6;r beh&#xF6;vs ing&#xE5;ende f&#xF6;rst&#xE5;else av Afrikanska st&#xE4;der; deras formella och informella strukturer i ekonomin, kulturen och politiken; vanliga m&#xE4;nniskors &#xF6;nskem&#xE5;l och konsumtionsm&#xF6;nster: allt som inte enkelt l&#xE5;ter sig f&#xF6;rklaras med modeller fr&#xE5;n den redan industrialiserade v&#xE4;rlden. Lite tillspetsat; tankar beh&#xF6;ver t&#xE4;nkas om stadsutveckling som bottnar i dagens urbana Afrika och inte i den Europeiska 1800-talsstaden.    V&#xE5;r forskning bidrar till nya s&#xE4;tt att t&#xE4;nka kring Afrikas st&#xE4;der med sikte p&#xE5; en mer r&#xE4;ttvis och h&#xE5;llbar stadsutveckling. Vi kommer genomf&#xF6;ra tv&#xE5; fallstudier: i huvudstaden Kampala (&#xF6;ver en miljon inv&#xE5;nare) samt i Mbale (ca 100 000 inv&#xE5;nare). Uganda har &#xE4;nnu en relativt liten andel urban befolkning, men st&#xE4;derna v&#xE4;xer snabbt och &#xE4;r nu &#xF6;ver 5% per &#xE5;r. Fallstudierna fokuserar p&#xE5; tv&#xE5; kritiska fl&#xF6;den som p&#xE5;verkar stadens tillv&#xE4;xt och dess inv&#xE5;nare, n&#xE4;mligen avfallshantering och sanitetstj&#xE4;nster. Tillsammans har de avsev&#xE4;rda h&#xE4;lso- och milj&#xF6;effekter men trots det f&#xE5;r de s&#xE4;llan stor uppm&#xE4;rksamhet i forskning och debatt. V&#xE5;r forskning bedrivs av ett internationellt team i samarbete med Ugandiska forskare. Genom samr&#xF6;re med civilsamh&#xE4;llet vill vi n&#xE5; f&#xF6;rdjupad och platsspecifik kunskap om dessa materiella fl&#xF6;den och de utmaningar, konflikter och m&#xF6;jligheter de &#xE4;r relaterade till.    Arbetet delas upp i fem delprojekt: 1) Genom intervjuer och deltagande observationer analysera hur stadens inv&#xE5;nare organiserat sig runt, och anv&#xE4;nder avfalls- och sanitetstj&#xE4;nster, speciellt de marginaliserade grupperna; 2) Genom statistik kartl&#xE4;gga de &#xF6;vergripande sociala och tekniska strukturerna som f&#xF6;rser staden med sanitet och avfallshantering; 3) Genom historiska studier f&#xF6;rklara hur dessa infrastrukturtj&#xE4;nster vuxit fram i de b&#xE5;da st&#xE4;derna; 4) I det fj&#xE4;rde delprojektet, som p&#xE5;g&#xE5;r parallellt med de andra, utveckla ett nytt teoretiskt ramverk f&#xF6;r hur urbana infrastrukturtj&#xE4;nster kan studeras och analyseras i Afrika och Globala Syd; och 5) Sprida, diskutera och j&#xE4;mf&#xF6;ra den platsspecifika kunskap som vi inh&#xE4;mtat med andra stadsforskare i Afrika, framf&#xF6;rallt fr&#xE5;n Sydafrika och Ghana, f&#xF6;r att bidra till en bredare diskussion om hur man kan f&#xF6;rst&#xE5; h&#xE5;llbar utveckling i Afrikanska st&#xE4;der.     Projektet &#xE4;r knutet till Kungliga Tekniska H&#xF6;gskolan (KTH) och l&#xF6;per under tre &#xE5;r. Det internationella teamet best&#xE5;r av forskare</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">163618.301875767</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">163800.1638001638</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">161097.3027708736</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">498262.0146394126</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">163618.301875767</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">163800.1638001638</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">161097.3027708736</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
