<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5118009901-UGA-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UN Women Uganda 2016-2019</narrative>
   <narrative xml:lang="SV">UN Women Uganda 2016-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The Government of Uganda has made significant progress in developing legal frameworks, policies and programmes which respect, protect and promote human rights and empowerment of women and girls. Progress, however, often remains at the policy level with implementation on the ground lacking behind due to inadequate capacity or priority in government institutions. 

As a result, women in Uganda continue to be marginalized and experience discrimination in in all spheres of life. 

Women&#x2019;s political participation and representation has progressed with women in Parliament increasing from 18% in 2000 to 35% in 2012; mainly owing to the Affirmative Action Policy. Women have also gained ground in Cabinet and Local Councils, yet party leadership and structures remain heavily male-dominated and patriarchal. Higher illiteracy and poverty levels among women compared to men mean that women are unable to compete on a level playing field in the highly monetized electoral process.

Women&#x2019;s Economic Empowerment (WEE) constitutes another major obstacle to gender equality as well as to more overall development goals. Women have poor access to reproductive resources, and especially access to land and land tenure are areas of discrimination. Consequently, women struggle to access financial services including loans due to lack of collateral. Although 76% of Ugandan women are active in the labor market, women tend to concentrate in feminized occupations, clustering in low-value chains, part-time or informal employment. 

Violence against women and girls (VAWG) remains another main obstacle to the empowerment of women with the prevalence and social acceptance of VAWG consistently high. In addition, the link between WEE and VAWG is becoming increasingly apparent in Uganda. A great part of the violence reported at household level is economically motivated, with peaks around harvest periods.

Finally, gender mainstreaming in peace building and humanitarian action is inadequate and often poorly coordinated. At the local level, heightened conflict over land in the Acholi region is exacerbated by discovery of oil in the Albertine region, and at the regional level, long-lasting conflicts in neighboring countries cause a continuing refugee influx to the northern and western parts of Uganda. Insecurity and humanitarian situations affect women and girls disproportionally, yet an effective coordination of gender issues in the security and humanitarian response is yet to be established.

In response to the above situation analysis, the development intervention will provide core support to UN Women Uganda to implement the first three years (2016-2018) of its Strategic Note 2016-2020 with a total contribution of 66.5 M SEK (22 % of the total 5 year Strategic Note budget, 36% of the budget for the three years covered by the Agreement). 

UN Women established its country office in Uganda in 2010 (with a head office in Kampala and with district offices in Gulu and Moroto), and during her time of operation in the country, UN Women has positioned herself as a key actor for gender equality and women&#x2019;s empowerment. With the support from Sweden, UN Women will be able to roll out a comprehensive country program which is expected to have a significant catalytic effect on gender issues in the country. 

In 2018, Sweden plans to initiate a dialogue with UN Women about the possibility to extend the support to cover the remaining two years of the 2016-2020 Strategic Note, depending on the experiences and results achieved during the first three years of support.

UN Women Uganda developed its Strategic Note 2016-2020 through an inclusive and consultative process ensuring high levels of stakeholder buy-in and increasing sustainability. The overall goal of the Strategic Note is to empower women to lead, participate in, influence and contribute to national development in Uganda. 

In line with UN Women&#x2019;s Global Strategic Plan, the development intervention targets six programmatic result areas: 1) Women lead and participate in decision making at all levels; 2) Women, especially the poorest and most excluded, are economically empowered and benefit from development, 3) Women and girls live a life free from violence, 4) Peace and security and humanitarian action are shaped by women&#x2019;s leadership and participation, 5) Governance and national planning fully reflect accountability for gender equality commitments and priorities, and 6) Global normative and policy framework for gender equality and women&#x2019;s empowerment strengthened and implemented. In addition, the development intervention has a seventh result area on organizational effectiveness and efficiency.

Together, the six programmatic result areas address two fundamental and underlying root causes behind the marginalization of women in Uganda: The deep rooted cultural and traditional practices discriminating against women and girls across all levels and spheres of life, and the fact that while Uganda has made strides in enacting laws that respect, protect and promote gender equality and women&#x2019;s empowerment, national capacities for implementation is inadequate.

UN Women will work through partners to implement the intervention at both national and district level. National level interventions will leverage the normative work of UN Women and UN Women&#x2019;s role as a broker to facilitate policy and institutional reform. District level interventions will focus on empowerment of women and girls in 11 selected districts: Gulu, Pader, Kitgum, Agago, Lamwo, Adjumani, Moroto, Kaabong, Kotido, Kamuli and Kaberamaido. The districts are selected under the 2016-2020 UN Development Assistance Framework (UNDAF) due to a) consistently lagging behind key development indicators (Karamoja region), post-conflict focus (Northern Uganda), c) highest national domestic violence prevalence (Eastern Uganda) and refugee influx from South Sudan (Adjumani area).

The focus helps to ensure that the development intervention will compliment other contributions under the Embassy&#x2019;s 2014-2018 Results Strategy, including the contribution to Diakonia which has a strong down-stream focus on prevention of sexual and gender based violence through women&#x2019;s economic empowerment, and the planned contribution to aBi Trust with strong linkages to women&#x2019;s economic empowerment.

Globally, UN Women is a strategic partner for Sweden in realizing Swedish commitments on gender equality and women&#x2019;s empowerment, and UN Women&#x2019;s mandate is fully aligned with Swedish development priorities.

UN Women is a new organization with high potentials, and it is a priority for Sweden to actively engage with UN Women, both at HQ and at country level. UN Women needs strategic partnerships, and Sweden is committed to support UN Women with its positioning as a strong political and strategic player in the gender landscape to fully maximize its leverage for better results on the ground.  

In the Ugandan context; UN Women Uganda is in a strategic position vis-&#xE0;-vis its mandate, partnerships and experiences, to contribute to the realization of Sweden&#x2019;s 2014-2018 Result Strategy for the country. 

Sweden is the largest donor to UN Women globally, and with a view to the financial challenges UN Women is facing at country level, Sweden is positive to provide core support to UN Women at this level.</narrative>
   <narrative xml:lang="SV">Uganda har gjort betydande framsteg vad g&#xE4;ller lagstiftning och policyarbetet p&#xE5; nationell niv&#xE5; f&#xF6;r att st&#xE4;rka, skydda och fr&#xE4;mja de m&#xE4;nskliga r&#xE4;ttigheterna samt kvinnors och flickors egenmakt. Framstegen h&#xE5;ller sig dock fortfarande p&#xE5; politisk niv&#xE5; och ofta saknas kapacitet att genomf&#xF6;ra arbetet p&#xE5; lokal niv&#xE5; och det prioriteras inte heller av de statliga institutionerna. Kvinnor i &#xE4;r s&#xE5;ledes fortsatt marginaliserade i Uganda och diskrimineras p&#xE5; de flesta omr&#xE5;den i samh&#xE4;llet.

Kvinnors politiska deltagande och representation har f&#xF6;rb&#xE4;ttrats. Andelen kvinnor i parlamentet har &#xF6;kat fr&#xE5;n 18% &#xE5;r 2000 till 35% &#xE5;r 2012; fr&#xE4;mst som ett resultat av kvotering. Kvinnor har ocks&#xE5; tagit plats i beslutande organ b&#xE5;de p&#xE5; nationell och distriktsnv&#xE5;, men ledningsstrukturerna &#xE4;r fortsatt starkt mansdominerade och patriarkala. Analfabetism och fattigdom &#xE4;r mer utbrett bland kvinnor &#xE4;n m&#xE4;n vilket leder till att kvinnor inte kan konkurrera p&#xE5; lika villkor. 

Kvinnors ekonomiska egenmakt (WEE) utg&#xF6;r ytterligare ett stort hinder f&#xF6;r s&#xE5;v&#xE4;l j&#xE4;mst&#xE4;lldheten som de mer &#xF6;vergripande utvecklingsm&#xE5;len i Uganda. Kvinnor har s&#xE4;mre tillg&#xE5;ng till produktiva resurser; till exempel tillg&#xE5;ng till mark &#xE4;r ett omr&#xE5;den d&#xE4;r kvinnor diskrimineras. Kvinnor har ocks&#xE5; s&#xE4;mre tillg&#xE5;ng till finansiella tj&#xE4;nster, inklusive l&#xE5;n eftersom de ofta saknar s&#xE4;kerhet. Trots att 76% av ugandiska kvinnor &#xE4;r aktiva p&#xE5; arbetsmarknaden, tenderar kvinnor att h&#xE4;nvisas till traditionella kvinnoyrken, deltidsarbete eller informell syssels&#xE4;ttning.

V&#xE5;ld mot kvinnor och flickor (VAWG) &#xE4;r ytterligare ett stort hinder f&#xF6;r kvinnors egenmakt och Uganda har genomg&#xE5;ende h&#xF6;g prevalens och social acceptans vad g&#xE4;ller detta. Dessutom blir kopplingen mellan WEE och VAWG allt tydligare i Uganda. En stor del av v&#xE5;ldet sker inom hush&#xE5;llen och &#xE4;r ofta ekonomiskt motiverad, med toppar kring sk&#xF6;rdeperioder.

J&#xE4;mst&#xE4;lldhetsintegrering i fredsbyggande och humanit&#xE4;ra insatser &#xE4;r otillr&#xE4;cklig och ofta d&#xE5;ligt samordnad. P&#xE5; lokal niv&#xE5; har landkonflikterna i Acholi regionen f&#xF6;rv&#xE4;rrats som en konsekvens av oljefyndigheterna som gjorts relativt nyligen. De l&#xE5;ngvariga konflikterna i grannl&#xE4;nderna orsakar en fortsatt tillstr&#xF6;mningen av flyktingar till de norra och v&#xE4;stra delarna av Uganda. Otryggheten och den humanit&#xE4;ra situationer p&#xE5;verkar kvinnor och flickor h&#xE5;rdare &#xE4;r genomsnittet. En effektiv samordning av j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor i humanit&#xE4;ra insatser finns &#xE4;nnu inte p&#xE5; plats.

Den f&#xF6;reslagna insatsen kommer att svara mot situationen som beskrivs ovan genom ett grundl&#xE4;ggande st&#xF6;d till UN Women Uganda f&#xF6;r att genomf&#xF6;ra de f&#xF6;rsta tre &#xE5;ren (2016-2018) av sin strategiska plan 2016-2020 med ett totalt finansiellt bidrag p&#xE5; 66,5 miljoner kronor (22% av den totalt 5-&#xE5;rig strategiska plannen budget, 36% av budgeten f&#xF6;r de tre &#xE5;r som omfattas av avtalet).

UN Women etablerade sitt landkontor i Uganda 2010 (med huvudkontor i Kampala och distriktskontor i Gulu och Moroto), och har sedan dess positionerat sig som en viktig akt&#xF6;r f&#xF6;r j&#xE4;mst&#xE4;lldhet och kvinnors egenmakt. Med st&#xF6;d fr&#xE5;n Sverige kommer UN Women kunna rulla ut en omfattande landprogram som f&#xF6;rv&#xE4;ntas ha en betydande katalytisk effekt p&#xE5; hur j&#xE4;mst&#xE4;lldhetsfr&#xE5;gorna drivs i landet.

&#xC5;r 2018 planerar ambassaden att inleda en dialog med UN Women om m&#xF6;jligheten att utvidga st&#xF6;d f&#xF6;r att t&#xE4;cka de &#xE5;terst&#xE5;ende tv&#xE5; &#xE5;ren av den strategiska planen 2016-2020. En s&#xE5;dan dialog kommer att vara baserad p&#xE5; erfarenheter och resultat som uppn&#xE5;tts under de f&#xF6;rsta tre &#xE5;ren.

UN Women Uganda har utvecklat sin strategiska plan 2016-2020 med aktivt deltagande av sina partners och andra intressenter vilket borgar f&#xF6;r h&#xE5;llbarhet i programmet. Det &#xF6;vergripande m&#xE5;let f&#xF6;r den strategiska planen &#xE4;r att st&#xE4;rka kvinnors st&#xE4;llning f&#xF6;r att leda, delta i och p&#xE5;verka den nationella utvecklingen i Uganda.

I linje med UN Womens globala strategiska plan, fokuserar insatsen p&#xE5; sex resultatomr&#xE5;den: 1) Women lead and participate in decision making at all levels; 2) Women, especially the poorest and most excluded, are economically empowered and benefit from development, 3) Women and girls live a life free from violence, 4) Peace and security and humanitarian action are shaped by women&#x2019;s leadership and participation, 5) Governance and national planning fully reflect accountability for gender equality commitments and priorities, and 6) Global normative and policy framework for gender equality and women&#x2019;s empowerment strengthened and implemented. Insatsen har ocks&#xE5; ett sjunde resultatomr&#xE5;de som handlar om effektivitet och &#xE4;ndam&#xE5;lsenlighet av programmet. 

Tillsammans bidrar de sex programresultatomr&#xE5;den till att addressera tv&#xE5; fundamentala och underliggande orsaker till marginaliseringen av kvinnor i Uganda: De djupt rotade kulturella och traditionella sedv&#xE4;njor som diskriminerar kvinnor och flickor p&#xE5; alla niv&#xE5;er och omr&#xE5;den i livet, och det faktum att kapacitet saknas f&#xF6;r att genomf&#xF6;ra lagar policyer.

UN Women kommer att arbeta via partners i genomf&#xF6;randet av insatsen p&#xE5; b&#xE5;de nationell och distriktsniv&#xE5;. P&#xE5; nationell niv&#xE5; kommer insatsen att dra nytta av UN Womens normativa arbete och deras  roll som m&#xE4;klare f&#xF6;r att underl&#xE4;tta politiska och institutionella reformer. P&#xE5; distriktsniv&#xE5; kommer insatsen att fokusera p&#xE5; kvinnors och flickors egenmakt i 11 utvalda distrikt: Gulu, Pader, Kitgum, Agago, Lamwo, Adjumani, Moroto, Kaabong, Kotido, Kamuli och Kaberamaido. Distrikten v&#xE4;ljs ut inom ramen f&#xF6;r 2016-2020 UN Development Assistance Framework (UNDAF) med f&#xF6;ljande kriterier a) backlog n&#xE4;r det g&#xE4;ller j&#xE4;mst&#xE4;lldhetsindikatorer (Karamoja region), postkonfliktfokus (norra Uganda), c) landets h&#xF6;gsta prevalens av v&#xE5;ld mot kvinnor och flickor (&#xF6;stra Uganda ) och tillstr&#xF6;mningen av flyktingar fr&#xE5;n s&#xF6;dra Sudan (Adjumani omr&#xE5;det).

Insatsens fokus kompletterar andra insatser som genomf&#xF6;rs inom ramen f&#xF6;r den svenska strategin f&#xF6;r Uganda 2014-2018, till exemple st&#xF6;det till Diakonia, som fokuserar p&#xE5; f&#xF6;rebyggande av sexuellt och k&#xF6;nsrelaterat v&#xE5;ld genom kvinnors ekonomiska egenmakt och ambassadens planerade st&#xF6;d till aBi Trust som har starka kopplingar till kvinnors ekonomiska egenmakt.

Globalt sett &#xE4;r UN Women en strategisk partner f&#xF6;r Sverige att f&#xF6;rverkliga svenska &#xE5;taganden om j&#xE4;mst&#xE4;lldhet och kvinnors egenmakt, och UN Womens mandat ligger helt i linje med svenska utvecklingsprioriteringar.

I den ugandiska kontexten; har UN Women genom sitt mandat en strategisk position att bidra till f&#xF6;rverkligandet av Sveriges 2014-2018 Resultat strategi f&#xF6;r landet. UN Women &#xE4;r en relativt ny organisation med stor potential, och ocks&#xE5; en strategisk partner f&#xF6;r Sverige s&#xE5;v&#xE4;l centralt som p&#xE5; landniv&#xE5;.  

Sverige &#xE4;r den st&#xF6;rsta bidragsgivaren till UN Women globalt, och med tanke p&#xE5; de ekonomiska utmaningar UN Women st&#xE5;r inf&#xF6;r p&#xE5; nationell niv&#xE5; och resonemanget ovan, st&#xE4;ller sig Sverige positivt till att ge k&#xE4;rnst&#xF6;d till UN Women i Uganda.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall aim of the proposed development intervention is that &#x201C;Women are empowered to lead, participate in, influence and contribute to national development.&#x201D;To achieve this aim, the development intervention defines six result areas:
1) Women lead and participate in decision making at all levels.
2) Women, especially the poorest and most excluded, are economically empowered and benefit from development.
3) Women and girls live a life free from violence.
4) Peace and security and humanitarian action are shaped by women leadership and participation.
5) Governance and national planning fully reflect accountability for gender equality commitments and priorities.
6) Normative and policy framework for gender equality and women&apos;s empowerment strengthened and implemented.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41146" role="2">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <participating-org ref="41146" role="4" type="40">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2965845.3252345985</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">3506106.468766435</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2223002.223002223</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2583310.3194329375</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2965845.3252345985</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">3506106.468766435</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2223002.223002223</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2583310.3194329375</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">11442231.264755</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">2965845.3252345985</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">3506106.468766435</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">2223002.223002223</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">2583310.3194329375</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/51180099-un-women---agreement-amendment-2018.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/51180099-un-women---agreement-amendment-nov-17.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/51180099-un-women---agreement-signed.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/51180099-un-women---decision-on-contribution-un-women-uganda-2016-2018.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Narrative report FY2019

The narrative report (summary report) largely follows the same format and outline as the previous year&apos;s reports, but certain details on UNW&apos;s IPs are missing. 

Examples of some key results for FY2019:

- in total over 5 million people were reached with a civic education TV program (fasi fasi), which positively portrays women in politics and leadership roles.

- UNW support helped UBOS in compiling National Priority Gender Equality Indicators (NPGEIs) to adress requirements of SDG 5-reporting.

- UNW and OHCHR assisted the government to finalising the CEDAW 8th and 9th report.

- nearly 2,000 female entrepreneurs gained skills in business digitalisation, marketing, branding, packaging and quality management. Increased revenues were reported for some participating groups.

- a total of 6,232 women and girls accessed free legal aid, legal advice or mediation and representation in court, with help from UNW and partners (FIDA-U, ULS, Justice Centre Uganda). 

- access to justice for the refugee community was also increased by UNW and their partners RLP and WCC, whose free legal aid (to refugees and host community) reached 118,581 women and girls and 8,856 men and boys. Of these, almost 51,000 female survivors of SGBV and about 4,000 male survivors were reached. 

UNW Communication and Advocacy strategy was launched during 2019. UNW is markedly visible and successful in delivering messages. They have also trained media house representatives on gender issues to improve reporting quality and quantity, something which was also achieved, according to the report.

The annual report contains lessons learnt on Sustainability of social transformations, Inclusive development and extreme vulnerability, Understanding how government functions, High tolerance for violence against women, and Impact of the 2021 political agenda. It also elaborates on how to operationalise these lessons and it further highlights principles of transforming lessons into programming, of putting emphasis on innovation, on non-traditional partnerships and anti-corruption, which are all relevant and welcome themes. Detailed results framework with progress notes on outcome indicators are included in the annex.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51180099" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
