<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5118009801-UGA-15130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IDLO - Access to Justice Programme - 2018-2023</narrative>
   <narrative xml:lang="SV">IDLO - Access to Justice Programme - 2018-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">International Development Law Organization (IDLO) is a multilateral organisation with its head office in Rome dedicated to the promotion of rule of law. Sweden became a state member of IDLO in 2017. IDLO submitted a programme proposal to Sida - &quot;Community Justice Programme in Uganda 2018-2023&quot; - which has the main objective to enhance access to justice for women and men living in poverty, especially in the rural areas of Uganda. In concrete terms, the expected outcomes are: (1) Legal aid and empowerment of grassroots communities, (2) Strengthening capacities of and linkages between formal and informal justice systems, (3) Enhancing access to justice for women and girls, and (4) Improving the monitoring and accountability system within the Justice, Law and Order Sector (JLOS).The proposed Programme will focus on legally-empowering grassroots communities and enhancing the capacity of duty-bearers within the justice, law and order sector (JLOS) at the community level to provide the most vulnerable and marginalised citizens with quality legal knowledge, legal aid and other justice services to uphold their basic rights, challenge their grievances in an equitable manner, and obtain effective justice remedy and reparation or compensation from both formal and informal justice mechanisms. The Programme is grounded in the appreciation that accessibility of quality, affordable and fair justice services, or provision of legal assistance in Uganda remains challenging due to a number of factors, with disputes not resolved by formal justice institutions in a timely and equitable manner. The Programme has been a  result of a two-year multi-stakeholder consultative process, ensuring endorsement and buy-in from key actors, including the Government, local communities, civil society, academia and relevant development partners. IDLO&apos;s mission is to enable governments, empower people, and to strengthen institutions to realise justice, peace and sustainable devlopment. The IDLO programme in Uganda will therefore build strong collaborations with governments (JLOS), intergovernmental organisations, and civil society groups by providing technical assistance, support capacity development, generate knowledge and advocate for policy change in Uganda. Capacity building of IDLO implementing partners will an integral part of the programme. The capacity of the duty bearers&#xB4; to fulfill their responsibilities and rightsholders&#xB4;abilities to demand accountability and access to justice are both equally important parts of the programme. The financing provided by Sweden shall be deposited by IDLO in a SEK non-interest-bearing bank account.  This is because IDLO is an inter-governmental not-for-profit organisation.Financial support for implementation of programmatic activities will be through both the Justice Law and Order Sector (JLOS) with IDLO supporting selected agreed activities within JLOS institutions and support to Non-State Institutions through a sub grant making process. IDLO will support up to 20 sub-grantees financially, and provide capacity building for management of funds and program implementation. The number of sub-grantees will be phased over the duration of programme implementation. An initial number of no more than 5 sub-grantees, will be directly selected for the first year of implementation. The selection and assessment of Implementing Partners will be carried out by IDLO in accordance with its applicable regulations, rules, policies and procedures.</narrative>
   <narrative xml:lang="SV">International Development Law Organization (IDLO) &#xE4;r en multilateral organisation med s&#xE4;te i Rom med huvudsyfte att fr&#xE4;mja r&#xE4;ttss&#xE4;kerhet. Sverige blev medlem i IDLO 2017. 

IDLO inkom till Sida med ett programf&#xF6;rslag &#x2013; &#x201D;Community Justice in Uganda 2018-2023&#x201D; &#x2013; med huvudm&#xE5;let att f&#xF6;rb&#xE4;ttra tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r kvinnor och m&#xE4;n i fattigdom, framf&#xF6;rallt p&#xE5; landsbygden i Uganda. Konkret &#xE4;r de f&#xF6;rv&#xE4;ntade resultaten: 

(1)	R&#xE4;ttshj&#xE4;lp och st&#xE4;rkande av gr&#xE4;srotsamh&#xE4;llen,
(2)	St&#xE4;rka kapaciteten av och l&#xE4;nken mellan formella och informella r&#xE4;ttssystem,
(3)	&#xD6;ka tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r kvinnor och flickor, och
(4)	F&#xF6;rb&#xE4;ttra uppf&#xF6;ljnings- och ansvarsutkr&#xE4;vandesystem inom r&#xE4;ttssektorn (Justice, Law and Order Sector, JLOS)

Det f&#xF6;reslagna programmet kommer fokusera p&#xE5; att juridiskt st&#xE4;rka lokalbefolkning (p&#xE5; byniv&#xE5;) och &#xF6;ka kapaciteten hos akt&#xF6;rer inom r&#xE4;ttssektorn (JLOS) p&#xE5; lokal niv&#xE5; f&#xF6;r att f&#xF6;rse de mest utsatta och marginaliserade inv&#xE5;narna med juridisk kunskap, r&#xE4;ttshj&#xE4;lp och andra r&#xE4;ttstj&#xE4;nster av god kvalitet f&#xF6;r att uppr&#xE4;tth&#xE5;lla deras grundl&#xE4;ggande r&#xE4;ttigheter, omh&#xE4;nderta deras klagom&#xE5;l p&#xE5; ett r&#xE4;ttvist s&#xE4;tt och f&#xE5; till effektiva r&#xE4;tts&#xE5;tg&#xE4;rder och gottg&#xF6;relse eller ers&#xE4;ttning fr&#xE5;n b&#xE5;de de formella och informella r&#xE4;ttssystemen. Programmet grundar sig i f&#xF6;rst&#xE5;elsen att tillg&#xE5;ng till prisv&#xE4;rda och r&#xE4;ttvisa r&#xE4;ttstj&#xE4;nster av god kvalit&#xE9; och tillhandah&#xE5;llande av r&#xE4;ttshj&#xE4;lp fortfarande &#xE4;r en utmaning p&#xE5; grund av ett antal faktorer, med tvister som inte l&#xF6;ses inom det formella r&#xE4;ttssystemet p&#xE5; ett r&#xE4;ttvist s&#xE4;tt. Programmet &#xE4;r ett resultat av en tv&#xE5;-&#xE5;rig process d&#xE4;r flera intressenter varit inblandade, f&#xF6;r att s&#xE4;kerst&#xE4;lla godk&#xE4;nnande och st&#xF6;d fr&#xE5;n nyckelakt&#xF6;rer; inkluderande regeringen, lokalsamh&#xE4;llen, det civila samh&#xE4;llet, akademin och relevanta utvecklingspartners. 

IDLO:s uppdrag &#xE4;r att st&#xE4;rka m&#xE4;nniskor, regeringar och institutioner f&#xF6;r att uppn&#xE5; r&#xE4;ttvisa, fred och h&#xE5;llbar utveckling. IDLO kommer d&#xE4;rf&#xF6;r att bygga starka samarbetem med myndigheter inom framf&#xF6;r allt r&#xE4;ttss&#xE4;ktorn (JLOS), mellanstatliga organisationer och civilsamh&#xE4;llesorganisationer genom att tillandah&#xE5;lla tekniskt st&#xF6;d, st&#xF6;dja kapacitetsutveckling, generera ny kunskap och f&#xF6;respr&#xE5;ka policyf&#xF6;r&#xE4;ndringar i Uganda. Kapacitetsutveckling av IDLO:s partner &#xE4;r en integrerad del av programmet. Kapaciteten hos ansvarsb&#xE4;rare att uppfylla sina skyldigheter och r&#xE4;ttighetsb&#xE4;rares f&#xF6;rm&#xE5;ga att utkr&#xE4;va ansvar och tillg&#xE5;ng till r&#xE4;ttvisa &#xE4;r lika viktiga delar i programmet. 

Finansieringen &#xE4;r p&#xE5; 152,5 MSEK f&#xF6;r &#xE5;ren 2018 till 2023 och programmets l&#xE4;ngd ber&#xE4;knas vara 5 &#xE5;r, med start i December 2018. 

IDLO ska h&#xE5;lla finansieringen fr&#xE5;n Sverige p&#xE5; ett icke-r&#xE4;nteb&#xE4;rande SEK-konto, eftersom det &#xE4;r en icke-vinstdrivande multilateral organisation.

Finansiellt st&#xF6;d f&#xF6;r implementeringen av programaktiviteter kommer ske b&#xE5;de genom r&#xE4;ttssektorn (JLOS), d&#xE4;r IDLO som st&#xF6;djer ett urval avtalade aktiviteter inom JLOS-institutioner, och genom st&#xF6;d till icke-statliga institutioner via en vidaref&#xF6;rmedlingsstruktur. IDLO kommer st&#xF6;dja upp till 20 vidaref&#xF6;rmedlande mottagare finansiellt och tillhandah&#xE5;lla kapacitetsuppbyggnad inom finansiell styrning, redovisning och programimplementering. Antalet implementerande tredje parter till vilka IDLO ska vidaref&#xF6;rmedla medel &#xE4;r t&#xE4;nkt att gradvis &#xF6;ka under programmets genomf&#xF6;rande. Ett initialt antal p&#xE5; h&#xF6;gst 5 vidaref&#xF6;rmedlande mottagare kommer v&#xE4;ljas f&#xF6;r det f&#xF6;rsta implementerings&#xE5;ret. Urvalet och bed&#xF6;mningen av implementerande partner ska utf&#xF6;ras av IDLO i enlighet med deras applicerbara regler, policies och procedurer. 

IDLO kommer att genomf&#xF6;ra programmet i Uganda genom sitt lokala kontor (ben&#xE4;mnt &quot;Programme Management Team&quot;) som best&#xE5;r av personal i Kampala, med st&#xF6;d av IDLO:s regionala Afrikakontor i Nairobi, liksom IDLO:s huvudkontor i Rom, och IDLO:s filialkontor i Haag, Nederl&#xE4;nderna. 

Sidas fokalpunkt f&#xF6;r IDLO har informerat UD FMR om det f&#xF6;reslagna st&#xF6;det till programmet i Uganda i enlighet med vad som stadgas i regeringens strategi f&#xF6;r samarbete med multilaterala organisationer (se &#xE4;rende 14/000743).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the programme is to&#xA0;enhance the accessibility, quality and sustainability of justice services delivered for rural, vulnerable and marginalised communities in Uganda.
In concrete terms, the expected outcomes are to:
(i) empower grassroots communities to better claim and uphold their rights;
(ii) achieve strengthened linkages between formal and informal justice systems by supporting effective redress mechanisms;&#xA0;
(iii) strengthen the capacities of women and girls at the community level to seek and get access to effective justice services; and
(iv) develop a comprehensive oversight and monitoring framework to measure the functionality and impact of justice services delivered at the community level.</narrative>
  </description>
  <participating-org ref="47059" role="2">
   <narrative xml:lang="EN">IDLO/International Development Law Organization</narrative>
  </participating-org>
  <participating-org ref="47059" role="4" type="40">
   <narrative xml:lang="EN">IDLO/International Development Law Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-01" type="1"></activity-date>
  <activity-date iso-date="2018-12-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Legal and judicial development</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">9e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-01"></transaction-date>
   <value currency="USD" value-date="2018-12-01">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/51180098-idlo-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/51180098-beslut-om-insats.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/51180098-idlo-access-to-justice-decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">On 16 March 2020, the Government of Uganda finally signed the long-awaited HostCountry Agreement (HCA) with IDLO.&#xA0;With the signing of the agreement, IDLO was set to commence full activity implementation. This was however hampered by the Covid 19 pandemic and enforcement measures to curb the spread.
Nonetheless, activity implementation by partners that were selected in 2019 namely FIDA ( U), Uganda Law Society (ULS), the National Association of Women Judges in Uganda ( NAWJU) and Legal Aid Service Providers Network( LASPNET) started in July 2020. A number of activities were conducted and several beneficiaries reached. Since this is the first year of activity implementation especially by implementing partners, most of the information provided is at output level but there are some examples of results achieved during 2020 as shown below.&#xA0;
During 2020, the legal aid clinics provided legal aid to 4,303 persons (F: 1,758; M: 2,545) during the reporting period. A total of 388 cases were concluded through the formal justice system and 110 through Alternative Dispute Resolution (ADR). Further, non-custodial sentences for eight (8) children in conflict with the law in court were secured following submission of mitigating factors on their behalf. 168 inmates on remand were supported to secure lower sentences through plea bargaining. Four (4) litigants with cases of civil nature received judgments in their favour and consequently recovered UGX 2.7 million, UGX 5.5 million and land measuring 3 and 8.6 acres, respectively.
Overall, a total of 1,831 legal aid beneficiaries (F: 711; M: 1,120) were supported topursue justice through police and courts of law while 584 (F: 280; M: 304) usinginformal justice mechanisms. This is in addition to 1,888 (F: 941; M: 947)vulnerable persons who were able to navigate the justice system and seek solutions to their legal problems based on the legal advice and referrals. This brings the total to4,303 persons assisted with legal aid mentioned above.
Further, 1,689 community members and inmates (F:294; M:1,395) also received&#xA0;relevant information on rights through outreach sessions and 28 radio talk shows on four (4) radio stations. Consequently, there was an increase in number of vulnerable people accessing justice providers to resolve their legal challenges. For example, the number of ULS legal aid clients in the six (6) districts increased by almost 30% in the last quarter of the year.
The programme also enhanced the capacity of legal aid service providers to address land and property disputes by supporting site visits for FIDA(U) and ULS to understand the conflicts better, conduct sensitisation on land rights and mediations. 2,051 vulnerable persons were assisted to resolve their land and property disputes.
The programme strengthened the capacity of women and girls to claim their rightsthrough conducting community awareness sessions and providing legal assistanceincluding through mediation. A total of 1,044 vulnerable persons (F: 762; M: 282)received legal aid in Iganga, Kampala, Lamwo, and Wakiso Districts within thereporting period. This was achieved through three (3) Legal Aid Clinics ( LACs), two (2) of which were newly established (Lamwo and Iganga). 198 persons had their cases concluded through ADR approaches, particularly mediation, out of which 36 were mediated by cultural leaders</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51180098" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
