<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10191A0101-UGA-12220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">V&#xE4;rldsbanken - reproduktiv, m&#xF6;dra- och barnh&#xE4;lsov&#xE5;rd 2017-21</narrative>
   <narrative xml:lang="EN">World Bank Reproductive, Maternal and Child Health Services 2017-21</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The project development objectives (PDO) are to:
a) improve utilization of essential health services with a focus on reproductive, maternal, newborn, child and adolescent health services in targeted districts; 
b) scale up birth and death registration services; and 
c) provide immediate and effective response to an eligible crisis or emergency.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut &#xE4;r ett beslut om st&#xF6;d till V&#xE4;rldsbanken f&#xF6;r projektet &quot;Uganda Reproductive, Maternal, Child Health Services Improvement Project&quot;. Ambassaden f&#xF6;resl&#xE5;r ett st&#xF6;d p&#xE5; 250 miljoner kronor &#xF6;ver en fem&#xE5;rsperiod, fr&#xE5;n 2017 till 2021. Projektets l&#xE4;ngd &#xE4;r fyra &#xE5;r och sex m&#xE5;nader, med en sammanlagd budget p&#xE5; cirka 165 miljoner USD inklusive det svenska bidraget. Av den totala projektbudgeten p&#xE5; 165 miljoner USD tillhandah&#xE5;lls 110 miljoner USD genom l&#xE5;n fr&#xE5;n V&#xE4;rldsbanken (IDA) och 30 miljoner USD fr&#xE5;n Global Financing Facility &#x2013; GFF Trust Fund. Projektet f&#xF6;rv&#xE4;ntas b&#xF6;rja i juni 2017.

I juli 2015 valdes Uganda tillsammans med sju andra l&#xE4;nder ut att st&#xF6;djas under GFF. GFF &#xE4;r ett nationellt drivet partnerskap kopplat till initiativet &quot;Every Woman Every Child&quot;, som syftar till att minska m&#xF6;dra- och barnad&#xF6;dlighet och f&#xF6;rb&#xE4;ttra m&#xF6;drars, nyf&#xF6;ddas, barns och ungdomars h&#xE4;lsa och livskvalitet genom ett integrerat h&#xE4;lsosystem och evidensbaserade l&#xF6;sningar. Inom ramen f&#xF6;r GFF har regeringen reviderat Ugandas &quot;Reproductive Maternal Newborn Child Adolescent Health - RMNCAH Sharpened Plan&quot; (2016-20). Sharpened Plan redog&#xF6;r f&#xF6;r prioriterade insatser och identifierar viktiga brister kopplat till RMNCAH i Uganda.

V&#xE4;rldsbankens &quot;Uganda Reproductive, Maternal, Child Health Services Improvement Project&quot; implementeras av h&#xE4;lsov&#xE5;rdsministeriet i Uganda (Ministry of Health - MoH) och bidrar direkt till de uppsatta m&#xE5;len i RMNCAH Sharpened Plan 2016-2020. Projektet syftar till att f&#xF6;rb&#xE4;ttra kvalit&#xE9;n p&#xE5; sjukv&#xE5;rden, tillg&#xE5;ng till och utnyttjande av h&#xE4;lsov&#xE5;rdstj&#xE4;nster kopplat till RMNCAH samt f&#xF6;delse- och d&#xF6;dsregistrering i utvalda distrikt i Uganda. De &#xF6;vergripande projektm&#xE5;len &#xE4;r som f&#xF6;ljer:

A) F&#xF6;rb&#xE4;ttrad anv&#xE4;ndning av prioriterade h&#xE4;lso- och sjukv&#xE5;rdstj&#xE4;nster med fokus p&#xE5; reproduktiv, m&#xF6;dra, barn- och ungdomsh&#xE4;lsa i de utvalda distrikten

B) Nationell implementering av f&#xF6;delse- och d&#xF6;dsregistrering

Projektet best&#xE5;r av fyra olika komponenter:

Komponent 1: Resultatbaserad finansiering (RBF) f&#xF6;r prim&#xE4;rv&#xE5;rdstj&#xE4;nster (IDA 43 MUSD, GFF 25 MUSD, svensk finansiering 17,5 MUSD)
Komponent 2: H&#xE4;lsosystemst&#xE4;rkande aktiviteter med fokus p&#xE5; RMNCAH (IDA 54,5 MUSD, svensk finansiering 7,5 MUSD)
Komponent 3: St&#xE4;rkt kapacitet vad g&#xE4;ller f&#xF6;delse- och d&#xF6;dsregistrering (IDA 5 MUSD, GFF 5 MUSD)
Komponent 4: F&#xF6;rb&#xE4;ttrad institutionell kapacitet f&#xF6;r att hantera projektaktiviteter (IDA 7,5 MUSD)

Det specifika m&#xE5;let f&#xF6;r komponent 1, som st&#xE5;r f&#xF6;r den st&#xF6;rsta delen av projektbudgeten, &#xE4;r att skala upp och institutionalisera RBF med fokus p&#xE5; RMNCAH-tj&#xE4;nster. RBF-paketet best&#xE5;r av RMNCAH-insatser i prim&#xE4;rv&#xE5;rden (h&#xE4;lsocenter-niv&#xE5; III och IV) inklusive upps&#xF6;kande h&#xE4;lsoarbete genom s.k. Village Health Teams (VHT). Den resultatbaserade finansieringen innefattar m&#xF6;drav&#xE5;rdsbes&#xF6;k, s&#xE4;kra f&#xF6;rlossningar, akut obstetrisk v&#xE5;rd, sp&#xE4;dbarnsv&#xE5;rd, postabort v&#xE5;rd, tillg&#xE5;ng till preventivmedel och upps&#xF6;kande RMNCAH verksamhet inklusive nutrition, f&#xF6;rebyggande och behandling av vanligt f&#xF6;rekommande barnsjukdomar och tillhandah&#xE5;llande av ungdomsh&#xE4;lsov&#xE5;rd. RBF-betalningar kommer att g&#xF6;ras gentemot verifierade resultat inom alla ovanst&#xE5;ende omr&#xE5;den. RBF utg&#xF6;r en viktig del av b&#xE5;de RMNCAH Sharpened Plan och Ugandas nationella h&#xE4;lsofinansieringsstrategi. Projektet har anpassats till det nationella ramverket f&#xF6;r RBF och bygger p&#xE5; tidigare erfarenheter fr&#xE5;n RBF projekt och piloter i Uganda.

Under komponent 2 kommer st&#xF6;d att ges till MoH med syfte att f&#xF6;rb&#xE4;ttra h&#xE4;lsosystemet, inklusive tillg&#xE5;ng till och distribution av RMNCAH-l&#xE4;kemedel, rekrytering och utbildning av personal, tillhandah&#xE5;llande, distribution och omf&#xF6;rdelning av medicinsk utrustning, f&#xF6;rb&#xE4;ttrad h&#xE4;lsoinfrastruktur och f&#xF6;rb&#xE4;ttrad kvalitet p&#xE5; v&#xE5;rd och uppf&#xF6;ljning p&#xE5; distriktsniv&#xE5;.

Verksamheten under komponent 3 fokuserar p&#xE5; att st&#xF6;dja viktiga institutioner f&#xF6;r registrering och statistik (Civil Registration and Vital Statistics - CRVS) samt uppgradering av f&#xF6;delse- och d&#xF6;dsregistrering (Birth and Death Registration - BDR). F&#xF6;rb&#xE4;ttrad registrering av f&#xF6;dslar och d&#xF6;dsfall &#xE4;r avg&#xF6;rande f&#xF6;r att kunna tillhandah&#xE5;lla tillf&#xF6;rlitlig data och f&#xF6;r att kunna planera effektivt inom h&#xE4;lsosektorn. Aktiviteter innefattar att utveckla en policy, protokoll, manualer och ett system f&#xF6;r uppf&#xF6;ljning och utv&#xE4;rdering (M&amp;E). Slutligen inkluderar komponent 4 kostnader relaterade till &#xF6;vergripande projektledning med inriktning p&#xE5; alla ovanst&#xE5;ende komponenter, inklusive utbildning, kvalitetss&#xE4;kring, M&amp;E och annat operativt st&#xF6;d.

Ambassaden har beslutat att &#xF6;ronm&#xE4;rka det svenska bidraget till komponent 1 och 2, d&#xE5; dessa tv&#xE5; komponenter bed&#xF6;ms vara mest relevanta f&#xF6;r resultatomr&#xE5;de 3, f&#xF6;rb&#xE4;ttrad grundl&#xE4;ggande h&#xE4;lsa, samt i linje med ambassadens initiala operationaliseringsplan. Cirka 70 procent av st&#xF6;det kommer att f&#xF6;rdelas till komponent 1 med fokus p&#xE5; RBF och resterande 30 procent kommer att tilldelas komponent 2 f&#xF6;r att m&#xF6;jligg&#xF6;ra RBF-programmering genom logistik-, material- och personalresurser. 

Ut&#xF6;ver st&#xF6;det f&#xF6;r projektet &#x201C;Uganda Reproductive, Maternal and Child Health Services Improvement Project&#x201D; och med anledning av identifierade svagheter kopplat till r&#xE4;ttighetsperspektivet, j&#xE4;mst&#xE4;lldhet och j&#xE4;mlikhet, planerar ambassaden att avs&#xE4;tta medel f&#xF6;r att avropa en konsult som kommer att arbeta tillsammans med V&#xE4;rldsbanken och h&#xE4;lsoministeriet med huvudsakligt fokus p&#xE5; uppf&#xF6;ljning av integrering av j&#xE4;mst&#xE4;lldhet och r&#xE4;ttighetsperspektivet. D&#xE5; det &#xE4;r mycket viktigt att dokumentera l&#xE4;rande och erfarenheter kopplat till projektet p&#xE5;g&#xE5;r dessutom diskussioner med V&#xE4;rldsbanken om att avs&#xE4;tta en del (upp till 15 MSEK) av det svenska st&#xF6;det i syfte att upphandla implementeringsforskning kopplat till utrullningen av RBF i Uganda. I h&#xE4;ndelse av att parterna n&#xE5;r en &#xF6;verenskommelse kommer detta &#xE5;tagande att specificeras i budget samt i avtal genom inf&#xF6;randet av en l&#xE4;mplig skrivning innan avtalstecknandet.</narrative>
   <narrative xml:lang="EN">This appraisal forms the basis for a decision on support to the World Bank&apos;s &quot;Reproductive, Maternal and Child Health Services Improvement Project&quot; in Uganda. In July 2015, Uganda was chosen as one of eight countries to receive support from the Global Financing Facility (GFF) Trust Fund. The GFF in support of the &quot;Every Woman Every Child&quot; movement is a country-driven partnership aiming at accelerating efforts to end preventable maternal, newborn, child and adolescent deaths and improve their health and quality of life, through an integrated health system approach and evidence-based solutions aiming at improving Reproductive, Maternal Newborn, Child and Adolescent Health (RMNCAH) outcomes. In light of the GFF, the Goverment has revised the &quot;2016-2020 RMNCAH Sharpened Plan&quot;, highlighting key gaps in service utilization and coverage and establishing priority RMNCAH interventions. The &quot;Uganda Reproductive, Maternal and Child Health Services Improvement Project&quot;, implemented by the World Bank through the Ministry of Health (MoH) and co-funded by IDA and GFF Trust Fund, will directly contribute to the implementation of the 2016-2020 RMNCAH Sharpened Plan for Uganda. The planned support aims at improving quality of care, access and utilization of essential health services within RMNCAH and scaling up birth and death registration activities in targeted districts in Uganda. The overall project objectives are to:a) improve utilization of essential health services with a focus on reproductive, maternal, child and adolescent health services in target districts, and b) scale-up birth and death registration servicesThe specific objective of Component 1, which stands for the largest part of the project budget, is to scale-up and institutionalize RBF with a focus on RMNCAH services. The RBF-package comprises of RMNCAH interventions at facility level III and IV, including Village Health Teams (VHT) and focusing on Ante-Natal Care (ANC), safe delivery, comprehensive emergency obstetric care, essential newborn and postnatal care services, post-abortion care, family planning and community-based RMNCAH services including nutrition, prevention and treatment of common childhood diseases and provision of adolescent health services. RBF payments will be made against verified outputs within all the above areas. RBF is part of the RMNCAH Sharpened Plan as well as Uganda&apos;s National Health Financing Strategy and the intervention is aligned with the national RBF Framework and builds on previous RBF experience and pilots in Uganda.Under Component 2, support will be provided to the MoH to address the most critical bottlenecks to RMNCAH service delivery, focusing on improving availability of essential RMNCAH drugs and supplies, recruitment and training of staff, providing, distributing and redistributing medical equipment, improving health infrastructure and improving quality of care and supervision at district level.In addition to providing financial support for the &#x201C;Uganda Reproductive, Maternal and Child Health Services Improvement Project&#x201D; and to address perceived weaknesses related to gender and the rights perspective, the Embassy plans to allocate funding to procure a consultant that will work with the project organisation focusing primarily on monitoring the integration of gender equality and Human Rights Based Approach (HRBA) for health issues. Furthermore, as it will be very important to document learnings and experiences, the Embassy is engaged in discussions with the World Bank to allocate a proportion (up to 15 MSEK) of the Swedish contribution towards procuring implementation research regarding RBF in Uganda. In the event that the parties will find an agreement, this commitment will be specified in the budget with appropriate wording inserted into the agreement prior to signature.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-01" type="1"></activity-date>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic health care</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">11700011.700011699</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">11700011.7000117</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">9e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-01"></transaction-date>
   <value currency="USD" value-date="2017-12-01">11700011.700011</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">11700011.700011699</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/10191_Agreementsigned20171201.pdf">
   <title>
    <narrative xml:lang="SV">Avtal - 10191 V&#xE4;rldsbanken - reproduktiv, m&#xF6;dra och barnh&#xE4;lsov&#xE5;rd 2017-21</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/uganda/10191-decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Summary of key results and current implementation status

Overall
As of June 30, 2021, progress towards achievement of the PDOs and implementation progress were rated as moderately satisfactory and satisfactory, by the WB. The rating on implementation progress was upgraded from moderately satisfactory in FY20 to satisfactory in FY21. Review of indicators on the Results Framework shows that FY21 targets for eight of the nine PDO indicators were fully achieved. Increased performance on the PDO indicators could be attributed to increased disbursement and pace of implementation. The WB further reports that FY21 targets for eleven out of the seventeen intermediate results indicators were fully met while three of them were partially achieved.

However, some of the indicators performed poorly due to the impact of COVID-19 on demand generation, management of health services and service provision. Examples are 1) number of under-five children immunized against polio; and 2) number of women who received basic nutrition services. These results are corroborated by a study by the Global Financing Facility (GFF), indicating that major disruptions in essential health services were caused by COVID-19. One telling example is a 20,5% decrease in outpatient consultations by the start of FY21. 

In FY22, the MoH is expected to focus on high-impact activities aimed at accelerating achievement of key objectives in the face of the COVID-19 pandemic. The WB will continue to provide technical assistance to the MoH as it updates the RBF implementation manual to accommodate lessons learnt, and in preparation for transition to the Uganda Intergovernmental Fiscal Transfers (UgIFT) program. The WB will also scale up technical assistance and supervision on adolescent reproductive health - repeatedly encouraged and pushed by the Embassy - civil works, and birth and death registration. For the Operations Research program, attention will be given to reviewing study reports, drafting policy briefs, and consolidating key findings into a compendium. The compendium will be processed through the WBs internal approval mechanisms by December 2021, and thereafter, disseminated to MoH and other stakeholders.

Component 1: Results-based financing for primary health care services
By the end of financial year 2020/21, the Results-based financing (RBF) program was operational at 1,423 health facilities in 131 of Uganda&apos;s 136 districts. The number of facilities have increased from 1,249 one year ago and includes 1,315 health centers (level III and IV) and 108 hospitals (one National Referral Hospital - Kawempe, 13 Regional Referral Hospitals, and 94 General Hospitals). The population covered in the RBF districts is 40.1 million people or 98 percent of the countrys population. 

The October mission concluded, based on HMIS data, that there has been a steady increase in most of the RBF incentivized indicators since the start of the program. The trend continued until the first lockdown (March to May 2020) when there was a nationwide decline or plateauing of indicators, followed by an increase in most of the incentivized indicators after the lockdown, a trend which has continued to date.

Supervision missions by the top management of the MoH observed that most facilities were using the RBF funds for the intended purposes and demonstrated high level of transparency in using the allocated funds. However, some facilities continue to make investment choices that could not be readily linked to improved service delivery.

The above mentioned GFF-study showed that the program was performing well albeit with some delays in the transmission of invoices and processing of payments. It takes about 75 days for RBF funds to be disbursed to the health facilities which is far beyond the 45-60 days which is outlined in the RBF implementation guidelines. To address these issues, the October mission advised the MoH to intensify the provision of technical support and supportive supervision, and to provide training to managers at districts, health centers and hospitals in financial management. The MoH was also encouraged to finalize the RBF mainstreaming strategy in preparation of the transition of RBF under this program to the UgIFT program. With regards to quality, the study showed an upward trend in the health facility quality scores since the start of the program. However, data quality gaps still exist across districts and health facilities. Furthermore, the quality scores reduced at the peak of COVID-19 lockdown.

Component 2: Strengthen health systems to deliver RMNCAH services
This component consists of five sub-components of which the Embassy funds three (in bold): (i) improving availability of essential drugs and supplies, (ii) improving availability and management of the health workforce, (iii) improving availability and functionality of medical equipment in health facilities, (iv) improving health infrastructure at Primary Health Care (PHC) facilities, and (v) improving quality of care and supervision. 

The October mission concluded that notable progress had been seen in the implementation of component 2 since the last mission in May, not least related to the civil works with ongoing construction at all the 81 sites for new maternity wards. The scholarship and mentorship programme under sub-component 2, has been significantly delayed by COVID-19 disruptions to the education system. Nevertheless, by September 30, 2021, 202 scholarship recipients had completed studies in intensive care nursing, and 100 of these had been deployed in intensive care units to support the COVID-19 response. Out of the 400 additional scholarship positions approved in 2020, 323 have been filled and recruitment of the remaining 77 students is to be completed during Q4 2021. The seven mentorship service providers have started working and have so far mentored 1,525 health workers. 

The mission also noted the progress made in implementation of the quality-of-care interventions and the improvements in quality scores in health facilities through the RBF program. Most notably, the Maternal and Perinatal Death Surveillance and Response (MPDSR) program has demonstrated strong evidence on performance with maternal death reviews increasing nearly three-fold (27% to 76%) and perinatal death reviews 30 times (1.5% to 41%), over the past five years. This contribution is assessed to have contributed significantly to this development. 

It is painfully evident that adolescents have been and continue to be disproportionately affected by the COVID-19 pandemic. School closures which in turn contribute to a dramatic increase in teenage pregnancies, is perhaps the most evident example. In light of this development the Embassy already in Nov 2020 took the initiative to an informal discussion with MoH and the WB to better understand progress and priorities going forward. The meeting was very useful as it became clear that a lot of things had actually progressed although poorly captured in the formal reports. Therefore the MoH were tasked to submit a separate report specifically on adolescent health to showcase what has been done. The report was finally submitted in May, ahead of the monitoring mission. It gives a good account of progress and challenges since 2016 (beyond the implementation of this programme).  The programme has undertaken several activities to provide services and support to adolescents during the period under review, including training and mentorship to increase facility-based SGBV identification, care, and referral. Age-appropriate and adolescent-oriented health messages on SRH related issues are also reported to have been disseminated in communities and on electronic platforms, but when asked for examples of these messages, the MoH has until now failed to provide evidence of those messages. T

Agreed actions from the October mission were to: (i) ensure integration of strategic priorities for adolescents in the Sharpened Plan revisions; and (ii) work with technical partners to discuss how the RBF program can be used to expand access and quality of adolescent health interventions. The latter has been followed-up by the Embassy in dialogue with the GFF who has mobilized technical assistance to look at the issue. However, GFF&apos;s expert has communicated that directly incentivizing services used by adolescents would encounter challenges linked to issues of consent, child protection and confidentiality. For supply-side programs such as URMCHIP, there is not much evidence on using facility incentives for adolescent health. Nevertheless there could be other entry points to maximize RBF for adolescent health which the GFF is leading on reviewing in consultation with the Embassy. 

Operational Research Program
The OR program which is fully funded by the Embassy has two objectives: (i) to assist Uganda in generating practical and actionable evidence for RMNCAH implementation; and (ii) to further strengthen the capacity of Ugandan researchers in operational research. Findings generated through the OR program will be used to inform the implementation of RMNCAH programs in the health sector including the revision of the RMNCAH Investment Case for Uganda.

Since inception in 2019 the OR program has successfully implemented all the planned studies, through the partnership between the WB, the MoH, the RMNCAH OR Advisory Committee (where the Embassy is represented) and the Makerere University School of Public Health. Given the delayed start, several implementation bottlenecks, and the impact of the COVID-19 pandemic, the achievement is much welcomed. The studies were validated in validation meetings in May and June 2021. The Embassy made opening remarks at the June validation meeting. The findings and recommendations of the program have been useful in informing the development of the RMNCAH Sharpened Plan (2021/22-2024/25) and facilitating policy dialogue on RMNCAH. As per the previous CoP, the Embassy allowed the use of OR funding to support the development of the Sharpened Plan which is in its final stages of completion at the time of writing.

As of June 30, 2021, the Operations Research program had disbursed a total of US$1,217,352.78 out of the total US$1,470,000 provided for the program.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10191" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
