<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-04519-285-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Bringing evidence into practice to increase provision of comprehensive abortion care</narrative>
   <narrative xml:lang="SV">Fr&#xE5;n evidens till praktik -  &#xF6;kad tillg&#xE5;ng till s&#xE4;ker och effektiv abortv&#xE5;rd</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Projektet syftar till att bygga vidare p&#xE5; ett nyligen etablerat n&#xE4;tverk av forskare fr&#xE5;n Uganda och Sverige f&#xF6;r att implementera evidensbaserad abortv&#xE5;rd (engelska; comprehensive abortion care, CAC) vilket &#xE4;ven inkluderar behandling av ofullst&#xE4;ndig abort som kan bero p&#xE5; missfall eller inducerad abort s&#xE5; kallad post abortion care (PAC) samt &#xF6;ka tillg&#xE5;ng till effektiva preventivmedel efter PAC. Varje &#xE5;r mister cirka 100000 kvinnor I v&#xE4;rlden livet till f&#xF6;ljd av os&#xE4;kra aborter eller avsaknad av preventivmedel. De allra flesta, 97% av alla os&#xE4;kra aborter utf&#xF6;rs i Afrika p&#xE5; grund av restriktiva abortlagar, brist p&#xE5; utbildad personal, stigma och anv&#xE4;ndning av icke-evidensbaserade metoder. Genom &#xF6;kad tillg&#xE5;ng till CAC kan dessa d&#xF6;dsfall f&#xF6;rhindras.V&#xE5;r forskargrupp har successivt utvecklat medicinsk abortbehandling fr&#xE5;n den f&#xF6;rsta innovationen till en s&#xE4;ker, effektiv och av brukarna v&#xE4;l accepterad metod. I Sverige v&#xE4;ljer 90 % medicinsk abort eftersom risker f&#xF6;rknippade med aborten minimeras, kvinnans autonomi och hennes (samt hennes eventuella partners) konkreta delaktighet &#xF6;kar och behandlingen upplevs som mer naturlig. F&#xF6;r kvinnor som saknar tillg&#xE5;ng till s&#xE4;ker abortv&#xE5;rd kan m&#xF6;jligheten till r&#xE5;dgivning och egenbehandling genom telemedicin (via internet) f&#xE5; enorm betydelse f&#xF6;r att f&#xF6;rhindra os&#xE4;kra aborter.Projektet kommer att definiera kunskapsluckor, planera kliniska pr&#xF6;vningar och baserat p&#xE5; resultaten, implementera evidensbaserad kunskap i klinisk praxis I Uganda och liknande kontexter. Detta genom uppdaterade riktlinjer och utbildningsprogram f&#xF6;r att &#xF6;ka tillg&#xE5;ngen till CAC p&#xE5; l&#xE4;gsta m&#xF6;jliga niv&#xE5; inom sjukv&#xE5;rdssystemen. De planerade aktiviteterna fokuserar p&#xE5; att f&#xF6;rebygga konsekvenserna av os&#xE4;kra aborter och inkluderar;&#xA0;Task shifting vilket inneb&#xE4;r ett skifte av v&#xE5;rd utf&#xF6;rd av l&#xE4;kare till barnmorskor eller till kvinnor sj&#xE4;lva. Traditionellt utf&#xF6;rs PAC med kirurgiska metoder. V&#xE5;ra tidigare studier i Uganda har lett till en medicinsk behandling av ofullst&#xE4;ndiga aborter i 1a trimestern genom anv&#xE4;ndning av misoprostol (abortpiller). Denna behandling kan utf&#xF6;ras av barnmorskor inom prim&#xE4;rv&#xE5;rden, d&#xE4;r tillg&#xE5;ng till l&#xE4;kare och kirurgisk behandling ofta saknas. De allra flesta komplikationer och d&#xF6;dsfall efter os&#xE4;kra aborter sker dock i senare graviditeter, under 2a trimestern.Kirurgisk behandling vid 2a trimester PAC &#xE4;r komplicerad och g&#xF6;rs ofta med os&#xE4;kra metoder av oerfaren v&#xE5;rdpersonal. Vi har visat att medicinsk behandling &#xE4;r effektiv &#xE4;ven i 2a trimestern vilket inneb&#xE4;r att behandlingen potentiellt kan utf&#xF6;ras av barnmorskor p&#xE5; distriktniv&#xE5;.F&#xF6;rebyggande av os&#xE4;kra aborter genom att &#xF6;ka tillg&#xE4;ngligheten till s&#xE4;ker behandling genom telemedicin. P&#xE5; detta s&#xE4;tt &#xF6;kas kvinnors autonomi och kontroll och risken f&#xF6;r os&#xE4;kra ingrepp och behandingar minskar.Innnovativa ideer f&#xF6;r att m&#xF6;jligg&#xF6;ra &#x201C;quickstart&#x201D; av effektiva och accepterade preventivmedel efter PAC. Projektet syftar till att bidra med evidens f&#xF6;r f&#xF6;renklade m&#xF6;jligheter att anv&#xE4;nda de mest effektiva l&#xE5;ngverkande reversibla preventivmetoderna f&#xF6;r att ge kvinnor &#xF6;kad m&#xF6;jlighet att f&#xF6;rebygga o&#xF6;nskade graviditeter.F&#xF6;r framg&#xE5;ngsrik implementering av forskningsresultat &#xE4;r det viktigt att involvera intressenter i ett tidigt skede, samt n&#xE5; ut till m&#xE5;lgruppen genom att anv&#xE4;nda etablerade verktyg f&#xF6;r kunskaps&#xF6;verf&#xF6;ring. Projektet kommer att utf&#xF6;ras i samarbete med Ugandas h&#xE4;lsoministerie samt engagera samarbetspartners vid WHO. Projektet tar avstamp i gruppens tidigare forskning f&#xF6;r att skapa intresse och initiera strategiskt arbete, utbildning och p&#xE5;verkansarbete fr&#xE5;n start. Medverkande Ugandiska forskare och kliniker kommer &#xF6;ka projektets genomf&#xF6;rbarhet och s&#xF6;rja f&#xF6;r kommunikation med intressenter. Policy-dialoger, workshops och utbildningar planeras.Resultatet av studierna kan bidra till minskad m&#xF6;drad&#xF6;dlighet och sjuklighet dels genom utveckling av b&#xE4;ttre tillg&#xE5;ng till s&#xE4;ker abortv&#xE5;rd och genom att f&#xF6;rebygga o&#xF6;nskade graviditeter. F&#xF6;rutom individuella effekter p&#xE5; kvinnors h&#xE4;lsa kan resultaten &#xE4;ven ge positiva effekter inom h&#xE4;lsosystemet genom f&#xE4;rre v&#xE5;rds&#xF6;kande kvinnor p&#xE5; grund av os&#xE4;kra aborter och genom b&#xE4;ttre allokering av v&#xE5;rdpersonal och genom minskad stigma (genom &#xF6;kad kunskap). F&#xF6;r att se f&#xF6;r&#xE4;ndring m&#xE5;ste transformering av resultat till policy och riktlinjer ges stor vikt. Resultaten kommer att publiceras i vetenskapliga tidskrifter samt delges politiker, forskare och andra intressenter i&#xA0;samband med konferenser samt workshops planerade inom ramen f&#xF6;r projektet.</narrative>
   <narrative xml:lang="EN">The aim of this collaborative project is to further develop a network of researchers, clinicians, policy makers and others to ensure access to safe and comprehensive abortion care (CAC), including post abortion care (PAC) and provision of effective and acceptable post abortion contraception to reduce maternal mortality and morbidity from unplanned pregnancy and unsafe abortions in Uganda. Our previous study confirms the efficacy of PAC provided by midwives in 1st trimester pregnancy. An on-going trial will provide the evidence for safe medical management of 2nd&#xA0;trimester PAC. The network led by researchers from Karolinska Institutet-Makerere University and the planned activities will provide a platform for implementation of evidence to practice by i) task shifting to midlevel providers in PAC, ii) by evaluating telemedicine provision of CAC and, iii) by providing information on the safety, efficacy and acceptability of post PAC provision of intrauterine contraception. Close collaboration between partner-researchers will facilitate study planning, implementation, analysis and dissemination to relevant stakeholders. Throughout the study period, in-service training of medical management in CAC, PAC and provision of intrauterine contraception will be held, and workshops and policy dialogues with stakeholders will help to tailor-make service guidelines and to lobby for inclusion of CAC in policy. Dissemination seminars will be held in 2019 and 2020</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">41624.805676879</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">42737.548454347</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">90582.7119580226</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">41624.805676879</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">42737.548454347</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
