<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05685_2-285-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">New natural product based entries to treatment of bacterial respiratory tract infections</narrative>
   <narrative xml:lang="SV">Nya naturproduktbaserade l&#xE4;kemedel mot bakterieinfektioner i andningsv&#xE4;garna</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">En infektion i luftv&#xE4;garna &#xE4;r ofta hanterbar i Sverige. I Afrika d&#xE4;remot, &#xE4;r s&#xE5;dana infektioner den vanligaste d&#xF6;dsorsaken. Lunginflammation f&#xE5;r mindre uppm&#xE4;rksamhet &#xE4;n t.ex. HIV och malaria, men ger det st&#xF6;rsta bidraget till sp&#xE4;dbarnsd&#xF6;dligheten i Afrika s&#xF6;der om Sahara. Infektioner av den h&#xE4;r typen drabbar i st&#xF6;rre utstr&#xE4;ckning fattiga samh&#xE4;llen. Genom att behandlingarna &#xE4;r dyra, s&#xE4;rskilt behandling av resistenta bakterier, och genom att de drabbade stigmatiseras och ofta f&#xF6;rlorar sin inkomst under behandlingen driver de fram ytterligare fattigdom. I takt med att problemen med bakterieresistens &#xF6;kar i Afrika kommer dessa problem sannolikt att f&#xF6;rv&#xE4;rras. Det &#xE4;r d&#xE4;rf&#xF6;r av yttersta vikt att ut&#xF6;ka v&#xE5;rt bibliotek av billiga och snabbverkande antibiotika som ocks&#xE5; verkar mot resistenta bakterier.  L&#xE4;kemedelsindustrin har traditionellt varit d&#xE5;lig p&#xE5; att ta fram nya typer av antibiotika. I sj&#xE4;lva verket &#xE4;r s&#xE5;v&#xE4;l penicillin som tre fj&#xE4;rdedelar av alla antibiotika som tagits fram sedan 40-talet baserade p&#xE5; aktiva &#xE4;mnen fr&#xE5;n naturen eller syntetiska substanser som formgivits utifr&#xE5;n naturliga &#xE4;mnen. En sv&#xE5;righet med att utveckla l&#xE4;kemedel fr&#xE5;n naturprodukter &#xE4;r att man fr&#xE5;n b&#xF6;rjan inte vet hur de fungerar. Ofta f&#xF6;rekommer de ocks&#xE5; i f&#xF6;r sm&#xE5; m&#xE4;ngder f&#xF6;r att kunna anv&#xE4;ndas till l&#xE4;kemedel. Det &#xE4;r inte ovanligt att det finns det s&#xE5; lite i naturen att det inte r&#xE4;cker ens till forskning f&#xF6;r att f&#xF6;rst&#xE5; hur molekylerna fungerar.  Med hj&#xE4;lp av kemisk syntes kan man utveckla metoder f&#xF6;r att framst&#xE4;lla ocks&#xE5; ytterst komplexa molekyler i st&#xF6;rre m&#xE4;ngder. I det h&#xE4;r projektet vill vi framst&#xE4;lla en molekyl som isolerats fr&#xE5;n mikrober hittade i en &#xF6;vergiven gruva i Korea och kemiskt f&#xF6;rb&#xE4;ttra molekyler isolerade fr&#xE5;n djungeln p&#xE5; Yukatanhalv&#xF6;n i Mexico. Dessa strukturer &#xE4;r intressanta eftersom de har visat sig vara aktiva ocks&#xE5; mot resistenta bakterier. Genom att framst&#xE4;lla dem i st&#xF6;rre m&#xE4;ngder kan vi dels ta reda p&#xE5; hur de fungerar och dels vidareutveckla dem som l&#xE4;kemedel. Genom att f&#xF6;rklara hur de fungerar vill vi inspirera andra forskare att ta fram nya b&#xE4;ttre antibiotika som fungerar genom samma principer.  Forskningen m&#xF6;jligg&#xF6;rs genom ett interdisciplin&#xE4;rt samarbete mellan synteskemister, naturproduktkemister och mikrobiologer fr&#xE5;n tre kontinenter.</narrative>
   <narrative xml:lang="EN">Expanding the library of broad-spectrum antibiotics is a central component of combating bacterial respiratory tract infections. By extension, this pursuit is also directed at poverty reduction in the developing world as it is intrinsically linked to infectious diseases.   To this end, the proposed project aims at advancing natural products with known activity against multi-drug resistant bacteria towards clinical relevance. We will develop efficient chemical syntheses (total and semi-synthetic routes) to access compounds that are not available through other means for biological and mechanistic investigation. The mechanistic work will be used to guide the development of improved and/or simplified structural analogs that can be used at a lower cost. Understanding how to rationally design complex phenylalanine mimetics and oleane triterpenoid structures in this context provides entries to rational development of new generations of small molecule antibiotics working through the same mechanism.  The work is enabled by an interdisciplinary collaboration between synthetic chemists in Sweden and Uganda, natural product chemists in Mexico, and microbiologists in South Africa.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">70200.0702000702</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">69041.7011875173</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">63452.4476781692</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">210366.3881259861</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">70200.0702000702</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">69041.7011875173</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">63452.4476781692</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
