<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-05174_2-285-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development and expansion of the health and social protection action research &amp; knowledge sharing network (SPARKS)</narrative>
   <narrative xml:lang="SV">Utveckling och spridning av forskningsn&#xE4;tverket SPARKS (social protection action research &amp; knowledge sharing network)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Solidariskt finansierad och helt&#xE4;ckande sjukv&#xE5;rd av h&#xF6;g kvalitet (Universal Health Coverage - UHC) ligger h&#xF6;gt p&#xE5; den globala h&#xE4;lsoagendan. Att n&#xE5; det i alla l&#xE4;nder v&#xE4;rlden &#xF6;ver &#xE4;r ett av de h&#xF6;gst prioriterade globala m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling inom Agenda 2030 (SDGs). S&#xE5;dana sjukv&#xE5;rdssystem ska s&#xE4;kerst&#xE4;lla s&#xE5;v&#xE4;l tillg&#xE5;ng till optimal v&#xE5;rd som att katastrofala sjukv&#xE5;rdskostnader undviks f&#xF6;r personer som drabbas sjukdom. Detta &#xE4;r en n&#xF6;dv&#xE4;ndig men inte tillr&#xE4;cklig komponent av fattigdomsbek&#xE4;mpning och sociala skyddsn&#xE4;t. Ut&#xF6;ver minimering av sjukv&#xE5;rdskostnader kr&#xE4;vs &#xE4;ven en helt&#xE4;ckande socialf&#xF6;rs&#xE4;kring som kan kompensera f&#xF6;r inkomstbortfall och andra indirekta kostnader kopplade till oh&#xE4;lsa och sjukv&#xE5;rdsutnyttjande. &#xA0;&#xA0;M&#xE5;nga l&#xE4;nder st&#xE4;rker sina system f&#xF6;r att skydda sin befolkning fr&#xE5;n f&#xF6;r&#xF6;dande privata sjukv&#xE5;rdsutl&#xE4;gg, men system f&#xF6;r skydd mot inkomstbortfall och andra kostnader sl&#xE4;par efter betydligt. Ansvaret f&#xF6;r s&#xE5;dana system vilar p&#xE5; b&#xE5;de sjukv&#xE5;rden och socialsektorn. I termer av Agenda 2030 kr&#xE4;vs en tydlig koppling mellan m&#xE5;l 1 (fattigdomsbek&#xE4;mpning och sociala skyddsn&#xE4;t) och m&#xE5;l 3 (god h&#xE4;lsa, inklusive UHC), och d&#xE4;rmed tv&#xE4;rsektoriellt arbete mot katastrofala sociala och ekonomiska konsekvenser av oh&#xE4;lsa. &#xA0;&#xA0;Forskningsn&#xE4;tverket SPARKS (health and social protection action research &amp; knowledge sharing network) etablerades 2016 f&#xF6;r att st&#xE4;rka interdisciplin&#xE4;r forskning p&#xE5; detta omr&#xE5;de. Till en b&#xF6;rjan har detta n&#xE4;tverk fokuserat p&#xE5; socioekonomiska konsekvenser av tuberkulos. Tuberkulos &#xE4;r den infektionssjukdom som d&#xF6;dar flest m&#xE4;nniskor i v&#xE4;rlden, ca 1,7 miljoner d&#xF6;r varje &#xE5;r. Sjukdomen &#xE4;r vanligast bland de fattigaste i fattiga l&#xE4;nder, och den leder ofta till s&#xE5;v&#xE4;l stort fysiskt lidande och d&#xF6;d som grava sociala och ekonomiska konsekvenser f&#xF6;r patienter och anh&#xF6;riga. Inkomstbortfall &#xE4;r den viktigaste faktorn till ekonomiska problem, och f&#xE5; tuberkulosendemiska l&#xE4;nder har bra sociala skyddsn&#xE4;t f&#xF6;r personer som drabbas. Forskning beh&#xF6;vs f&#xF6;r att utveckla l&#xE4;mpliga system, s&#xE5;v&#xE4;l f&#xF6;r tuberkulospatienter som f&#xF6;r andra som drabbas av fattigdomsrelaterade sjukdomar.I detta projekt kommer vi att vidareutveckla och sprida SPARKS, i synnerhet med fokus p&#xE5; att h&#xF6;ja kapaciteten f&#xF6;r interventionsforskning kring sociala skyddsn&#xE4;t vid sjukdom. Projektet har f&#xF6;ljande m&#xE5;ls&#xE4;ttningar: &#xA0;1) Utveckla ett gemensamt ramverk och riktlinjer f&#xF6;r att utv&#xE4;rdera sociala interventioner f&#xF6;r personer som drabbas av sjukdom och funktionsneds&#xE4;ttning.2) Utveckla och forts&#xE4;tta v&#xE4;xa ett SPARKS n&#xE4;tverket f&#xF6;r att facilitera implementationsforskning inom sociala skyddsprogram vid &#xA0;oh&#xE4;lsa, med fokus p&#xE5; institutioner och organisationer i Sydostasien, Afrika, Europa och Nordamerika3) Bygga kapacitet inom implementationsforskning b&#xE5;de p&#xE5; institutioner inom n&#xE4;tverket och utanf&#xF6;r.4) Identifiera och ans&#xF6;ka om finansiering inom SPARKS n&#xE4;tverket med fokus p&#xE5; implementationsforskning kring tuberkulos och andra fattigdomsrelaterade smittsamma och icke smittsamma sjukdomar.Samarbetet kommer utf&#xF6;ras j&#xE4;mlikt och demokratiskt med aktivt deltagande av involverade partners fr&#xE5;n l&#xE5;g- och medelinkomstl&#xE4;nder, framf&#xF6;r allt Mocambique, Uganda och Vietnam. Finansieringen s&#xF6;ks f&#xF6;r tv&#xE5; &#xE5;r, och samarbetet inkluderar tv&#xE5; fysiska m&#xF6;ten, n&#xE4;rvaro p&#xE5; ett stort internationellt SPARKS-m&#xF6;te, samt minst fyra webbaserade &#x201D;research clinics&#x201D; f&#xF6;r doktorander och juniora forskare. Online kurserna kommer att vara tillg&#xE4;ngliga f&#xF6;r alla SPARKS partners. Online-verktyg kommer &#xE4;ven anv&#xE4;ndas f&#xF6;r att kunna arbeta p&#xE5; gemensamma ans&#xF6;kningar och artiklar. Samarbetet kommer bidra p&#xE5; innovativt s&#xE4;tt till att skapa synergier och nya interdisciplin&#xE4;ra och tv&#xE4;rsektoriella samarbeten kring h&#xE4;lsom&#xE5;let och fattigdomsbek&#xE4;mpningsm&#xE5;let inom Agenda 2030.</narrative>
   <narrative xml:lang="EN">The primary focus of SPARKS is on social protection and health, an issue that is timely in the context of the sustainable development goals and relevant to Swedish development goals. This proposal will expand the implementation research arm of SPARKS by 1) Developing a common framework and protocol to evaluate health and social protection interventions 2) Developing and growing a collaborative SPARKS network between institutions/organizations in South East Asia, Sub-Saharan Africa, Europe and North America to facilitate action research on social protection 3) Building social protection action research capability in the network&#x2019;s identified institutions and beyond and 4) Identifying, drafting and submitting joint funding applications and publications within the network on social protection action research for tuberculosis, and other communicable and non-communicable diseases. The collaboration will be conducted democratically with the participation of partners from Mozambique, Uganda and Vietnam. The funding is sought for two years, during which the collaboration will hold two face-to face-meetings, and at least four research clinics (online journal clubs) for early career researchers. In addition, relevant online courses from each partner will be opened for participation for all the other partners. Online tools will be used to work on joint proposals. The collaboration will contribute to global goals and further implementation science in social protection and health.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">13961.3014097019</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">14153.5554904069</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">30190.4400257756</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">13961.3014097019</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">14153.5554904069</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
