<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-06297-285-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Adaptation and innovation in sanitation planning: Exploring technical and societal readiness of alternative nutrient-recovery systems</narrative>
   <narrative xml:lang="SV">Anpassning och innovation i sanitetsplanering: En unders&#xF6;kning av teknisk och samh&#xE4;llelig beredskap f&#xF6;r alternativa kretsloppssystem</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Hantering av den globala sanitetskrisen &#xE4;r en av de stora utmaningarna f&#xF6;r v&#xE5;r generation. V&#xE4;rldsh&#xE4;lsoorganisationen uppskattar att 2,4 miljarder m&#xE4;nniskor i v&#xE4;rlden saknar tillg&#xE5;ng till en bra toalett. D&#xE5;lig sanitet leder till allvarliga risker f&#xF6;r m&#xE4;nniskors h&#xE4;lsa genom smittspridning och orsakar &#xF6;verg&#xF6;dning av vattendrag genom utsl&#xE4;pp av n&#xE4;rings&#xE4;mnen. Experter har pekat ut storskalig &#xF6;verg&#xF6;dning som ett allvarlig hot mot en h&#xE5;llbar framtid p&#xE5; planeten och varnat f&#xF6;r att vi beh&#xF6;ver skarpare kontroll &#xF6;ver fl&#xF6;dena av kv&#xE4;ve och fosfor. Det finns d&#xE4;rf&#xF6;r ett akut behov av innovationer inom sanitetssektorn som f&#xF6;rb&#xE4;ttrar &#xE5;tervinning av n&#xE4;ring, t.ex. kv&#xE4;ve och fosfor, och samtidigt &#xF6;kar tillg&#xE4;ngligheten av toaletter till de som saknar detta idag. Ett v&#xE4;xande antal tekniker f&#xF6;r n&#xE4;rings&#xE5;tervinning finns tillg&#xE4;ngliga, men en majoritet av dessa &#xE4;r fortfarande under utveckling och anv&#xE4;nds idag inte i st&#xF6;rre skala. Detta kan bero p&#xE5; att genomf&#xF6;rande av dessa l&#xF6;sningar kr&#xE4;ver ett nyt&#xE4;nkande, inte bara i den tekniska behandlingsprocessen utan ocks&#xE5; i insamlingssystemet, anv&#xE4;ndarinteraktioner och f&#xF6;rvaltningsorganisationer. Att f&#xF6;rb&#xE4;ttra avfallssystemet kapacitet att &#xE5;tervinna v&#xE4;rdefulla resurser inneb&#xE4;r en omvandling och ut&#xF6;kning av n&#xE5;gra k&#xE4;rnstrukturer inom systemet. Fokus i detta forskningsprojekt &#xE4;r alternativa sanitetssystem som kan &#xE5;tervinna n&#xE4;rings&#xE4;mnen i Uganda, ett land d&#xE4;r endast 29 % av befolkningen i st&#xE4;der har tillg&#xE5;ng till en bra toalett. Alternativa sanitetssystem definieras som innovativa l&#xF6;sningar f&#xF6;r hantering av m&#xE4;nskligt avfall som anv&#xE4;nder k&#xE4;llsortering, eller liknande tekniker, f&#xF6;r omvandling av n&#xE4;rings&#xE4;mnen till v&#xE4;rdefulla produkter s&#xE5;som protein, biomassa och g&#xF6;dsel. Projektet anv&#xE4;nder ett social-tekniskt systemperspektiv som omfattar teknik f&#xF6;r insamling, transport och behandling av m&#xE4;nskligt avfall, liksom anv&#xE4;ndarna av systemet och de organisationer som ansvarar f&#xF6;r systemets f&#xF6;rvaltning. Projektet syftar till att &#xF6;ka kunskapen om upplevda risker med dessa system och hur man integrerar s&#xE5;dana innovationer i befintliga avloppssystem. Projektet &#xE4;r uppbyggt omkring tre faser. F&#xF6;rst kommer forskarna kartl&#xE4;gga vilka typer av n&#xE4;rings&#xE5;tervinningstekniker som finns tillg&#xE4;ngliga i urbana omr&#xE5;den i Uganda och bed&#xF6;ma deras teknik- och marknadsutveckling. Denna studie unders&#xF6;ker m&#xF6;jligheterna f&#xF6;r dessa system att minska sjukdomsspridning, milj&#xF6;p&#xE5;verkan, och deras marknadspotential, inklusive potential f&#xF6;r urbana jordbruk att ta emot &#xE5;tervunnit produkter. Andra fasen i projektet unders&#xF6;ker den sociala acceptansen av alternativa avloppssystem. Detta kommer att ske genom intervjuer, gruppdiskussioner och anv&#xE4;ndning av ett &quot;innovationsspel&quot;. Slutligen kommer ett spel att utvecklas som ett verktyg f&#xF6;r att f&#xF6;ra flera akt&#xF6;rer tillsammans i en planeringsprocess. Spelet, som kommer att ha formen av ett br&#xE4;dspel, kommer att hj&#xE4;lpa akt&#xF6;rer att utforska nya strukturer f&#xF6;r att hantera m&#xE4;nskligt avfall, b&#xE5;de i fysisk infrastruktur och i f&#xF6;rvaltningsorganisationer. Under de tv&#xE5; sista etapperna i projektet kommer forskarna att arbeta n&#xE4;ra med lokala akt&#xF6;rer i kommuner i Uganda f&#xF6;r att f&#xF6;rankra resultat i verkligheten. Projektresultaten kommer att bed&#xF6;ma potentialen av alternativa n&#xE4;rings&#xE5;tervinningssystem i kommuner i Uganda att ge f&#xF6;rdelar f&#xF6;r folkh&#xE4;lsan och milj&#xF6;n. Denna kunskap kommer att utvidga v&#xE5;r arsenal av l&#xF6;sningar f&#xF6;r att ta itu med sanitetskrisen. Samtidigt utvecklar projektet praktiska verktyg och metoder f&#xF6;r planering och beslutsfattande som kan anv&#xE4;ndas f&#xF6;r att hantera de n&#xF6;dv&#xE4;ndiga omvandlingarna i avfallshanteringen. Resultat fr&#xE5;n projektet kommer att publiceras i rapporter, vetenskapliga artiklar och popul&#xE4;rvetenskapliga artiklar. Forskarna kommer ocks&#xE5; att anv&#xE4;nda etablerade professionella n&#xE4;tverk f&#xF6;r spridning av kunskapen.</narrative>
   <narrative xml:lang="EN">Managing the globally sanitation crisis is one of the major challenges facing our generation, with significant impacts on the SDGs. The World Health Organization estimates that 2.4 billion people worldwide lack access to basic sanitation facilities posing severe risks to public health and the environment. At the same time, biogeochemical flows of nitrogen and phosphorous have been pointed out as a critical planetary boundary that needs to be properly managed to assure a sustainable future. There is pressing need for innovations in the sanitation sector which improve nutrient-recovery and provide services for all. There is a growing number of nutrient-recovery technologies available, but a majority are still in the formative phase of development and not widely applied. This may be because implementing these solutions means rethinking not just the technical treatment process, but the collection system, user interactions and management organisations. Improving the capacity of our waste systems to recover valuable resource means transforming some of its core structures. The aim of this project is to explore opportunities for scaling-up alternative systems for nutrient-recovery from wastewater in the Ugandan context through 1) investigating the technical and market readiness of these systems, 2) studying the readiness of society to accept alternative systems, and 3) evaluating serious gaming as an innovative planning technique for opening transformation pathways within the sector.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">52588.4415356746</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">44752.5447525448</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">176056.338028169</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">52588.4415356746</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">157892.3157833226</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">53469.0534690535</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">51062.091503268</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
