<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10970A0101-UGA-13096</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Hivos Den regionala fonden: ASRHR i s&#xF6;dra Afrika</narrative>
   <narrative xml:lang="EN">Hivos Regional Fund: ASRHR in the Southern Africa Region</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Hivos Hub f&#xF6;r S&#xF6;dra Afrika har ans&#xF6;kt till Sveriges regionala SRHR-team i Lusaka om finansiering om 78 miljoner kronor f&#xF6;r att st&#xF6;dja Hivos regionala SRHR-fond f&#xF6;r att st&#xE4;rka ungdomars sexuella och l reproduktiva h&#xE4;lsa och r&#xE4;ttigheter i s&#xF6;dra och &#xF6;stra Afrika under perioden 2017-2021.

Hivos regionala SRHR-fond har som m&#xE5;ls&#xE4;ttning &quot;F&#xF6;rb&#xE4;ttrade r&#xE4;ttigheter och tillg&#xE5;ng till kvalitativa SRHR-tj&#xE4;nster p&#xE5; ett s&#xE4;kert, r&#xE4;ttvist s&#xE4;tt f&#xF6;r alla medborgare, s&#xE4;rskilt kvinnor, flickor  och nyckelgrupper och s&#xE4;rskilt utsatta personer &#x201D;. Syftet med det f&#xF6;reslagna projektet &#xE4;r att komplettera Hivos regionala program med ett m&#xE5;linriktat tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r ungdomar och deras SRHR genom att st&#xE4;rka ungdomsorganisationers f&#xF6;rm&#xE5;ga att samla evidens och p&#xE5;verka regionala SRHR-policy. Hivos SRHR-fond kommer att bedriva bidragsverksamhet som inriktas p&#xE5; fem (5) omr&#xE5;den: Kapacitetsf&#xF6;rst&#xE4;rkning, Kunskapshantering, P&#xE5;verkansarbete, Samordning och sammankallande och behovsbaserad finansiering. Genom inriktning p&#xE5; dessa omr&#xE5;den str&#xE4;var interventionen efter att uppn&#xE5; f&#xF6;ljande resultat:

1. Att politik och policy i regionen b&#xE4;ttre svarar upp mot SRHR-behov hos ungdomar.
2. Att regionala h&#xE4;lsosystemen b&#xE4;ttre m&#xF6;ter nya kunskaper och information kring SRHR hos unga.
3. Att regionala h&#xE4;lsoorganisationer i st&#xF6;rre utstr&#xE4;ckning engagerar ungdomsledda/ungdomsfokuserade organisationer
4. St&#xE4;rkt ungdomsledd/ungdomsfokuserad SRHR-r&#xF6;relse i regionen
5. Uppr&#xE4;tt en fond f&#xF6;r strategiska och behovsbaserade bidrag f&#xF6;r att underl&#xE4;tta engagemang i regionala SRHR-initiativ

Projektpersonal kommer att vara baserad i Zimbabwe (huvudkontor) och Sydafrika f&#xF6;r att &#xF6;verse genomf&#xF6;randet av projektet. Hivos Hub f&#xF6;r s&#xF6;dra Afrika har ocks&#xE5; landkontor i Malawi och Zambia. P&#xE5; grund av karakt&#xE4;ren av Hivos arbete kommer den exakta placeringen av mottagare av bidrag fr&#xE5;n den regionala fonden bero p&#xE5; vilka organisationer som s&#xF6;ker och sedermera beviljas st&#xF6;d.</narrative>
   <narrative xml:lang="EN">Hivos Southern Africa Hub has applied to Sweden&#x2019;s Regional SRHR Team in Lusaka for funding of 78 million SEK to support Hivos Regional Sexual Reproductive Health and Rights Fund (RSRHR) strengthen  Adolescent Sexual Reproductive Health and Rights in Southern Africa, and to an extent East Africa, during the period 2017-2021. 

The current Hivos RSRHR Programme Fund has as its goal the &#x201C;Improved realisation of rights and access to quality SRHR services in a safe, fair and equitable manner by all citizens/people in the region, particularly women, girls and key populations/marginalised groups&#x201D;. The purpose of the proposed project is to supplement Hivos&apos; regional programme with a targeted approach to adolescent and youth SRHR through strengthening the capacity of young people and their organisations to gather the evidence and to influence regional SRHR policy and programmatic agendas.  Hivos RSRHR Fund, through their grant making approach, will undertake grant making activities focused on five (5) areas: Capacity Strengthening, Knowledge management, Advocacy and Awareness Raising, Coordination and Convening and Needs Based Funding. Through focus on these areas the intervention seeks to achieve the following outcomes:

1. Increased regional policy and service delivery responsiveness to the SRHR needs of adolescents and youth
2. Regional health system increasingly responds to new and emerging knowledge and data on ASRH
3. Regional health structures engage more substantively with youth-led /youth-focused organisations
4. Strengthened youth-led / youth-focused ASRHR movement in the region 
5. A Fund for strategic and responsive grant-making is in place to facilitate engagement in strategic regional SRHR initiatives

Project staff will be located in Zimbabwe (head office) ane South Africa  to oversee implementation of the project. Hivos Southern Africa Hub also has country offices in Malawi and Zambia. Due to the nature of Hivos work, the exact location of sub-grantees will only be known once calls are made and grantees are selected and awarded.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">In 2017 Sweden&apos;s Regional SRHR team approved a four-year project proposal
submitted by Hivos Southern Africa Hub. The project aims to build and strengthen
strategic ASRHR partnerships and collaboration at the regional level, and to achieve
outcomes that are inter-connected, mutually reinforcing and linked to the health and
well-being needs of young people and adolescents in Eastern and Southern Africa (ESA).
By December 2021, the project is expected to have achieved stronger and more
coordinated youth-led and youth-focused civil society in Southern and East Africa that
can promote, address and advance Adolescent and Youth Sexual and Reproductive
Health Rights (ASRHR) and its interconnection to HIV at the regional level. The project
was conceptualized to strengthen interventions on ASRHR in Southern Africa and
further into East Africa with the aim of improving access to SRHR for young people and
adolescents.

The specific objectives of the project are:

Objective 1: Capacity strengthening - Youth-led and/or youth-focused
organizations are trained, mentored and upskilled in all areas of organizational and
programmatic capacity to enable them to promote and advocate for improved access for
adolescents and youth to SRHR services.

Objective 2: Knowledge management - There is improved knowledge sharing,
networking and data collection on SRHR in the region by youth-led and/or youthfocused organisations and individuals, as well as increased capacity for youth-driven
research.

Objective 3: Advocacy and Awareness Raising - Youth-led and/or youth-focused
organisations have improved capacity to conceptualise, design and coordinate joint
ASRHR advocacy and awareness-raising campaigns in the region.
Objective 4: Convening and Coordination - Youth-led and/or youth focused
organisations have enhanced capacity to coordinate SRHR activities and convene spaces
through integrated and inter linked activities, including with similary organisations in
East Africa.

Objective Five: Special Initiatives: Responsive Grant Making
The intervention will also make provision for a Special Initiatives Fund to support
individual or organizational participation in key forums and strategic meetings to
advocate and advance SRHR for all, support to innovative interventions, support to
evidence based research, as well to respond to unexpected situations requiring immediate
response in the broader SRHR realm.

The contribution is all tied together by grant making which serves as a Critical
Enabler - serving as the mechanism that funds an integrated set of strategies, activities
and approaches that aim to improve the accessibility, acceptability, uptake, equitable
coverage, quality, effectiveness and efficiency of ASRHR interventions and services.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Hivos/Humanistisch Instituut voor Ontw-Samenwerking</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Hivos/Humanistisch Instituut voor Ontw-Samenwerking</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-01" type="1"></activity-date>
  <activity-date iso-date="2017-10-01" type="2"></activity-date>
  <activity-date iso-date="2023-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13096" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Population statistics and data</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">29484.0294840295</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">26650.0280248311</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">27362.4548030881</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">20986.6035513997</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">29484.0294840295</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">26650.0280248311</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">27362.454803088</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">20986.6035513997</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-01"></transaction-date>
   <value currency="USD" value-date="2017-10-01">109512.109512</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">29484.0294840295</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">13325.0140124155</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">13325.0140124155</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">13681.227401544</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">13681.227401544</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">20986.6035513997</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/10970_10970-Agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zambia/10970_10970-DecisiononContribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Summary of results for 2020:
Overall, project activities were implemented in six (7) countries namely; Malawi, Kenya,
Uganda, South Africa, Tanzania, Zambia and Zimbabwe.
A total of 9 sub grants were awarded during period under review for the total amount of
$ 744,445 out of the $1 000 000 allocated. 78% of the grants were under the strategic
grants category. Capacity strengthening and the Youth Research Academy (YRA) both
made up 11% of the grant portfolio. 34% of the partners were located in Kenya; 33% in
Zimbabwe; 11% in Tanzania, Uganda and Malawi.
Thematic focus was on access to adolescent SRHR information and services (3 projects), child &amp;
forced marriages (2 projects); ending early &amp; unintended pregnancies (2 projects); access to safe &amp; legal abortion (2 projects); and HIV/AIDS &amp; other STIs (2 projects). Additionally, there
single projects that focused on LGBTI sexual health &amp; rights; Universal Health Coverage
(UHC) and Sexual &amp; Gender Based Violence (SGBV).
Adolescents in general were the key beneficiaries for all the nine partner/projects.
Notable to add that one project included Young people living with disabilities; one
project focused on refugee youth and one project included LGBTI Youth.

Results per objective:

Objective 1: Capacity strengthening: Youth-led and/or youth-focused
organizations are trained, mentored and upskilled in all areas of organizational and
programmatic capacity to enable them to promote and advocate for improved access for
adolescents and youth to SRHR services.

- Strengthened capacity of 16 youth led organisations spread across 4 countries (Malawi,
Kenya, Zambia and Zimbabwe) to design and implement ASRHR programmes and
undertake advocacy for improved access to ASRH.
-The 16 youth led organisations have had enhanced capacities in areas of organisational
and financial management; advocacy; research; resource mobilisation and project
management via the organisational development consultant.
-In regards to strategic grantees providing support and mentorship to the capacity
strengthening grantees: SAT Zambia continued to provide coaching and mentoring to
Resilient Youth for Change (YOCA) in its capacity as the fiscal host, supporting YOCA
with all aspects of financial and programme management. Network for Adolescent
and Youth of Africa (NAYA) closely worked with Dream Achievers Youth
Organisation (DAYO) in developing various national and county level Adolescent SRHR
Frameworks. Youth advocates Zimbabwe (YAZ) as a strategic grant partner
collaborated with DAYO on convening an Age of Consent stakeholders consultative
meeting in Kenya. YAZ also collaborated with and supported Zambia Youth Platform
(ZYP) in hosting a national engagement meeting on access to health services for youth in
Zambia. SAT Zimbabwe continues in its role as the fiscal host to Deaf Women
Included (DWI) supporting DWI in financial management and organisational
strengthening. The Graca Machel Trust also continued to support Zambia Youth
Platform (ZYP) and Alliance for Accountability Advocates (AAA) Zambia with the
technical skills and support for all their ASRH accountability work.

Objective 2: Knowledge management: There is improved knowledge sharing,
networking and data collection on SRHR in the region by youth-led and/or youthfocused organisations and individuals, as well as increased capacity for youth-driven
research.

- Hivos hosted a regional webinar on the current state of age of consent in eastern and southern
Africa on 13th October, 2020. The total participation was 62 from across the region. A
number of recommendations were made at the close of the meeting regarding the way
forward in the different country contexts as well as laws and policies guiding the age of
consent debate at regional level.
-Youth organisations have increasingly undertaken research to provide evidence for
improved access to adolescent SRHR information and services. For example, Uganda
Youth and Adolescent Health Forum (UYAHF) undertook a rapid assessment of young
peoples experiences, challenges and best practices on demand, access and utilization of youth-friendly
contraceptive services in Mbale district of Uganda. This research has led to the improvement in
the provision of Adolescent SRH services for Youth in Mbale district in Uganda.
- Through support from Hivos, Action Aid Zambia has supported 19 youth research
champions in increasing their capacity to undertake research.

Objective 3: Advocacy and Awareness Raising: Youth-led and/or youth-focused
organisations have improved capacity to conceptualise, design and coordinate joint
ASRHR advocacy and awareness-raising campaigns in the region.

- As a result of the intervention, a number of youth organisations have increasingly
engaged their duty bearers in ensuring that adolescent SRHR needs and services are
prioritised. For example, Zambia Youth Platform (ZYP) held a series of consultative
meetings with the ministry of health officials; Dream Achievers Youth Organisation in Kenya
has continued to engage the Mombasa county officials in ensuring that the 5 Year
adolescent Health Strategy is fully resourced and implemented. Similarly, Alliance for
Accountability Advocates Zambia (AAAZ) has continued to engage with the Ministry of
Health Zambia to push for more accountability in resourcing for adolescent SRHR. In
Kenya a Youth refugee through the HIAS implanted project has been accorded a seat on the
Nairobi county Health advisory committee representing Youth refugees.
-Hivos continues to lead conversation on the Age of Consent and supported its partners
and other stakeholders like UNICEF Zimbabwe to conceptualize strategies aimed at
addressing issues around Age of Consent.
-Young people living with disabilities have shown increased self-urgency to push for their
own Adolescent SRHR agenda. In Zimbabwe, Deaf Women Included (DWI) successfully
convened a Dialogue on Health N Partnerships towards a disability inclusiveness health
strategy with representatives from the Ministry of health present.
- Hivos provided technical support for the Zambia Ministry of Health Safe Abortion Advisory
Group (SAAG) annual review meeting. The SAAG is a technical advisory group cochaired by MoH and civil society for implementation of safe abortion services and
related policies. The meeting reviewed the implementation of the SAAG work plan and
strategies for enhanced implementation and advocacy for 2021. The meeting was
preceded by a training of members on anti-choice monitoring and countering of the
opposition.
-Hivos provided technical support to the Zambia Comprehensive Sexuality Education (CSE)
Taskforce. The CSE Taskforce was formed to respond to calls for the suspension of the
CSE curriculum in Zambia which was successful overturned by the Zambia CSE task
force which is comprised of CSOs and UN agencies. Hivos chairs the resource
mobilization committee of the taskforce and continues to participate in consultative
meetings with the Ministry of General Education (MoGE) on the roadmap for the review
of the CSE curriculum. MoGE, through cabinet, has set up a technical committee for a
stakeholder review of the CSE curriculum as directed by her honour the Vice President.
Objective 4: Convening and Coordination: Youth-led and/or youth focused
organisations have enhanced capacity to coordinate SRHR activities and convene spaces
through integrated and inter linked activities, including with similary organisations in
East Africa.
Althought Covid19 brought restrictions to regional travel and covening of large
gatherings the intervention was able to showcase a few results:
- Hivos supported Zambia Youth Platform (ZYP) to successfully convene a Regional
Adolescent Health Indaba (RAHi) with young leaders from six countries. The purpose of
the RAHi was to share existing best practices and research in the SADC region to
support scale-up in order to improve SRHR and HIV-related service delivery for
adolescents and young people in all their diversity, renew the youth commitment to
support achievement of the globally agreed Fast-Track goals, transform harmful gender
norms and improve SRHR and HIV outcomes for adolescents and young people.

Objective 5: Special Initiative Fund (Responsive Grant Making): Hivos a fund
on behalf of Sida to support individual or organizational participation in key forums and
strategic meetings to advocate and advance SRHR for all, support to innovative
interventions, support to evidence based research, as well to respond to unexpected
situations requiring immediate response in the broader SRHR realm.

-The fund supported eight (8) youth to attend the 4th Annual Scientific Conference on
Youth &amp; Adolescent SRHR in Kenya (4 were from DAYO and 4 from DGIK). During
the conference DAYO participated in various panel discussions including a high level
panel discussion on Taking Stock of ICPD25 Commitments.This Adolescent
Sexual and Reproductive Health and Rights Scientific Conference is held on an annual basis to
provide a platform for SRHR stakeholders, actors, champions and young people to share
experiences and learn new information on Sexual and Reproductive Health and Rights
from experts. The 2020 conference theme was Addressing the three zeroes By
Prioritizing Adolescent and Young Peoples SRHR and focused on bringing
together, Policy Makers , Service Providers, experts ,Grassroots Women and Girls ,
Men , Sexual and Gender Minority Groups, like minded civil society organizations and
young people from the National, Regional and International community (Three zeroes
being :(1) Zero unmet need for family planning information and services, and universal
availability of quality, accessible, affordable and safe modern contraceptives; (2) Zero
preventable maternal deaths and maternal morbidities, such as obstetric fistulas, by, inter alia, integrating a comprehensive package of SRH interventions, including access to safe abortion to the full extent of the law, measures for preventing and avoiding unsafe abortions, and for the provision of post-abortion care, into national UHC strategies, policies and programmes, and to protect and ensure all individuals right to bodily integrity, autonomy and reproductive rights, and to provide access to essential services in support of
these rights; (3) (a) Zero sexual and gender-based violence and harmful practices, including zero child, early and forced marriage, as well as zero female genital mutilation and (b) Elimination of all forms of discrimination against all women and girls, in order to realize all individuals full socio-economic potential).
-The fund received and approved 2 applications from Accountability International (AI)
and Uganda Youth and Adolescents Health Forum (UYAHF). Under AI, funding will
go towards the development of an Africa Covid 19 Score Card. The Africa Covid 19
Score Card aimed at producing an independent, civil society-driven analysis of the
COVID-19 data for Africa, and one which connects the various issues of health, human
rights, socioeconomics, and accountability to African community leaders and human
rights activists. Under UYAHF, funding will go towards design of a mobile application
called Pulaniki ; a mobile-based application that brings essential sexual and reproductive
and maternal health products, services and information closer to the urban population 15
- 35 years.

As an organisation, Hivos was successfully awarded a Global grant by the Dutch
Ministry of Foreign Affairs (MOFA) on SRHR Strategic partnerships for the 5-year
period (2020 N 2024). This programme entitled WE Lead will focus on improving the
SRH outcomes of marginalized young women and girls including; young women &amp; girls
living with disability; Lesbian, Bisexual, Transgender and Intersex (LBTI) young women
&amp; girls; young women &amp; girls living with HIV/AID and migrant or displaced young
women &amp; girls. The focus countries in Africa are Mozambique, Kenya, Uganda, Niger
and Nigeria. The programme will also be implemented in the MENA and Latin America
regions.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10970" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061702" currency="SEK" strategy-amount="3700000000" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Regional SRHR 2015-2022</sida:title>
    <sida:titleSV>Regionalt SRHR 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
