<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5118007002-UGA-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNHCO Voices for Health Rights 2015-19</narrative>
   <narrative xml:lang="SV">UNHCO patientr&#xE4;ttigheter 2015-19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">UNHCO grundades 1999 f&#xF6;r att fr&#xE4;mja en r&#xE4;ttighetsbaserad ansats inom Ugandas h&#xE4;lsosektor. Sedan 2003 har UNHCO fungerat som sekretariat f&#xF6;r &#x201D;Voices for Health Rights (VHR)&#x201D;, en grupp civila samh&#xE4;llsorganisationer. VHRs medlemmar driver arbete inom olika h&#xE4;lsotematiska omr&#xE5;den med det gemensamma m&#xE5;let att tillgodose r&#xE4;tten till h&#xE4;lsa. Under 2010 formulerades projektet &#x201D;Maternal Health Project, MHP&#x201D;.  En undergrupp fr&#xE5;n VHR formades f&#xF6;r att genomf&#xF6;ra projektet. Undergruppen bestod av UNHCO, som b&#xE5;de uts&#xE5;gs som sekretariat och genomf&#xF6;rare, samt ytterligare &#xE5;tta av VHRs medlemmar. Valet av VHR medlemmarna som skulle genomf&#xF6;ra MHP byggde p&#xE5; en systemrevision. Systemrevisionen identifierade l&#xE4;mpliga VHR medlemmar utifr&#xE5;n deras organisatoriska kapacitet och kostnadseffektivitet. H&#xE4;danefter refereras genomf&#xF6;rarna som IPs (implementing partners). 

Sverige gick in med st&#xF6;d till projektet &#xE5;r 2010. Detta st&#xF6;d l&#xF6;pte sedan i fem &#xE5;r. En ans&#xF6;kan f&#xF6;r ytterligare fem &#xE5;rs st&#xF6;d; fas II, 2015-2019, l&#xE4;mnades till Sverige under 2014. Projektets arbetstitel &#xE4;r: &#x201D;F&#xF6;rb&#xE4;ttra m&#xF6;dra-, sexuell och reproduktiv h&#xE4;lsa genom en r&#xE4;ttighetsbaserad ansats bland Ugandas medborgare p&#xE5; landsbygden. M&#xE5;let f&#xF6;r MHP fas II &#xE4;r &#x201D;Att bidra till minskningen av m&#xF6;dra- och neonatal d&#xF6;dlighet i Uganda.&#x201D; och syftet med projektet &#xE4;r &#x201D;Att f&#xF6;rb&#xE4;ttra efterfr&#xE5;gan och nyttjandet av m&#xF6;dra-, neonatal-, sexuell och reproduktiv h&#xE4;lsov&#xE5;rd p&#xE5; samh&#xE4;llsniv&#xE5; genom en r&#xE4;ttighetsbaserad programansats&#x201D;. 

Ugandas h&#xE4;lsosektor har begr&#xE4;nsade resurser.  Inom de sn&#xE4;va resurserna har fokus lagts p&#xE5; tillhandah&#xE5;llande av h&#xE4;lsotj&#xE4;nster. Mycket f&#xE5; medel har lagts p&#xE5; kvalitetss&#xE4;krande av tj&#xE4;nsterna och t ex fastst&#xE4;llande av fungerande v&#xE5;rdkedjor. &#xC4;nd&#xE5; &#xE4;r det tj&#xE4;nsternas kvalitet som i stort avg&#xF6;r att de kan, och blir, utnyttjade. Och fungerande v&#xE5;rdkedjor &#xE4;r viktiga f&#xF6;r att r&#xE4;dda liv. Resursbegr&#xE4;nsningen resulterar i svaga och ofta ofullst&#xE4;ndiga v&#xE5;rdkedjor. Det milleniem&#xE5;l (MDG) som har s&#xE4;mst framg&#xE5;ng i ambitionen att uppfyllas &#xE4;r MDG 5. F&#xF6;r att uppfylla MDG 5 kr&#xE4;vs en kombination av fullst&#xE4;ndiga sexuella r&#xE4;ttigheter och en fungerande v&#xE5;rdkedja. Den fungerande v&#xE5;rdkedjan f&#xF6;ljer gravida kvinnor genom graviditeten till f&#xF6;rlossning och f&#xF6;rebygger komplikationer om s&#xE5;dana intr&#xE4;ffar.  MHP formulerades med m&#xE5;l att fr&#xE4;mja ansvarsutkr&#xE4;vande f&#xF6;r v&#xE5;rdkvalitet samt att &#xF6;ka anv&#xE4;ndandet av m&#xF6;drah&#xE4;lsov&#xE5;rden. F&#xF6;r att uppn&#xE5; MHPs m&#xE5;l och syfte har fyra resultatomr&#xE5;den formulerats:

-	Samh&#xE4;llsmedlemmar &#xE4;r medvetna om sina r&#xE4;ttigheter och st&#xE4;ller krav p&#xE5; omfattande SRH tj&#xE4;nster med kvalitet
-	Samh&#xE4;llsmedlemmar har god tillg&#xE5;ng till och brukar omfattande SRH tj&#xE4;nster
-	Beslutsfattare h&#xE5;lls ansvariga f&#xF6;r tillhandah&#xE5;llande av omfattande SRH tj&#xE4;nster
-	IPs och UNHCO sekretariatet har institutionell kapacitet att effektivt implementera MHP och integrerar omfattande SRH tj&#xE4;nster i m&#xF6;drah&#xE4;lsov&#xE5;rden.  

En baslinje kommer fastst&#xE4;llas under f&#xF6;rsta delen av fas II f&#xF6;r de nya SRHR indikatorerna. Generellt sett framh&#xE5;ller UNHCO att det finns mycket begr&#xE4;nsad information kring os&#xE4;kra aborter och post-abort, och vad lagen till&#xE5;ter. Vidare finns begr&#xE4;nsad information om familjeplanering som en r&#xE4;ttighet. Det finns ocks&#xE5; stora kunskapsluckor om v&#xE5;rd av nyf&#xF6;dda och ungdomars h&#xE4;lsa. Under fas I v&#xE4;gleddes projektet av ett utvecklat resultatramverk. Detta ramverk anger tydligt vad projektet utgick fr&#xE5;n och vad det ville uppn&#xE5; per indikator. Tv&#xE5; av indikatorerna anger hur m&#xE5;nga personer de &#xE4;mnar inkludera via grupper och via individuella m&#xF6;ten. Vad g&#xE4;ller grupper har projektet en ambition att n&#xE5; ca 1,3 miljoner personer &#xF6;ver fem &#xE5;r (fr&#xE5;n en baslinje p&#xE5; ca 600,000). Vad g&#xE4;ller individuella samtal s&#xE5; har projektet en ambition att n&#xE5; ca 160,000 personer (och bygga vidare p&#xE5; en baslinje p&#xE5; ca 340,000 personer). 

Under projektets fas I dokumenteras dess process noggrant. Det gjordes en halvtidsgranskning 2012, en projektutv&#xE4;rdering 2014 och en systemrevision 2014. Halvtidsgranskningen fokuserade p&#xE5; projektdesign och huruvida projektet var p&#xE5; r&#xE4;tt kurs medan den utv&#xE4;rderingen fokuserade om planerade resultat &#xE5;stadkommits. Halvtidsgranskningen framh&#xE5;ller att MHP var p&#xE5; god v&#xE4;g att uppn&#xE5; sina uppsatta m&#xE5;l. Utv&#xE4;rderingen 2014 identifierar framg&#xE5;ngar i projektets prestationer b&#xE5;de p&#xE5; samh&#xE4;lls- och nationsniv&#xE5;. S&#xE5;dana prestationer inkluderar lobbyarbete som resulterade i att ytterligare UGX 49,2 miljarder fr&#xE5;n regeringens kompletterande medel 2013/14 allokerades till m&#xF6;drah&#xE4;lsotj&#xE4;nster (huvudsakligen rekrytering av personal) samt betydande &#xF6;kning i brukandet av m&#xF6;drah&#xE4;lsov&#xE5;rdstj&#xE4;nster j&#xE4;mf&#xF6;rt med utg&#xE5;ngspunkt (baselinjen) i samtliga distrikt d&#xE4;r MHP verkar. En av rekommendationerna fr&#xE5;n utv&#xE4;rderingen 2014 var att MHP skulle ut&#xF6;ka sina aktiviteter till att inkludera sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR). Inkludering av SRHR inom MHPs planerade arbete, riktar arbetet till fler niv&#xE5;er, och svarar d&#xE4;rmed upp &#xE4;ven mot underliggande orsaker till h&#xF6;g m&#xF6;drad&#xF6;dlighet. En mer m&#xE5;ngnyanserad ansats har st&#xF6;rre p&#xE5;verkan p&#xE5; effektm&#xE5;let. Integrering av SRHR har lett till en uppdatering av resultatomr&#xE5;dena f&#xF6;r fas II j&#xE4;mf&#xF6;rt med de f&#xF6;reg&#xE5;ende resultatomr&#xE5;dena f&#xF6;r fas I. 

Sverige kommer ing&#xE5; avtal med den nationella icke-statliga organisationen; &#x2019;Uganda National Health Consumer Organisation&#x2019; (UNHCO). UNHCO kommer verka som sekretariat f&#xF6;r genomf&#xF6;randet av MHP. Sverige kommer kanalisera medel till UNHCO som har det &#xF6;vergripliga ansvaret f&#xF6;r MHP, hela det finansiella bidraget samt rapportering till Sverige. UNHCO sekretariatet kommer i sin tur vidarebefordra finansiella medel till IPs som genomf&#xF6;r MHP i &#xE5;tta distrikt. Vidarebefordran av medel (sub-granting) styrs av juridiska avtal mellan UNHCO sekretariatet och IPs. UNHCO har noll-tolerans mot korruption inbyggt i sin arbetsordning samt en anti-korruptionspolicy.  Antikorruptionspolicy inkluderar en klausul om rapportering om oegentligheter (whistleblowing). Klausulen finns &#xE4;ven med i avtalen mellan UNHCO och IPs.
 
Inom MHP definieras vilka som &#xE4;r projektets f&#xF6;rm&#xE5;nstagare samt m&#xE5;lgrupper f&#xF6;r implementering. F&#xF6;rm&#xE5;nstagare &#xE4;r de som kommer dra nytta av projektet direkt eller indirekt. M&#xE5;lgrupper &#xE4;r de som har makt att p&#xE5;verka f&#xF6;r&#xE4;ndringringar i tillhandah&#xE5;llande av h&#xE4;lsov&#xE5;rd. En r&#xE4;ttighetsbaserad ansats anv&#xE4;nds i genomf&#xF6;randet av MHP f&#xF6;r att gagna f&#xF6;rm&#xE5;nstagarna. Ansatsen s&#xE4;kerst&#xE4;ller &#xF6;ppenhet, transparens, deltagande och icke-diskriminering.  

Projektet har en budget som l&#xF6;per &#xF6;ver fem &#xE5;r. Full implementering planeras &#xE5;r 1-3 f&#xF6;ljt av en utfasningsperiod, &#xE5;r 4-5. Den totala budgeten f&#xF6;r de fem &#xE5;ren &#xE4;r USD 6,286,581. En grov ber&#xE4;kning visar att budgeten f&#xF6;r fas II &#xE4;r cirka 40 % h&#xF6;gre &#xE4;n budgeten f&#xF6;r Fas I. Bakomliggande faktorer till den &#xF6;kade budgeten &#xE4;r expandering av MHPs arbete till att &#xE4;ven t&#xE4;cka omfattande SRHR. MHPs projektf&#xF6;rslag ber&#xE4;knar att enbart den ut&#xF6;kade niv&#xE5;n av aktiviteter st&#xE5;r f&#xF6;r 21 % av den totala budgeten f&#xF6;r fas II. Ytterligare personal har anst&#xE4;llts vid sekretariatet f&#xF6;r att arbeta med ut&#xF6;kade aktiviteter inom omr&#xE5;dena p&#xE5;verkansarbete och kommunikation. Budgeten f&#xF6;r fas II har &#xE4;ven h&#xF6;gre aktivitetskostnader p&#xE5; grund av ber&#xE4;knad inflation under implementeringsperioden. MHPs projektf&#xF6;rslag anger att en sju procentig (Bank of Uganda ber&#xE4;kning) inflation har v&#xE4;gts in under projektperioden f&#xF6;r fas II.

Budgetanalysen indikerar att programkostnaden uppg&#xE5;r till cirka 57 % av den f&#xF6;reslagna budgeten. Uppf&#xF6;ljning och utv&#xE4;rdering utg&#xE5;r 3 % av budgeten. Sekretariatets kostnader uppg&#xE5;r till ca 23% f&#xF6;r personal (en samordnare och &#xE5;tta heltidsanst&#xE4;llda). En grov &#xF6;verslagsr&#xE4;kning visar p&#xE5; en genomsnittlig l&#xF6;n p&#xE5; ca SEK 25,000 i m&#xE5;nadsl&#xF6;n per person. Administrativa kostnader uppg&#xE5;r till ca 6%. Personalkostander f&#xF6;r att hantera MHP uppg&#xE5;r till 10% bland IP och till 2% f&#xF6;r IPs administrativa kostnader. Den procentuella f&#xF6;rdelningen av budgeten &#xE4;r densamma som godk&#xE4;ndes under fas I. Systemrevisionen 2014 ber&#xE4;knade att ca 45% av MHP resurserna vidaref&#xF6;rmedlas till IP f&#xF6;r implementering. 

Den planerade budgeten f&#xF6;r fas II baseras p&#xE5; en noggrann bed&#xF6;mning av enhetskostnader som till exempel belyses i aktivitetsbudgeten som &#xE4;r en del av det omfattande budgetdokumentet. S&#xE5;dana enhetskostnader inkluderar ber&#xE4;knade bensinkostnader f&#xF6;r vissa str&#xE4;ckor, uppf&#xF6;ljningsfrekvens, dagstraktamenten, boende, kostnad f&#xF6;r att mobilisera vissa grupper av m&#xE4;nniskor, kontorsmaterial etc.  

Ut&#xF6;ver budget och ans&#xF6;kan s&#xE5; v&#xE4;gleds genomf&#xF6;randet av MHP av ytterligare en serie v&#xE4;lutvecklade styrdokument. Dessa inkluderar en strategisk arbetsplan, ett resultatramverk och ett utv&#xE4;rderingsramverk. Resultatramverket f&#xF6;r fas II bygger p&#xE5; ramverket f&#xF6;r f&#xF6;reg&#xE5;ende fas I, inklusive baslinjen. Ett antal nya indikatorer har lagts till ramverket f&#xF6;r fas II f&#xF6;r att m&#xE4;ta de nya SRHR-aktiviteterna. Baslinjen f&#xF6;r dessa indikatorer fastst&#xE4;lls under 2015. I halvtidsgranskningen 2012 granskades MHPs organisatoriska struktur och projektledning. En av slutsatserna var att MHP har en relevant struktur. Detta inkluderade ocks&#xE5; interventionslogiken. Fas II bygger p&#xE5; fas I, vilket h&#xE4;nvisar till att den tidigare bed&#xF6;mda relevansen av interventionslogiken forts&#xE4;tter. 

Tidigare granskningar (2012, 2014) och utv&#xE4;rderingen (2014) hade i uppdrag att bed&#xF6;ma kapaciteten f&#xF6;r genomf&#xF6;rande av MHP. Granskningarna och utv&#xE4;rderingen betonar att UNHCO kontinuerligt formulerar svar p&#xE5; hur de ska genomf&#xF6;ra rekommendationerna samt implementerar dessa. Granskningarna och utv&#xE4;rderingen fastst&#xE4;ller f&#xF6;rb&#xE4;ttringar i kapaciteten j&#xE4;mf&#xF6;rt med baslinjen. Kontinuerlig kompetensutveckling &#xE4;r &#xE4;ven inbyggt i projektet och manifesteras som resultatomr&#xE5;de 4; IPs och sekretariatet har institutionell kapacitet att effektivt implementera MHP. MHP bygger p&#xE5; ett tydligt och enkelt organigram. Utv&#xE4;rderingen 2014 drar slutsatsen att det finns en sammanh&#xE5;llning mellan VHR medlemmarna under MHP och att koalitionen verkar vara en av f&#xE5; koalitioner som arbetar effektivt p&#xE5; nationell niv&#xE5; f&#xF6;r att p&#xE5;verka policy och dess till&#xE4;mpning. IPs kapacitet kontrolleras &#xE5;rligen som en del av MHPs resultatramverk och genom indikatorn &#x201D;antal MHP partners som har betyg 3 och upp&#xE5;t i kapacitetsbed&#xF6;mningsomr&#xE5;dena&#x201D;. Granskningarna f&#xF6;ljer en checklista som t&#xE4;cker olika omr&#xE5;den s&#xE5;som juridisk status, styrning, ekonomisk planering och f&#xF6;rvaltning, intern kontroll samt revision. UNHCO verifierar ocks&#xE5; informationen mot dokumentation fr&#xE5;n IPs. 

UNHCO revideras &#xE5;rligen av en extern oberoende revisor. Den interna kontrollen inklusive vidarebefordran av medel ing&#xE5;r i dessa revisioner och revisionerna genomf&#xF6;rs i enlighet med internationell standard. De tv&#xE5; senaste revisionerna (r&#xE4;kenskaps&#xE5;r 2012 och r&#xE4;kenskaps&#xE5;r 2013) var okvalificerade. UNHCO formulerar kontinuerligt responser p&#xE5; rekommendationer fr&#xE5;n revisioner, granskningar och utv&#xE4;rderingar samt implementerar rekommendationerna Samtliga IPs &#xE4;r registrerade icke-statliga organisationer och revideras &#xE5;rligen i organisationernas individuella kapacitet, dvs de har sina egna revisioner. UNHCOs revisionen granskar ocks&#xE5; de individuella IP revisionerna. Systemgranskningen 2014 framh&#xE5;ller att n&#xE5;gra IPs hade synpunkter p&#xE5; deras interna kontrollmilj&#xF6; i deras revisioner.  Systemgranskningen 2014 rekommenderar att UNHCO diskuterar s&#xE5;dana fr&#xE5;gor med IP samt ocks&#xE5; internt p&#xE5; sekretariatet och att en plan utarbetas f&#xF6;r hur man ska hantera de h&#xF6;gre risker som dessa typer av fr&#xE5;gor kan inneb&#xE4;ra. 

MHPs budget inbegriper eng&#xE5;ngsupphandlingar under f&#xF6;rsta verksamhets&#xE5;ret. D&#xE4;rf&#xF6;r r&#xE5;der en obalans mellan budet&#xE5;ren d&#xE4;r f&#xF6;rsta &#xE5;ret budgettungt. Upphandling sker i enlighet med svenska (Sida) riktlinjer f&#xF6;r 2004. Systemrevisionen 2014 gjorde utdrag fr&#xE5;n tidigare upphandlingar av UNHCO och kontrollerade dessa. Mindre avvikelser fr&#xE5;n riktlinjer uppt&#xE4;cktes, s&#xE5;som ett behov av att s&#xE4;kerst&#xE4;lla att alla bakgrundsdokument &#xE4;r bifogade med rekvisitioner eller att det finns en h&#xE4;nvisning till var bakgrundsdokumentationen har arkiverats. Detta &#xE4;r nu &#xE5;tg&#xE4;rdat av UNHCOs sekretariat. IPs har egna upphandlingsriktlinjer som anv&#xE4;nds f&#xF6;r upphandling. UNHCO har bed&#xF6;mt att dessa &#xE4;r i linje med Sidas riktlinjer (2004). Ifall konflikt skulle uppst&#xE5; under en upphandling s&#xE5; har medlemmarna inom MHP best&#xE4;mt att Sidas riktlinjer ska vara v&#xE4;gledande. 

MHP projektf&#xF6;rslag f&#xF6;r fas II &#xE4;r ett svar p&#xE5; rekommendationerna fr&#xE5;n halvtidsgranskningen 2012. Denna betonar att en plan f&#xF6;r MHP beh&#xF6;vs bortom fas I f&#xF6;r att st&#xE4;rka projektets h&#xE5;llbarhet, framf&#xF6;rallt med h&#xE4;nsyn till &#xE4;gandeskap. Utv&#xE4;rderingen 2014 framh&#xE5;ller att h&#xE5;llbarheten fr&#xE5;n MHPs arbete ur ett nationellt perspektiv &#xE4;r f&#xF6;renat med risker. En h&#xE5;llbarhet &#xE4;r beroende av det fortsatta fl&#xF6;det av offentliga medel f&#xF6;r prim&#xE4;rv&#xE5;rd &#x2013; och att detta inte minskar. Detta &#xE4;r dock samtidigt ett av MHPs huvudfokus &#x2013; att utkr&#xE4;va ansvar fr&#xE5;n regeringen f&#xF6;r tillhandah&#xE5;llande av offentlig h&#xE4;lsov&#xE5;rd. Det interna &#xE4;gandeskapet av projektet manifesteras genom de betydande framsteg som dokumenterats fr&#xE5;n fas I. Dessa framsteg understryks ytterligare i att h&#xE4;lsosektorns &#xE5;rsrapport (2012/2013) &#xE4;gnar ett helt avsnitt till hur MHPs arbete bidragit till h&#xE4;lsosektorn framg&#xE5;ng.

Ambassaden bed&#xF6;mer att MHP &#xE4;r ett unikt projekt som f&#xF6;renar den lokala niv&#xE5;n med den nationella policyniv&#xE5;n. Resultat fr&#xE5;n projektets arbete visar hur samh&#xE4;llsmedlemmar &#xE4;r potentiella f&#xF6;r&#xE4;ndringsagenter. Detta bygger i sin tur p&#xE5; att projektet anl&#xE4;gger en r&#xE4;ttighetsbaserad ansats i sitt arbete.  Ambassaden bed&#xF6;mer ocks&#xE5; att MHP bygger p&#xE5; en sund f&#xF6;r&#xE4;ndringsteori med en relevant strategi och p&#xE5;f&#xF6;ljande aktiviteter. En observation &#xE4;r att antalet planerade aktiviteter och indikatorer f&#xF6;r fas II &#xE4;r m&#xE5;nga. Detta kan inbegripa kapacitetsrisker vad g&#xE4;ller genomf&#xF6;randet av alla aktiviteter. Ambassaden har lagt in detta som en risk i v&#xE5;rt riskregister. Budgeten bed&#xF6;ms rimlig efter en granskning av dess f&#xF6;rdelning p&#xE5; antalet IP, aktiviteter och &#xE5;r. UNHCO och IPs bed&#xF6;ms vara v&#xE4;l f&#xF6;rberedda f&#xF6;r projektets expandering inklusive en ut&#xF6;kad budget. Utifr&#xE5;n tidigare &#xE5;rs finansiella st&#xF6;d till MHP fas I, bed&#xF6;mer Ambassaden att det finns kapacitet att absorbera medel &#xF6;ver kommande fem &#xE5;r. Ambassaden bed&#xF6;mer &#xE4;ven att det finns fungerande system p&#xE5; plats, inklusive f&#xF6;rvaltningskapacitet, tillr&#xE4;cklig intern kontroll och fortsatt kompetensutveckling genom horisontellt l&#xE4;rande f&#xF6;r att driva projektet enligt planerna samt att f&#xF6;rebygga felhantering av medel. Det finns tv&#xE5; aspekter i projektets kostnadseffektivitet; det finns risk f&#xF6;r en viss dubblering av roller bland IP i implementering av projektet. Samtidigt skulle Ambassaden inte ha kapacitet att hantera alla IP inom ramen f&#xF6;r enskilda avtal och d&#xE4;rmed inte n&#xE5; den effekt som det samlade MHP st&#xF6;det har.</narrative>
   <narrative xml:lang="EN">UNHCO was founded in 1999 to promote full integration and implementation of the rights based approach in Uganda&#xB4;s health sector through meaningful citizen-duty bearer engagement in healthcare planning and delivery. Since 2003, UNHCO has functioned as the secretariat for a coalition of 25 Civil Society Organisations called the Voices for Health Rights (VHR). VHR is a group of health rights advocacy NGOs from diverse health thematic areas of focus. In 2010 a sub-coalition of the VHR, consisting of eight of the VHR NGOs, formed to implement the Maternal Health Project (MHP). The initial selection of partners from VHR to become IPs was based on a system review that took into consideration organizational capacity and cost-efficiency. 

A proposal was submitted to Sweden for a five-year support. Building on the previous financial support by Sweden to the project, a new project proposal has been submitted for an additional five year support, in what is called a phase II, 2015-2019. The working title of the project is: &#x201C;Improving Maternal, Sexual and Reproductive Health through the Rights-Based Approach among rural communities in Uganda&#x201D;. The goal for the MHP phase II is &#x201C;To contribute to reduction of maternal and new born mortality in Uganda&#x201D; and its purpose is &#x201C;To improve demand and utilisation of maternal, sexual, reproductive and new born health services at community level through the rights-based approach&#x201D;. 

Health is a resource strained public sector in Uganda. Focus has been to supply services, while little resources have been put into quality assuring services. Yet, it is the quality assurance that ensures that services can be, and are, used. The resource constraint spills over into weak and often incomplete service delivery chains. The MDG that has progressed least in Uganda is the MDG 5. Progress to fulfil MDG 5 is ultimately a combination of sexuality rights and a health system chain that can ensure safe pregnancies through to deliveries. In light of a stagnant maternal mortality indicator in Uganda, the MHP was formed to create demand for accountability of delivering quality and equity health services in a transparent manner followed by promotion of access to, and utilization of, maternal health services. In general terms the project will use a right based approach to programming to build capacity amongst potential maternal health service users to demand for quality services. In order to fulfil the project goal and purpose, there are four project result areas identified for the MHP:

&#x2022;	Communities aware of their rights and demand quality comprehensive MSRH services. 
&#x2022;	Communities have good access to and high utilization of comprehensive MSRH services. 
&#x2022;	Key duty bearers held accountable for delivery of comprehensive MSRH services. 
&#x2022;	IPs and Secretariat have capacity to effectively implement MHP and mainstream comprehensive MSRHR. 

A baseline will be established during the first part of phase II for the new SRHR indicators. On a general note, UNHCO argues that there is very little information with regards to (un)safe abortions and post-abortion care, as well as legal rights on this topic. Moreover, there is limited information on family planning as a right. There are major gaps in knowledge with regard to newborn care and adolescents health. During phase I the project was guided by a well-developed results framework. This framework clearly lines out from where the project departed and what it wanted to reach.  Two of the indicators identify how many people they wanted to reach either through group interventions or individual interventions. With regard to group interventions the project aim at reaching approximately 1.3 people in the next five years (from a baseline of approximately 600,000). With regard to individual encounters, the project aim to reach approximately 160,000 persons over the next five years (this is to be added on to the baseline of having reached approximately 340,000 during phase I). 

During phase I the project has been reviewed (mid-term review, MTR, 2012), evaluated (final evaluation 2014) and also had its internal control system assessed (2014) to inform potential new support for a phase II. The MTR focused on the project design and whether project was on course, while the final evaluation overall focus was on achievement of results. Overall, the MTR found that MHP was clearly on course to achieving its objectives. The final 2014 evaluation point to key achievements from the project at both community and national level. Such achievements include the lobbying that resulted in the additional allocation of UGX 49.2 billion from the government supplementary funds 2013/14 to go maternal health services (mainly human resource) as well as significant increases as compared to baseline, in utilisation of maternal health services in all MHP districts. The final 2014 evaluation recommended that MHP expand their coverage of activities to include sexual and reproductive health and rights (SRHR) to also address underlying causes to the high maternal mortality ratio and hence to the overall impact on maternal health in Uganda. The inclusion of SRHR has led to an updating of the phase II result areas as compared to those in the previous phase I plan.

Sweden will enter into agreement with the national NGO Uganda National Health Consumer Organisation (UNHCO). UNHCO will act as the secretariat/lead agency to oversee the implementation of the MHP. Sweden will channel funds to UNHCO who has the overall responsibility and accountability for the entire grant and reports to Sweden. The UNHCO secretariat will in turn forward funds to the IPs, to implement the MHP in eight districts.  The sub-granting is governed by legal agreements between the UNHCO secretariat and the IPs. UNHCO has zero tolerance to anti-corruption built into their HR policy as well as an anti-corruption policy, including a whistle blower policy. The clause is furthermore included in agreements with IPs. 

There are defined beneficiaries and target groups for the MHP implementation. Beneficiaries are based on identification of those who stand to benefit directly or indirectly. Target groups are those who have the power to effect change in health care delivery including service providers and duty bearers (technical and political). A Rights Based Approach is used to implement the MHP to reach beneficiaries. The approach ensures openness, transparency, participation and non-discrimination. UNHCO has zero tolerance to anti-corruption built into their HR policy as well as an anti-corruption policy, including a whistle blower policy. The clause is furthermore included in agreements with IPs. 

The budget is a five year budget with full set of implementation year 1-3, followed by a phasing out period within year 4-5. The total requested amount for the five years is USD 6,286,581. A rough calculation shows that the Phase II budget is approximately 40% higher than the Phase I budget. Some of the reasons to the higher budget are the expansion of the work under MHP to cover comprehensive maternal SRHR. The MHP proposal estimates that the expanded level of activities alone account for 21% of the total Phase II budget. Additional staff has been employed at the secretariat to work on expanded activities in advocacy and communication. The Phase II budget also has higher activity prices due to inflation over the years. The MHP proposal states that a seven percent (BOU projection) of inflation has been factored in over the Phase II project period. 

From the budget analysis it shows that programme costs amount to approximately 57% of the proposed budget. Monitoring and evaluation account for 3% of the budget. The secretariat management costs amount to approximately 23% for personnel costs (one coordinator and eight full time staff; finance officer, accounts assistance, project officer, M&amp;E officer, M&amp;E assistant, advocacy officer, communication officer and a driver) and 6% for administrative costs. A rough calculation indicates that UNHCO salaries on average amount to SEK 25,000). IP management costs amounts to 10% for personnel costs and 2% of administrative costs. The 2014 system review that was conducted of UNHCO notes that sub-granting under the MHP amounts to around 45% of the total project costs.

Implementation of the MHP is steered by a mature set of additional progress measurement tools. These include the strategic work plan, a well elaborated results framework including a log frame and a monitoring and evaluation framework. The result framework for phase II builds on the one from former Phase I, including baseline. A selection of new indicators have been added to the MHP Phase II framework since activities will be expanded into the area of comprehensive SRHR. Baselines for these indicators will be established for 2015 and forward. The MTR 2012 reviewed the MHP design and project management issues. One of the findings is that the relevance of the MHP design is revalidated.  This also concerns the intervention logic. Since the phase II builds on the phase one, the previous assessed logic set up will be continued. 

The previous reviews (2012, 2014) and evaluations (2014) was tasked to assess the capacity related to implementing the MHP. The reviews/evaluation stresses that the UNHCO is responsive to recommendations and continues to implement these which has lead to improvements as compared to baseline. Continuous capacity building is also built into the project, and is manifested as the result area 4; IPs and Secretariat have institutional capacity to effectively implement the MHP. With regard to management and organizational capacity of the MHP there is a clear and simple organogram. The final 2014 evaluation concludes that a degree of cohesion among VHR members and the MHP is observed and that the coalition seems to be among the few coalitions working effectively at national level influencing policy and practice. The capacity of IPs is being regularly monitored as part of the MHP result framework and through the indicator: &#x201C;Number of MHP partners who score above 3 in the capacity assessment areas&#x201D;. This is translated into UNHCO doing annual reviews of IPs. The reviews follow checklists covering different areas such as legal status of partner, governance, financial planning and management, internal controls and audits and UNHCO verifies information against documentation from the IPs. 

UNHCO is audited annually by an external independent auditor. The internal control including sub-granting is covered in these audits and the audits are carried out in accordance with international standards. The two most recent audits (for FY 2012 and FY 2013) were unqualified. And UNHCO consistently formulate management responses to audit management letter, reviews and evaluations as well as implements recommendations. Each of the IPs, all registered NGOs, are being audited annually in their individual NGO capacity. The 2014 system review points out that some IPs had comments on their internal control environment from their audits. It is recommended that UNHCO discusses such matters with the IPs as well as internally and have a plan on how to address the higher risks that these kinds of issues can imply. 

With regard to procurement it is noted in the proposal that the first year budget has one off activities for procurements and hence the first year is budget heavy. Procurement will be handled according to Swedish (Sida) 2004 guidelines. Samples have been made of previous procurement by UNHCO for phase I. Some minor deviations from guidelines were observerd, such as the need to ensure that all supporting documents are attached to, and archived together with, the request for requisition or with reference to where the documentation has been archived. This is now implemented by UNHCO secretariat. IPs will be using their own procurement guidelines. UNHCO has assessed that these do not conflict with the Sida procurement guidelines. Would such a conflict arise, the secretariat and IPs have agreed that the Sida guidelines will overrule with regard to procurement for MHP. 

The phase II proposal is a response to the 2012 MTR that stresses that a plan for MHP was needed beyond phase I to cement sustainability, particular with regard to ownership. However, sustaining MHP work at scale (at a national level) is a risk since it will depend on the continued flow of public funds for primary health care &#x2013; and that this is not decreased. Yet, this is also one of the key focus for the MHP - to have government to take responsibility for delivery of public health care. The internal ownership of the project is manifested in the significant achievements from phase I and reinforced by the fact that the Annual Health Sector Performance Report (2012/2013) fully devoted a section on the contribution of MHP project to national health sector. 

Sweden recognises that the MHP is a unique project that connects a local community level to the national policy level. The rights based approach employed by the project has proved that the community has potential as change agents. It is further assessed that the MHP builds on a sound theory of change analysis followed by an approach and identified activities to respond to it. A critical observation is that there are many planned activities and indicators for the phase II and that this might be a risk with regard to capacity to implement them all. This has also been identified as a risk in Sweden&#xB4;s risk register. The budget appears to be eligible and reasonable following a thorough review of the breakdown by partner, activities and years. UNHCO together with IPs appears to have prepared well for an expansion of the project including and expanded budget. Based on previous years of financial support, Sweden assess that there is capacity to absorb the funds over the next five years. Sweden also assesses that there are functional systems in place, including management capacity, sufficient internal control and continued capacity building through horizontal learning, to run the project according to plans and prevent against mismanagement of funds. Cost &#x2013;effectiveness of the project has two aspects. There are risks for some duplication of roles amongst IPs in implementing the project. However, the other side is that Sweden would not have the capacity to handle all implementing partners under individual agreements.</narrative>
  </description>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">UNHCO/Uganda National Health User Consumers Organisation</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-04-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751726</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">711802.878056</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/uganda/51180070-grant-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2019Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: RESULT 1: Awareness and demand. Communities aware of their rights and demand quality comprehensive MSRH services RESULT 2: Access and Utilization. Communities have good access to and high utilization of comprehensive MSRH services  RESULT 3: Accountability. Key duty bearers held accountable for delivery of comprehensive MSRH services RESULT 4: Capacity and sustainability. IPs and Secretariat have capacity to effectively implement MHP and mainstream comprehensive MSRHR</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="51180070" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
