<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6216-285-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Evaporative crystallization of NaCl in the presence of impurities mimicking brines of Lake Katwe, Uganda</narrative>
   <narrative xml:lang="SV">Indunstningskristallisation av NaCl i n&#xE4;rvaro av orenheter som efterliknar saltvattnet i Katwesj&#xF6;n, Uganda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">NaCl is among the most common mineral salts. Not only is it central to our food habits but also it is a base chemical to various industries. Presently, Uganda still depends on imported salts from the neighboring countries to meet its demands despite the existence of a natural saline lake resource in Lake Katwe. This project seeks to develop a crystallization methodology to recover salt from brines such as those found at Lake Katwe. This includes the development of strategies to remove impurities by means of precipitation, re-crystallization, and other techniques, as well as the design of processes applicable to Lake Katwe. The research is based on laboratory experiments run both in Sweden and Uganda using brines from Lake Katwe. Preliminary investigations of the lake deposit within a running project will provide fundamental information regarding the nature and uniqueness of Lake Katwe brines. The present research project aims at developing a thorough expertise in salt crystallization technologies that, on one hand side, will allow for a better understanding of the specific process requirements a salt production plant at Lake Katwe had to fulfill. On the other hand, the collaborative research project will enhance the capacity of higher education through graduate and undergraduate training and through vital exchange.</narrative>
   <narrative xml:lang="SV">Uganda is well endowed with commercial salt reserves evident in the brines and evaporite deposits of Lake Katwe. The lakes brines contain a very high proportion of salts. It is well known that salt is a basic commodity for all human beings. In Uganda today, over 95 percent of the domestic salt consumption and the related industry are imported from the neighbouring countries despite the existence of this ?white elephant?. The present collaborative research project titled ?Evaporative crystallization of NaCl in the presence of impurities mimicking brines of Lake Katwe, Uganda? is envisaged to undertake a scientific study tailored to extract salt from the lake brines to standards safe for human consumption. The outlined project is to involve researchers from the Royal Institute of Technology (KTH) Stockholm, Sweden and Makerere University Kampala, Uganda. It is perceived that the research outcomes will also provide a framework to contribute to the development of the private sector through making appropriate use of the scientific results. It is also envisaged that this joint research initiative will promote creation of a strong knowledge base in salt crystallization technology through transfer of skills, expertise, knowledge by provision of a wider range of scientific resources hence enabling researchers build strategic scientific research teams aimed at excellence. Uganda har en rik tillg&#xE5;ng till kommersiellt anv&#xE4;ndbara saltreserver, tillg&#xE4;ngliga i saltlaken och de evaporativa avlagringarna fr&#xE5;n Katwesj&#xF6;n. Sj&#xF6;ns saltlake inneh&#xE5;ller en mycket h&#xF6;g koncentration av salter och det &#xE4;r allm&#xE4;nt k&#xE4;nt att tillg&#xE5;ng till salt &#xE4;r ett grundl&#xE4;ggande behov f&#xF6;r m&#xE4;nniskor. I dagens Uganda importeras 95% av saltet som anv&#xE4;nds i hush&#xE5;llen och den del av industriella produktionen som kr&#xE4;ver h&#xF6;gre kvalitativt salt, detta till trotts den rika tillg&#xE5;ngen p&#xE5; salt i Katwesj&#xF6;n. Det h&#xE4;r forskningsprojektet, kallat ?Evaporative crystallization of NaCl in the presence of impurities mimicking brines of Lake Katwe, Uganda?, syftar till att unders&#xF6;ka m&#xF6;jligheten att utvinna salt ur sj&#xF6;ns saltlake med tillr&#xE4;cklig renhet f&#xF6;r m&#xE4;nsklig konsumtion. Projektet som beskrivs h&#xE4;ri &#xE4;r t&#xE4;nkt att involvera forskare fr&#xE5;n Kungliga Tekniska H&#xF6;gskolan (KTH) Stockolm, Sverige och Makerere University Kampala, Uganda. Projektets resultat f&#xF6;rv&#xE4;ntas &#xE4;ven kunna anv&#xE4;ndas f&#xF6;r att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r att utveckla den privata sektorn genom kunskapsbildning som m&#xF6;jligg&#xF6;r industriell utvinning av saltet i Katwesj&#xF6;n. Dessutom f&#xF6;rutses projektet ska skapa en stark kunskapsbas inom saltkristalliseringsteknologi genom kunskaps-, erfarenhets- och f&#xE4;rdighets&#xF6;verf&#xF6;ring d&#xE5; en bredare r&#xE4;ckvidd av vetenskapliga resurser tillhandah&#xE5;lls forskarna, vilket g&#xF6;r det m&#xF6;jligt att skapa strategiska forskargrupper f&#xF6;r att uppn&#xE5; excellens.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Kungl Tekniska H&#xF6;gskolan</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">30706.8721979979</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">29154.9439496203</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">23726.7626018768</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">88640.6949430484</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">29154.9439496203</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">23726.7626018768</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
