<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-2872-285-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ACCESS AND EXCESS; Point of Care Diagnostics and Prepackaged Drugs for Integrated Fever Management for Malaria, Pneumonia and Diarrhoea in Private Sec</narrative>
   <narrative xml:lang="SV">TILLG&#xC5;NG och &#xD6;VERFL&#xD6;D: Diagnostika och Dosf&#xF6;rpackade L&#xE4;kemedel f&#xF6;r Integrerad V&#xE5;rd av Barnet med Feber f&#xF6;r Malaria, Lunginflammation, Diarre</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">N&#xE4;stan &#xE5;tta miljoner barn d&#xF6;r i v&#xE4;rlden varje &#xE5;r f&#xF6;re fem &#xE5;rs &#xE5;lder. Malaria, lunginflammation och diarre &#xE4;r de tre st&#xF6;rsta d&#xF6;dsorsakerna, och visar sig som akut febersjukdom hos barn. Det finns effektiv behandling f&#xF6;r att bota dessa barn, men i brist p&#xE5; tillg&#xE5;ng till adekvat unders&#xF6;kning och diagnos f&#xE5;r ofta barnen behandling f&#xF6;r det b&#xE5;de sjukv&#xE5;rdare o f&#xF6;r&#xE4;ldrar &#xE4;r mest r&#xE4;dda f&#xF6;r: malaria. Tyv&#xE4;rr visar det sig i v&#xE5;ra studier fr&#xE5;n Uganda att barn som har lunginflammation &#xE4;ven f&#xE5;r malaria behandling, vilket leder till allvarlig sjukdom och d&#xF6;d. Den offentliga sjukv&#xE5;rden har v&#xE5;rdcentraler vilka ofta ligger 5 kilometer fr&#xE5;n hemmet. Dessutom saknar de ofta l&#xE4;kemedel. Ist&#xE4;llet har en stor privat sektor vuxit fram med privatapotek o kiosker, ofta hemma i byn. I v&#xE5;ra studier fr&#xE5;n Uganda har tv&#xE5; av tre barn f&#xE5;tt behandling som f&#xF6;r&#xE4;ldrarna k&#xF6;pt i privata sektorn. Tyv&#xE4;rr &#xE4;r det ofta fel medicin i d&#xE5;lig kvalitet och otillr&#xE4;cklig dos, och m&#xE5;nga g&#xE5;nger ges medicinen i on&#xF6;dan, speciellt malariatabletter och antibiotika. Detta &#xE4;r b&#xE5;de kostsamt f&#xF6;r familjen och leder till resistensutveckling. Och till att 10% av barnen d&#xF6;r f&#xF6;re fem &#xE5;rs &#xE5;lder, tv&#xE5; av tre p&#xE5; grund av botbara sjukdomar. Snabbtest f&#xF6;r malaria har nu kommit. Tillsammans med ?&#xE4;ggklockor? f&#xF6;r att &#xE4;ta andningsfrekvens som tecken p&#xE5; lunginflammation ger detta m&#xF6;jligheter att b&#xE4;ttre diagnosticera barn, &#xE4;ven hemma i byn. Byh&#xE4;lsov&#xE5;rdare utrustas nu med s&#xE5;dana diagnostika, och med dosf&#xF6;rpackade mediciner mot malaria, lunginflammation och diarre i m&#xE5;nga l&#xE4;nder i Afrika o Asien nu. Emellertid visar det sig att m&#xE5;nga f&#xF6;r&#xE4;ldrar &#xE4;nd&#xE5; forts&#xE4;tter g&#xE5; till privatapoteken, och p&#xE5; grund av l&#xE4;kemedelsbrist o utan betalning slutar m&#xE5;nga byh&#xE4;lsov&#xE5;rdare. Medans privatapoteken jobbar p&#xE5;? Vi vill nu testa om snabbtest, dosf&#xF6;rpackade l&#xE4;kemedel, och information, s&#xE5; kallad ?social marketing? kan ge fler barn tillg&#xE5;ng till snabbare och b&#xE4;ttre v&#xE5;rd via privatapotek i Uganda. Och om det samtidigt g&#xE5;r att reducera on&#xF6;dig anv&#xE4;ndning av mediciner. Vi kommer att g&#xF6;ra en kontrollerad studie d&#xE4;r vi j&#xE4;mf&#xF6;r tv&#xE5; distrikt, ungef&#xE4;r som tv&#xE5; svenska landsting, d&#xE4;r privatapotek f&#xE5;r snabbest o dosf&#xF6;rpackade l&#xE4;kemedel mot malaria, lunginflammation och diarre, med ett kontrolldistrikt d&#xE4;r privatapoteken forts&#xE4;tter som f&#xF6;rut, det vill s&#xE4;ga att s&#xE4;lja malariatabletter till f&#xF6;r&#xE4;ldrar utan att f&#xF6;rst tr&#xE4;ffa eller diagnosticera barnet. Vi kommer att utv&#xE4;rdera projektet genom att m&#xE4;ta v&#xE5;rds&#xF6;kande f&#xF6;r sjuka barn f&#xF6;re och efter projektet i b&#xE5;de interventions och kontrolldistrikten, och j&#xE4;mf&#xF6;ra f&#xF6;r&#xE4;ndringarna. VI kommer att m&#xE4;ta hur privatapoteken f&#xF6;rskriver l&#xE4;kemedel, samt om f&#xF6;r&#xE4;ldrarna ger hela doser som rekommenderat. V&#xE5;ra resultat kommer att peka p&#xE5; m&#xF6;jligheten att f&#xF6;rb&#xE4;ttra v&#xE5;rd f&#xF6;r barn genom dessa insatser, och &#xE4;r direkt relevanta f&#xF6;r WHO och UNICEF, samt f&#xF6;r Globala Fonden, som nu subventionerar effektiva malaria l&#xE4;kemedel till privata sektorn i nio Afrikanska l&#xE4;nder, men inte vet hur introducera diagnostika eller annan behandling f&#xF6;r att minska on&#xF6;dig, kostsam, och farlig &#xF6;vermedicinering, vilken &#xE4;ven driver resistensutvecklingen.</narrative>
   <narrative xml:lang="EN">The main child killer diseases, malaria and pneumonia both present with fever and rapid breathing and overlaps with diarrhea. Without diagnostic tests health workers treat presumptively. In Uganda we have shown a majority of children dying from pneumonia had first been treated with malaria drugs. With poor access to quality public care, two thirds of febrile children in rural Uganda are treated from private drug shops, while drug resistance is mounting from excess use on the wrong indication. Point-of-care diagnostics for malaria and pneumonia and prepackaged quality drugs are now being introduced as Integrated Community Case Management (iCCM) through Community Health Workers to increase access. Meanwhile the private sector continues to see a majority of patients with poor quality and excess drug use. This project will assess effects of introducing diagnostics and promoting pediatric-dosage pre-packed drugs for acute febrile illnesses (malaria pneumonia diarrhoea) in private pharmacies in rural Uganda. Using a two-arm design comparing iCCM, to presumptive antimalarial treatment we evaluate the effect on appropriate and prompt treatment, quality of care, adherence and drug use. Household surveys, exit interviews, treatment register review and an adherence survey will be done, as well as qualitative interviews with parents and shopkeepers. Results will add to the meager evidence on private sector and inform ongoing Global Fund private sector interventions</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">99797.3346434932</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">94753.5678362658</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">83043.6691065688</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-10-25"></transaction-date>
   <value currency="USD" value-date="2012-10-25">288082.2585649071</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">94753.5678362658</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">77111.9784560996</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
