<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6218-285-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Groin hernia surgery in Uganda; mosquito nets and cost effectiveness</narrative>
   <narrative xml:lang="SV">Ljumskbr&#xE5;ckskirurgi i Uganda; mosquiton&#xE4;t och kostnadseffektivitet</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Bakgrund Behovet av kirurgi i Uganda &#xE4;r stort. Prevalensen av ljumskbr&#xE5;ck bland vuxna m&#xE4;n ligger p&#xE5; drygt 10 %. F&#xF6;rmodligen n&#xE5;got l&#xE4;gre bland kvinnor. Vana kirurger &#xE4;r f&#xE5;, avst&#xE5;nden mellan sjukhusen &#xE4;r stort och den totala sjukv&#xE5;rdsbudgeten &#xE4;r l&#xE5;g. Planerad kirurgi &#xE4;r d&#xE4;rf&#xF6;r mycket sparsamt f&#xF6;rekommande varf&#xF6;r uttalad morbiditet och d&#xF6;dsfall f&#xF6;rekommer vid bland annat ljumskbr&#xE5;ck vilket i h&#xF6;g grad p&#xE5;verkar individens f&#xF6;rm&#xE5;ga att f&#xF6;rs&#xF6;rja sig. I Sverige och andra h&#xF6;ginkomstl&#xE4;nder anv&#xE4;nds idag tekniker d&#xE4;r inl&#xE4;ggning av ett n&#xE4;tmaterial ing&#xE5;r vid ljumskbr&#xE5;ckskirurgi. Omfattande dokumentation har visat att det ger dramatiskt b&#xE4;ttre resultat med framf&#xF6;rallt mindre risk f&#xF6;r &#xE5;terfall. De n&#xE4;t som anv&#xE4;nds &#xE4;r dyra och d&#xE4;rf&#xF6;r s&#xE4;llan eller aldrig tillg&#xE4;ngliga i l&#xE5;g- och medel inkomstl&#xE4;nder. Dessa n&#xE4;t liknar de myggn&#xE4;t som finns l&#xE4;ttillg&#xE4;ngliga(snarlikt material) och endast kostar en br&#xE5;kdel. Tidigare, sm&#xE5; studier har visat mycket lovande resultat av ljumskbr&#xE5;ckskirurgi med myggn&#xE4;t, men en st&#xF6;rre j&#xE4;mf&#xF6;rande studie &#xE4;r n&#xF6;dv&#xE4;ndig f&#xF6;r att bekr&#xE4;fta detta innan metoden kan introduceras p&#xE5; bred front. De allra flesta ljumskbr&#xE5;cksoperationer i Uganda utf&#xF6;rs i full narkos. Det inneb&#xE4;r alltid en viss risk och kr&#xE4;ver i v&#xE4;st uttalad anestesikompetens och avancerad utrustning vilket saknas i Uganda. &#xC5;tskilliga v&#xE4;lkontrollerade studier har visat att lokalbed&#xF6;vning har uttalade f&#xF6;rdelar med mindre risk f&#xF6;r komplikationer, kortare v&#xE5;rdtid och stora kostnadsbesparingar. Medelv&#xE5;rdtid efter en ljumskbr&#xE5;cksoperation i Uganda &#xE4;r 3?7 dagar vilket inneb&#xE4;r h&#xF6;g kostnad och st&#xF6;rre inkomst bortfall. I Sverige utf&#xF6;rs &#xF6;ver 80 % av all ljumskbr&#xE5;ckskirurgi som dagkirurgi. Nu har ett, sedan l&#xE4;ngre tid planerat, samarbetsprojekt mellan kirurgkolleger fr&#xE5;n Karolinska och Ume&#xE5; universitet samt Makerereuniversitetet i Kampala, Uganda startats upp. Det &#xE4;r en omfattande randomiserad (j&#xE4;mf&#xF6;rande) studie som nu p&#xE5;g&#xE5;r i Uganda med hypotesen att kommersiella n&#xE4;t och myggn&#xE4;t &#xE4;r j&#xE4;mf&#xF6;rbara vad g&#xE4;ller postoperativa komplikationer, sm&#xE4;rta och &#xE5;terfall men till en betydligt l&#xE4;gre kostnad f&#xF6;r myggn&#xE4;t. Metod Kontrollerad, randomiserad, dubbelblind studie d&#xE4;r kommersiellt n&#xE4;t j&#xE4;mf&#xF6;rs med myggn&#xE4;t. Standardiserad operationsteknik med n&#xE4;t anv&#xE4;nds. 360 patienter ska randomiseras. Klinisk kontroll 14 dagar och ett &#xE5;r efter operation. M&#xE5;ls&#xE4;ttningen &#xE4;r att samtliga operationer ska utf&#xF6;rs som dagkirurgiska ingrepp i lokalbed&#xF6;vning. Erfarna br&#xE5;ckkirurger med specialistutbildning fr&#xE5;n Uganda och Sverige utf&#xF6;r operationerna. Preoperativt tas anamnes och status. Livskvalitet utv&#xE4;rderas med hj&#xE4;lp av EuroQol 5D fr&#xE5;geformul&#xE4;r. De som uppfyller inklusionskriterierna lottas till antingen intervention (myggn&#xE4;t) eller kontrollgrupp (kommersiella n&#xE4;t). F&#xF6;r att kunna f&#xF6;lja upp patienter fr&#xE5;n en region anv&#xE4;nds en s&#xE5; kallad Demographic Surveillance Site (DSS). En DSS &#xE4;r ett geografiskt avgr&#xE4;nsat omr&#xE5;de med ett system f&#xF6;r att &#xF6;vervaka f&#xF6;dslar, d&#xF6;dsfall, d&#xF6;dsorsaker, och migration i befolkningen &#xF6;ver tid. Demografiska kontrollomr&#xE5;den anses vara en av h&#xF6;rnstenarna i folkh&#xE4;lsoforskning. Studiekohorten h&#xE4;mtas fr&#xE5;n DSS:en i distrikten Iganga och Mayuge, Uganda. Det verkar i ett geografiskt avgr&#xE4;nsat omr&#xE5;de med landsbygd (~ 80%) och stadsn&#xE4;ra (~ 20%) befolkning p&#xE5; cirka 67 tusen m&#xE4;nniskor. Eftersom patienter som ing&#xE5;r kommer fr&#xE5;n DSS:en &#xE4;r det k&#xE4;nt exakt var de bor och om de flyttat vilket m&#xF6;jligg&#xF6;r l&#xE5;ngtidsuppf&#xF6;ljning. Klinisk uppf&#xF6;ljning genomf&#xF6;rs av en blindad l&#xE4;kare som inte utf&#xF6;rt eller varit med vid operationen. Uppf&#xF6;ljning planeras vid tv&#xE5; tillf&#xE4;llen, men patienterna uppmanas att s&#xF6;ka kontinuerligt vid eventuella komplikationer. Fjorton dagar och ett &#xE5;r postoperativt genomg&#xE5;r patienterna kliniska kontroller. Den f&#xF6;rsta med inriktning p&#xE5; postoperativa komplikationer och den senare f&#xF6;r att bed&#xF6;ma om det f&#xF6;religger &#xE5;terfall, testikelatrofi eller kronisk sm&#xE4;rta. Patienttillfredsst&#xE4;llelse och livskvalitet, med hj&#xE4;lp av EuroQol 5D och en validerad sm&#xE4;rtfr&#xE5;geenk&#xE4;t, IPQ (Inguinal Pain Questionnaire). Studien &#xE4;r godk&#xE4;nd</narrative>
   <narrative xml:lang="EN">Bakgrund The need for surgery in Uganda is large. Qualified surgeons are few, elective surgery is rare and the annual budget for health care is minimal. The burden of disease due to groin hernias accumulates. Consequently, morbidity is significant and mortality occurs. Techniques which use surgical mesh in groin hernia surgery significantly reduced the risk for recurrence and are standard in high income settings. The commercial mesh is very costly and is consequently not available to patients in low income countries. Mosquito nets have many similar properties as the commercials. They are currently used in several locations and small studies done show very promising results. However, the research is not sufficient to fully support this practice. For this reason, a large trial has been initiated in a medical collaboration between surgeons from Sweden and Uganda. Hypothesis The hypothesis is that there will be no significant difference between the two materials. Method A double blinded, randomized clinical trial. The surgeries are performed under local anaesthesia, by qualified surgeons on a day care basis. The study also involves a cost effectiveness analysis. Ethical approval has been granted from the Institutional Review Board at School of Biomedical Sciences, Makerere University, Uganda. Significance If the hypothesis is proven correct, the mesh technique can be introduced on large scale with a benefit for millions of patients with untreated groin hernias.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Ume&#xE5; universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">30706.8721979979</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">29154.9439496203</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">23726.7626018768</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">88640.6949430484</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">29154.9439496203</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">23726.7626018768</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
