<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-04860-285-12263</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Effekter p&#xE5; behandlingsutfall f&#xF6;r tuberkulospatienter av f&#xF6;rb&#xE4;ttrade sociala och ekonomiska skyddsn&#xE4;t i Uganda: ExaCT TB Studie</narrative>
   <narrative xml:lang="EN">Evaluating the Impact of Cash Transfers Plus on Tuberculosis Outcomes in Uganda: the ExaCT TB Study</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Tuberculosis (TB) is the world&#x2019;s number one infectious killer and a public health threat, especially in low-middle-income countries. Poor case detection is a critical gap in TB care, where 40% of the world&#x2019;s 10 million cases are not detected (WHO 2017). Many of these patients are lost in the pre-treatment period; up to 83% in Uganda (Shete 2017). A major reason for this is the social and economic barriers that impede access to care (Shete 2015). Accordingly, WHO&#x2019;s End TB Strategy proposes the use of social protection interventions as part of TB care (Uplekar 2015). How best to implement and scale-up these interventions is still unknown.The purpose of our research is to develop an evidence base for the effectiveness of social protection interventions in enabling completion of diagnostic evaluation and treatment initiation for TB patients in Uganda. We will use formative mixed-methods research to identify social and economic barriers that impede access and adherence to care. We will design and evaluate a context specific, multi-faceted social protection intervention to overcome these barriers. Our outcomes will be the proportion of: (1) diagnosed patients who initiate TB treatment; (2) TB affected households who suffer catastrophic costs. Working closely with the Ugandan government, our results will be used to effect changes in health and development policy to improve health outcomes for TB patients, and to reduce the socio-economic risks for this vulnerable population.</narrative>
   <narrative xml:lang="SV">Tuberkulos (TB) &#xE4;r den infektionssjukdom som d&#xF6;dar flest m&#xE4;nniskor i v&#xE4;rlden. Ca 10 miljoner insjuknar varje &#xE5;r, ca 1,7 miljoner d&#xF6;r. TB &#xE4;r vanligast bland de fattigaste i fattiga l&#xE4;nder. WHO uppskattar att ca 4 miljoner av de som insjuknar varje &#xE5;r inte f&#xE5;r korrekt diagnos och behandling. De flesta av dessa d&#xF6;r eller lever med en kronisk smittsam och funktionsneds&#xE4;ttande infektion med grava socioekonomiska konsekvenser.V&#xE5;r tidigare forskning har visat att m&#xE5;nga personer med TB som s&#xF6;ker v&#xE5;rd inte lyckas fullf&#xF6;lja v&#xE5;rdkedjan.&#xA0; I Uganda &#xE5;terv&#xE4;nder upp till 80% av patienter som testas f&#xF6;r TB inte f&#xF6;r att f&#xE5; reda p&#xE5; testresultaten och blir d&#xE4;rf&#xF6;r inte korrekt diagnostiserade. De kan d&#xE4;rmed inte p&#xE5;b&#xF6;rja den 6-m&#xE5;naders antibiotikabehandling (l&#xE4;ngre f&#xF6;r personer med antibiotikaresistent TB) som annars har mycket god effekt. &#xC4;ven bland de som f&#xE5;r resultaten &#xE4;r det en stor andel som inte p&#xE5;b&#xF6;rjar behandlingen. Till och med i v&#xE5;rdinr&#xE4;ttningar med tillg&#xE5;ng till de senaste snabbdiagnostesterna p&#xE5;b&#xF6;rjar 20-40% av patienterna inte behandlingen.Vi har visat att en viktig orsak till detta &#xE4;r socioekonomiska barri&#xE4;rer. S&#xE5;v&#xE4;l sjukdomen i sig som den tid man tvingas spendera inom sjukv&#xE5;rden f&#xF6;r diagnos och behandling inneb&#xE4;r ofta ett stort produktivitets- och inkomstbortfall f&#xF6;r individ och familj. Vanligtvis f&#xF6;rloras 3-4 m&#xE5;naders inkomst eller motsvarande 30% av &#xE5;rsinkomsten f&#xF6;r en familj, &#xE4;ven n&#xE4;r sj&#xE4;lva behandlingen &#xE4;r kostnadsfri f&#xF6;r patienten. F&#xF6;r TB patienter som ofta redan fr&#xE5;n b&#xF6;rjan lever i en mycket prek&#xE4;r ekonomisk situation kan d&#xE4;rf&#xF6;r sjukdomen och dess behandling leda till katastrofala ekonomiska konsekvenser. Beslutet att p&#xE5;b&#xF6;rja TB behandling inneb&#xE4;r s&#xE5;ledes ofta ett sv&#xE5;rt beslut som kr&#xE4;ver avv&#xE4;gningar om alternativkostnader f&#xF6;r att spendera tid inom sjukv&#xE5;rden.Ekonomiskt och socialt st&#xF6;d till TB patienter har d&#xE4;rf&#xF6;r f&#xF6;rslagits som en viktig del av behandlingsstrategin, vilket kan leda till s&#xE5;v&#xE4;l b&#xE4;ttre f&#xF6;ljsamhet som till mindre allvarliga socioekonomiska konsekvenser. Det finns begr&#xE4;nsad tidigare forskning p&#xE5; detta omr&#xE5;de och flera fr&#xE5;gor kvarst&#xE5;r kring hur s&#xE5;dana interventioner b&#xE4;st ska designas och implementeras.I detta projekt kommer vi att utveckla och genomf&#xF6;ra en pilotstudie av en innovativ modell f&#xF6;r socioekonomiskt st&#xF6;d. Modellen tas fram baserat p&#xE5; en detaljerad kartl&#xE4;ggning av socioekonomiska barri&#xE4;rer med hj&#xE4;lp av socialepidemiologiska och beteendeekonomiska analyser. Studien kommer genomf&#xF6;ras i Uganda, ett TB-endemiskt l&#xE5;ginkomstland. Resultaten fr&#xE5;n de formative studierna kommer att anv&#xE4;ndas f&#xF6;r att l&#xE4;gga grunden till en kontextuellt l&#xE4;mplig randomiserad kontrollerad studie. Projektet har fyra m&#xE5;ls&#xE4;ttningar:Att identifiera sociala och ekonomiska barri&#xE4;rer f&#xF6;r v&#xE5;rds&#xF6;kande och fullf&#xF6;ljande av v&#xE5;rdkedjan f&#xF6;r personer med TB i Uganda.Att designa en innovativ och lokalt anpassad multi-dimensionell ekonomisk och social intervention f&#xF6;r TB patienter f&#xF6;r att f&#xF6;rb&#xE4;ttra v&#xE5;rdtillg&#xE4;nglighet och behandlingsutfall samt f&#xF6;r att minska de negativa ekonomiska och sociala konsekvenserna av sjukdomen.Att genomf&#xF6;ra en pilotstudie f&#xF6;r att testa genomf&#xF6;rbarheten av interventionen samt prelimin&#xE4;rt utv&#xE4;rdera dess effektivitet.Att i samarbete med det nationella tuberkulosprogrammet i Uganda genomf&#xF6;ra policy-dialoger f&#xF6;r att f&#xF6;rbereda en kontextuellt l&#xE4;mplig randomiserad kontrollerad studie, vars resultat kan leda till en h&#xE5;llbar policyf&#xF6;r&#xE4;ndring som kan implementeras nationellt.Vi kommer att anv&#xE4;nda en kombination av kvantitativa och kvalitativa metoder, inklusive intervjuer av TB patienter. Vi kommer dessutom engagera lokala beslutsfattare i tolkning av data, vid utvecklingen av pilotstudien, samt i policydialog och planering av den st&#xF6;rre randomiserade studien.Det tv&#xE4;rvetenskapliga teamet best&#xE5;r av forskare med kompletterande expertis g&#xE4;llande TB, h&#xE4;lso- och sjukv&#xE5;rdsorganisation, global h&#xE4;lsa och sociala skyddsn&#xE4;t, samt olika metoder, inklusive epidemiologi, kvalitativ metod, policy analys och h&#xE4;lsoekonomi. Vi kommer publicera resultaten i prominenta internationella tidskrifter och vid internationella konferenser, samt ta fram popul&#xE4;rvetenskapliga sammanfattningar f&#xF6;r beslutsfattare. Resultaten kommer &#xE4;ven att spridas genom SPARKS (the Social Protection Action Research and Knowledge Sharing Network), ett n&#xE4;tverk f&#xF6;r forskning om sociala skyddsn&#xE4;t och h&#xE4;lsa som drivs av Institutionen f&#xF6;r Folkh&#xE4;lsovetenskap vid KI i samarbete med WHO och ett flertal forskningsinstitutioner i l&#xE5;g-, medel och h&#xF6;ginkomstl&#xE4;nder.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12263" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Tuberculosis control</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">158631.119195423</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">135726.462316905</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">124868.3453315526</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">448771.0577188622</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">158631.119195423</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">135726.462316905</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">41622.6370022911</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
