<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-04699_1-285-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">F&#xF6;rebyggande av blodbrist och effekter av ett v&#xE5;rdprogram f&#xF6;r unga kvinnor i ett l&#xE5;ginkomstland</narrative>
   <narrative xml:lang="EN">Prevention of maternal anemia and the impact of an anemia care program for young women in a low-income setting</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Background: Maternal anemia is among the underlying causes of maternal mortality in low-income settings such as Uganda. In South Africa 40% of maternal deaths are associated with anemia. Majority of adolescent girls who become pregnant have underlying depleted nutritional reserves. The World Health Organization has recommended preconception anemia care with micronutrients supplementation. Evidence is lacking on the feasibility, acceptability, use, effectiveness and health system impact of preconception anemia care in low-income settings despites being a beneficial strategy.&#xA0;Objectives: To establish and evaluate a pilot research on prevention of maternal anemia through preconception anemia care with the aim of reducing maternal and newborn mortality in low-income countries. Specifically, to determine the feasibility, acceptability, use, effectiveness and health system impact of preconception anemia care for young women in low-income settings.Methodology: After a baseline assessment the preconception anemia care will be set up with a minimum package for preconception care as health education and counsellinig.&#xA0;Quantitative and qualitative research methodologies will measue its effects; patient exit interviews, key informant interviews of health workers and leaders, in-depth interviews with patients and health workers, focus group discussions with women and clinical record abstraction.&#xA0; The members of this network will participate in data collection, evaluation and dissemination.</narrative>
   <narrative xml:lang="SV">Bakgrund: Blodbrist (anemi) &#xE4;r en av de underliggande orsakerna till m&#xF6;drad&#xF6;dlighet i l&#xE5;ginkomstl&#xE4;nder. I Uganda har f&#xF6;rekomsten av anemi stigit bland kvinnor i reproduktiv &#xE5;lder fr&#xE5;n 23% &#xE5;r 2011 till 32% &#xE5;r 2016. I Sydafrika ber&#xE4;knas 40 % av m&#xF6;drad&#xF6;dsfallen vara relaterade till anemi. Dessutom, i Uganda, har majoriteten av unga flickorna som blir gravida n&#xE4;ringsbrist inklusive brist p&#xE5; j&#xE4;rn och folat eller b&#xE5;da. Som l&#xF6;sning har V&#xE4;rldsh&#xE4;lsoorganisationen rekommenderat anemi v&#xE5;rd med tillskott av mikron&#xE4;rings&#xE4;mnen som initieras minst 6 m&#xE5;nader f&#xF6;re eventuell graviditet. Det saknas emellertid fortfarande forskning om anemi preventions programs genomf&#xF6;rbarhet, accepterande, anv&#xE4;ndning, effektivitet och dess h&#xE4;lsoeffekter i l&#xE5;ginkomstmilj&#xF6;er, trots att det borde vara en f&#xF6;rdelaktig strategi. M&#xE5;l: Syftet med med n&#xE4;tverket &#xE4;r att genomf&#xF6;ra en interventions pilot unders&#xF6;kning om f&#xF6;rebyggande av m&#xF6;dra anemi genom systematiska f&#xF6;rebyggande och v&#xE5;rdande insatser av blivande m&#xF6;drar i ett l&#xE5;ginkomstland, med fokus p&#xE5; Uganda och med synergi effekt till Sydafrika. Specifikt &#xF6;nskar vi belysa genomf&#xF6;rbarheten, accepterandet, anv&#xE4;ndningen, effektiviteten och h&#xE4;lsoeffekter av en f&#xF6;rebyggande anemi intervention f&#xF6;r unga kvinnor i norra Uganda.Metod: N&#xE4;tverket kommer att genomf&#xF6;ra en pilotstudie i Uganda med synergier i Sydafrika genom att involvera erfarna forskare som tidigare samverkat inom forskning om m&#xF6;drah&#xE4;lsov&#xE5;rd i l&#xE5;ginkomst l&#xE4;nder. Forskarna i denna n&#xE4;tverksans&#xF6;kan &#xE4;r redan medlemmar i ett aktivt globalt h&#xE4;lson&#xE4;tverk som kommer fungerar som en st&#xF6;djande plattform om dena interventions pilot projekt om anemiv&#xE5;rd blir finansierat (https://ki.se/sv/nvs/global-health-nursing-and-sustainable-development). Forskningsprocess: N&#xE4;tverket kommer att utveckla ett specifikt utv&#xE4;rderings protokoll redan fr&#xE5;n start och ans&#xF6;kan om samt erh&#xE5;lla etiska tillst&#xE5;nd. F&#xF6;r att m&#xE4;ta och belysa hur det var innan projektet startade, samt att f&#xF6;lja programmet och dess resultat s&#xE5; kommer b&#xE5;de kvantitativa och kvalitativa forskningsmetoder att anv&#xE4;ndas; fr&#xE5;geformul&#xE4;r, patient intervjuer, intervjuer av h&#xE4;lso- och sjukv&#xE5;rdspersonal och ledare, djupintervjuer med patienter och h&#xE4;lso- och anst&#xE4;llda, fokusgruppsdiskussioner med kvinnor. Sammanhang: Interventionen best&#xE5;r av ett minimun paket f&#xF6;r tidig/f&#xF6;re-graviditets v&#xE5;rd best&#xE5;ende av bl a h&#xE4;lso utbilnding (sexuell h&#xE4;lsa, nutritions information mm), h&#xE4;lso screening (nutritions bed&#xF6;mning, lab tester som blodv&#xE4;rde/Hb mm), r&#xE5;dgivning (nutition, &#xE4;rftlighet, t e x sickel-cells anemi), h&#xE4;lsofr&#xE4;mjande insatser (till&#xE4;gg av j&#xE4;rn och mineraler vid brist, mat, hj&#xE4;lp med avmaskning mm) samt uppf&#xF6;ljnings schema. Interventionen kommer att inr&#xE4;ttas konfidentiellt i v&#xE5;rdkliniken vid Lira University Teaching Hospital, Lira, norra Uganda och samordnas av Fakulteten f&#xF6;r h&#xE4;lsovetenskaper. I denna pilot studie kommer 520 kvinnor under en ett &#xE5;rs period att inkluderas och f&#xF6;ljas upp. &#xA0;&#xA0;&#xA0; Enligt implementeringsplanen kommer n&#xE4;tverks teamet att bes&#xF6;ka Lira University i Uganda f&#xF6;r att ge r&#xE5;d om f&#xF6;rb&#xE4;ttring av kvalitet och delta i datainsamlingen av de forskningsstudier som kommer m&#xE4;ta interventionens acceptans mm hos kvinnor samt v&#xE5;rdpersonal mfl samt medverka i mitt- respektive slut utv&#xE4;rderingarna. Representanter fr&#xE5;n den svenska och den sydafrikanska delen av n&#xE4;tverket kommer att bes&#xF6;ka det p&#xE5;g&#xE5;ende projektet vid Lira universitet vid flera tillf&#xE4;llen, inklusive f&#xF6;r att sprida forskningsresultaten. Synergieffekter tillkommer i Sydafrika i samband med spridingen av resultatet frpn Uganda samt n&#xE4;r den Sydafrikanska gruppen ans&#xF6;ker om motsvarande projekts hos deras National Research Foundation (NRF).&#xA0; Spridingen av det Ugandiska pilotprojektets resultat kommer ske b&#xE5;de i form av vetenskapliga peer-review artiklar, samt via abstrakts- samt poster presentationer vid olika riktade sammankomster och seminarier tex med inbjudna representanter fr&#xE5;n respektive h&#xE4;lsoministerie i Uganda och i Sydafrika f&#xF6;r att be om st&#xF6;d f&#xF6;r forts&#xE4;ttninga av projektet.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">21430.5026222353</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">23011.6359057468</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-20"></transaction-date>
   <value currency="USD" value-date="2020-10-20">42861.0052444705</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">23011.6359057468</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
