<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5118005701-UGA-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Democratic Governance Facility 2014-2016</narrative>
   <narrative xml:lang="SV">Democratic Governance Facility 2014-2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Democratic Governance Facility (DGF) &#xE4;r ett program som etablerades 2011 i Uganda av sju givare, UK, Holland, Irland, Danmark, Sverige, Norge och &#xD6;sterrike. EU-KOM tillkommer som finansi&#xE4;r under 2014 men har varit engagerad i DGFs styrelse och styrgrupp innan dess. DGF hanterar en givargemensam fond och vidaref&#xF6;rmedlar st&#xF6;d till statliga och icke-statliga akt&#xF6;rer i syfte att bidra till f&#xF6;rb&#xE4;ttrad demokratisk samh&#xE4;llsstyrning och &#xF6;kad respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter i landet. DGF m&#xF6;jligg&#xF6;r gemensam planering, finansiering och genomf&#xF6;rande av programmet som har tre m&#xE5;l: 1) f&#xF6;rdjupad demokrati, 2) f&#xF6;rb&#xE4;ttrad efterlevnad av m&#xE4;nskliga r&#xE4;ttigheter och &#xF6;kad r&#xE4;ttstrygghet och fredsbyggande, och 3) st&#xE4;rkt ansvarsutkr&#xE4;vande. Genom DGF ges st&#xF6;d till b&#xE5;de statliga ( f.n. 11 projekt) och icke-statliga akt&#xF6;rer (f.n. 74 projekt).  Det f&#xF6;reslagna svenska st&#xF6;det uppg&#xE5;r till 49 miljoner kronor under perioden augusti 2014 till juli 2016. Sverige har givit st&#xF6;d till programmet under en f&#xF6;rsta fas (juni 2011 till juli 2014) och verksamheten har genomf&#xF6;rts enligt plan och med goda resultat. St&#xF6;det bed&#xF6;ms leda till h&#xF6;gre resultatuppfyllelse och minskade transaktionskostnader &#xE4;n om Sverige gav st&#xF6;d till ett f&#xE5;tal organisationer med begr&#xE4;nsad kapacitet. Sverige kan ocks&#xE5; b&#xE4;ttre hantera den finansiella/korruptionsrisken som &#xE4;r f&#xF6;renad med m&#xE5;nga st&#xF6;d till sm&#xE5; och ofta svaga nationella organisationer. DGF har givits resurser f&#xF6;r att st&#xF6;dja kapacitetsutveckling och n&#xE4;ra f&#xF6;lja upp organisationernas verksamhet, samt att, med v&#xE4;gledning av styrelsen, hantera den politiska risken med st&#xF6;d inom k&#xE4;nsliga omr&#xE5;den.

Den danska ambassaden i Kampala &#xE4;r juridisk person f&#xF6;r DGF och d&#xE4;rmed Sveriges avtalspart f&#xF6;r st&#xF6;det. Danmark ansvarar f&#xF6;r genomf&#xF6;randet av programmet genom ett sekretariat och Danmarks/Danidas regelverk och riktlinjer g&#xE4;ller. Samtliga givare till programmet har bed&#xF6;mt och accepterat Danmarks regelverk som g&#xE4;ller f&#xF6;r revision, anti-korruption, upphandling rapportering osv. Liksom i f&#xF6;reg&#xE5;ende beslut om st&#xF6;d till DGF kommer Danmarks avtalsmall att anv&#xE4;ndas eftersom den ligger till grund f&#xF6;r samtliga givares bilaterala st&#xF6;d till programmet. Avtalsmallen har granskats och anpassningar har gjorts f&#xF6;r att uppfylla Sidas regelverk, i konsultation med Sida/JUR. Den r&#xE4;ttsliga grunden f&#xF6;r DGF &#xE4;r ett stat till stat avtal som Danmark uppr&#xE4;ttat med den ugandiska regeringen. I f&#xF6;reg&#xE5;ende beslut om st&#xF6;d till DGF ingick Sverige &#xE4;ven ett avtal med den ugandiska regeringen. Mot bakgrund av den svenska regeringens beslut att tills vidare inte ing&#xE5; nya avtal med den ugandiska staten, uppr&#xE4;ttas inget avtal med ugandiska regeringen. Detta har varit f&#xF6;rem&#xE5;l f&#xF6;r konsultation med Sida/Afrika och UD/AF. Ut&#xF6;ver avtalet med danska ambassaden i Kampala finns ett Memorandum of Understanding (MOU) som uppr&#xE4;ttats mellan de nuvarande &#xE5;tta givarna till DGF f&#xF6;r hela programperioden (2011-2016).

Genomf&#xF6;randet av programmet &#xE4;r underst&#xE4;llt en styrelse och en styrgrupp. I styrelsen &#xE4;r givarna representerade p&#xE5; ambassad&#xF6;rsniv&#xE5;. F&#xF6;r att &#xF6;ka m&#xF6;jligheterna till &#xE4;garskap &#xF6;ver programmets resultat har Ugandas finansministerium samt tre ugandiska respresentanter platser i styrelsen. Styrelsen fattar beslut om policies, plan och budget, samt hantering av korruptionsfall. Styrgruppen best&#xE5;r av givarnas representanter p&#xE5; handl&#xE4;ggarniv&#xE5; samt representanter f&#xF6;r DGF sekretariatets ledning. Styrgruppen ger teknisk v&#xE4;gledning i programgenomf&#xF6;randet och fattar beslut om f&#xF6;reslagna projektst&#xF6;d, revisioner osv enligt fastst&#xE4;lld beslutsordning. &#xC4;ven om givarna dominerar styrelse och styrgrupp &#xE4;r det n&#xE4;stan uteslutande ugandiska organisationer och institutioner som f&#xE5;r st&#xF6;d och projekten utarbetas utifr&#xE5;n samarbetsorganisationernas egna prioriteringar i f&#xF6;rh&#xE5;llande till de &#xF6;vergripande m&#xE5;len. Vidare str&#xE4;var DGF efter att anv&#xE4;nda ugandiska studier och resultatindikatorer i sin projektuppf&#xF6;ljning. 

DGF:s sekretariat, Program Management Unit, leds av en programchef och tre enhetschefer. Totalt 28 personer &#xE4;r anst&#xE4;llda av den danska ambassaden i Kampala och arbetar i PMU. Den danska ambassaden har delegerat samtliga befogenheter till DGF som g&#xE4;ller planering, genomf&#xF6;rande och uppf&#xF6;ljning av programmet inklusive att utf&#xE4;rda rekvisitioner och motta medel fr&#xE5;n givarna. Medlen utbetalas till ett givargemensamt konto i Kampala. Efter att styrgruppen godk&#xE4;nt de projekt som PMU berett och f&#xF6;reslagit f&#xF6;r st&#xF6;d, vidaref&#xF6;rmedlar DGF medel till sina samarbetspartners enligt Danska avtal. Beredningen av st&#xF6;d f&#xF6;r vidaref&#xF6;rmedling sker i enlighet med ett &#xF6;verenskommit regelverk. De svenska avtalsvillkoren f&#xF6;ljer med i tredje led.

Ett korruptionsfall har intr&#xE4;ffat i ett av DGF:s 85 projekt; organisationen Ker Kwaro Acholi (KKA) som arbetar med fred och f&#xF6;rsoning i norra Uganda. Beloppet som ifr&#xE5;gasatts av revisorn uppg&#xE5;r till UGX 230,317,735, dvs ca 580 000 SEK. Revisorns slutsatser delgavs DGF och givarna i september 2013. Efter beslut av styrelsen &#xE5;terkr&#xE4;vde DGF medel fr&#xE5;n KKA men de har &#xE4;nnu inte &#xE5;terbetalats. Den danska ambassaden har l&#xE4;mnat &#xE4;rendet till den ugandiska polisen. Sverige bed&#xF6;mer att &#xE4;rendet f&#xF6;ljts upp och hanterats p&#xE5; ett tillfredsst&#xE4;llande s&#xE4;tt av DGF under styrelsens ledning (d&#xE4;r Sverige &#xE4;r representerat). Sidas insatshanteringsregel &#xA7; 3 anger att &#x201D;n&#xE4;r avtalsbrott p&#xE5; grund av felaktig anv&#xE4;ndning av medel, korruption eller andra oegentligheter har konstaterats ska Sida st&#xE4;lla &#xE5;terkrav p&#xE5; det belopp som har anv&#xE4;nts utanf&#xF6;r avtalade syften, om inte s&#xE4;rskilda sk&#xE4;l d&#xE4;remot f&#xF6;religger&#x201D;. Genom DGF har Sverige st&#xE4;llt ett &#xE5;terkrav av KKA. Sverigen har inte st&#xE4;llt ett &#xE5;terkrav till Danmark d&#xE5; Sida/Afrika och UM i Kampala anf&#xF6;r att s&#xE4;rskilda sk&#xE4;l f&#xF6;religger och det inte &#xE4;r l&#xE4;mpligt med ett &#xE5;terkrav av Danmark. Motiveringen &#xE4;r att sju givare, varav Sverige &#xE4;r en, har samfinansierat projektet som genomf&#xF6;rs av KKA efter ett gemensamt beslut i DGF:s styrkommitt&#xE9;. Det &#xE4;r s&#xE5;ledes ett gemensamt risktagande d&#xE4;r Sverige inte kan st&#xE4;lla ett unilateralt krav p&#xE5; &#xE5;terbetalning av v&#xE5;r avtalspart och medfinansi&#xE4;r Danmark. Om medel &#xE5;terbetalas av KKA f&#xF6;resl&#xE5;r Sida/Afrika och UM i Kampala att dessa medel &#xE5;terg&#xE5;r till den givargemensamma fonden och anv&#xE4;nds i vidaref&#xF6;rmedling till andra organisationer. Vidare f&#xF6;resl&#xE5;r Sida/Afrika och UM i Kampala att beslut om fortsatt st&#xF6;d till DGF fattas trots det p&#xE5;g&#xE5;ende korruptions&#xE4;rendet. Detta hanteras genom att avtala med Danmark om att svenska medel inte f&#xE5;r vidaref&#xF6;rmedlas till KKA. St&#xF6;det till KKA &#xE4;r f&#xF6;r &#xF6;vrigt suspenderat efter beslut i styrelsen.</narrative>
   <narrative xml:lang="EN">In 2011, seven bilateral Development Partners (DPs) and the EU established a facility called the Democratic Governance Facility (DGF). DGF aims at improving democratic governance and enhancing human rights in Uganda through support to state and non-state actors. The proposed contribution is a continuation of the previous support (49 MSEK) granted by Sweden 2011-2014. The current proposed support amounts to 49 MSEK during the period August 2014 to July 2016. The program objectives of DGF are:

1. More pluralistic, representative and accountable governance based on democratic values, institutions and processes. 
2.The people of Uganda, especially the poor, vulnerable and women are empowered to claim their human rights, access to justice and live in peace. 
3.Strengthened accountability and transparency of service provider at state and local government level.

The Royal Embassy in Kampala is the legal person for DGF and therefore the agreement partner of Sweden. Denmark has accepted to let the DGF act of behalf of the Embassy of Denmark to facilitate for the PMU to operate. This means that the Embassy of Denmark delegates authority to the Head of Programme of DGF by a letter of delegation to administer and manage the support. The letter fully delegates the responsibility to DGF for planning, implementation, follow-up and evaluation of its contributions to cooperation partners, including issuing disbursement requests to the DPs and forwarding of funds to the state and non-state actors. The funds that are disbursed by the donors are kept in an joint account in a bank in Kampala. After a project, assessed and proposed by the PMU, has been approved by the Steering Committe, DGF enters into an agreement with the cooperation partner on the basis of agreements based on Danida&#xB4;s templates and forward funds to the partners.  

As Denmark has the ultimate legal responsibility for DGF, the facility complies with Danish law and the rules set out in the areas of procurement, audit anti-corruption, reporting etc. The DPs have examined and accepted the Danish rules. Sweden will use the template of Denmark for the funding agreement, a conclusion arrived at in consultation with Sida&#xB4;s Legal Unit. The legal basis of the DGF was established in a Government-to-Government Agreement, signed on 5 July 2011 between the GoU and the Government of Denmark. Due to the decision by the Swedish Government not to enter into new agreements (or disburse on existing agreements) with the Government of Uganda, Sweden will not sign a specific agreement with GoU as was the case during the last project period. In addition to the bilateral funding agreement Sweden enters into with Denmark for this contribution, there is an Memorandum of Understanding between the DPs that support DGF, which Sweden has already signed when deciding on the previous support to DGF. The MoU is valid for the whole programme period, from June 2011 to June 2016. 

The organisational structure of the DGF includes the PMU, the Board and the Steering Committe and is  based on clearly defined roles and responsibilities. Sweden, seven other DPs and the Government of Uganda are represented in the Board on Head of Mission level. The DPs are also represented in the Steering Committe at technical level. Although the PMU is given considerable mandate to operate by the letter of delegation from Denmark, it important to note that the Steering Committe and the Board carry out regular steering and monitoring of DGF:s operations, including management and follow-up of corruption cases. To enhance ownership and ensure efficient and sustainable interventions almost only Ugandan civil society and community based organisations and state institutions receive funding from DGF. In addtion, the support is needs-based and DGF strives to use Ugandan baselines and results indicators in the monitoring and evaluation of the projects.

A corruption case was discovered in one of DGF:s 85 projects in September 2013 in the organisation Ker Kwaro Acholi (KKA). The DGF had signed a partnership agreement with KKA for the period October 2012 to September 2015. The project was intended to consolidate peace in Acholi Subregion
of UGanda through increased access to traditional justice, human rights awareness, strengthening of traditional leadership and raising awareness on cultural values to promote the welfare of the community. After a decision by the Board, the support was suspended and a letter demanding the recovery of funds was sent to KKA, byt the funds have not been recovered. The Danish Embassy in Kamapla has handed over the case to the Ugandan police. Sida&#xB4;s Contribution Management Rule &#xA7;3 states that &quot;when a breach of contract occurs based on improper use of funds, corruption or other irregularities, Sida shall reclaim any amount that has been used outside the agreed purposes, unless there are special reasons to the contrary.&quot; Sida/Africa and the Embassy in Kampala argues that there are special reasons in this case and suggests that to deamnd on recovery of funds from Denmark is issued. This is motivated by  the fact the the decision on support to KKA was taken by Sweden and the other donors in the Steering Committe of DGF. This implies a joint risktaking, where Sweden cannot unilaterally ask for the recovery of funds from our agreement partner and joint financier Denmark. If funds are recovered from KKA Sida/Africa and the Embassy propose that this funds are rdistributed to other cooperation partners of the DGF. In addition, Sida/Africa and the Embassy suggests that continued support is granted to DGF despite the on-going corruption case. This is managed by including in the agreement with Denmark that Swedish funds cannot be used for the purpose of supporting KKA.</narrative>
  </description>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Misc</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-08-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2915494.394962026</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">5184297.628510078</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2915494.3949620253</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">5184297.6285100775</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-08-01"></transaction-date>
   <value currency="USD" value-date="2014-08-01">9285849.647954</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">2915494.394962026</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">2372676.260187679</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">1743917.0512379438</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1067704.3170844554</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2016Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: The results indicators originally used are drawn from a base-line study carried out before the intervention started. The intention was to make mid-line and end-line studies too, but the Steering Committee of the DGF decided that the studies were too costly to justify. Results have been followed up through the agreed results framework instead. 18 of the 26 indicators have been realized or realized exceedingly, while there has been significant progress towards realization of the target in 5 cases and in 3 cases the target was not realized.     These results are on output level and can be further scrutinized in the Annual Technical report 2015-2016.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51180057" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
