<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6259_2-285-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Fr&#xE4;mja odling av sjukdomsresistenta inhemska tr&#xE4;dslag som alternativ till mottaglig Grevillea robusta i varma och torra omr&#xE5;den i Kenya och Uganda.</narrative>
   <narrative xml:lang="EN">Promoting cultivation of disease resistant native tree species as alternatives to the Botryospharia-disease susceptible Grevillea robusta in hot and d</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I &#xD6;stafrika till skillnad fr&#xE5;n i Sverige &#xE4;r de tr&#xE4;d som odlas i det sm&#xE5;skaliga jordbruket och skogsbruket n&#xE4;stan bara fr&#xE4;mmande tr&#xE4;dslag. Grevillea robusta (Grevillea) &#xE4;r b&#xF6;ndernas viktigaste timmertr&#xE4;d i Kenya och tr&#xE4;darten &#xF6;kar i anv&#xE4;ndning i Uganda. Olika Eucalyptus arter (Eucalyptus) odlas i stor utstr&#xE4;cknig i st&#xF6;rre skogsplanteringar men ocks&#xE5; i liten skala hos b&#xF6;nder. B&#xE5;de Grevillea och Eucalyptus har nu drabbats allvarligt av en Botryosphaeria-sjukdom, som hotar odlingarna och inneb&#xE4;r stora f&#xF6;rluster f&#xF6;r b&#xF6;nderna. Det visar sig ocks&#xE5; att ytterligare tr&#xE4;darter, som anv&#xE4;nds av b&#xF6;nder, exoterna Senna siamea och Azadiracta indica &#xE4;r ungef&#xE4;r lika mottaglliga som Grevillea, medan det inhemska tr&#xE4;dslaget Melia volkensii (Melia)&#xE4;r mycket motst&#xE5;ndskraftigt. Under 2003 uppm&#xE4;rksammades en inte tidigare k&#xE4;nd sjukdom p&#xE5; Grevillea. I Masaka distriktet i sydv&#xE4;stra Uganda var n&#xE4;stan 100 % av Grevillea- tr&#xE4;den sjuka och d&#xF6;ende p&#xE5; vissa g&#xE5;rdar. I det f&#xF6;reslagna projektet bygger vi p&#xE5; den kunskap som tidigare genomf&#xF6;rda projekt givit med hj&#xE4;lp av anslag fr&#xE5;n Formas Sida-SAREC och genom Dr Njugunas (2011) doktorandprojekt p&#xE5; SLU, finanserat av Kenya Forest Research Institute, KEFRI. Vi visade att en ny kr&#xE4;fts&#xE5;rssjukdom drabbat Grevillea m. fl. arter, i Kenya, Uganda och Etiopien. Patogenitetstest har visat att det &#xE4;r en Botryospheria-sjukdom, som orsakas av minst fyra olika Botryosphaeria-arter, vilka angriper tillsammans (Njuguna 2011). Det finns sjuka och d&#xF6;ende tr&#xE4;d &#xF6;ver stora omr&#xE5;den.V&#xE4;rst drabbas Grevillea och &#xE4;ven de andra unders&#xF6;kta arterna i torra och heta agroekologiska zoner. Eftersom Botryosphaeria-sjukdom hade rapporeterats f&#xF6;rekomma p&#xE5; Eucalyptus gjorde vi provtagningar b&#xE5;de p&#xE5; Grevillea och Eucalyptus. Det visade sig att sjukdomen p&#xE5; Eucalyptus ocks&#xE5; var mycket omfattande. Vi besl&#xF6;t att g&#xF6;ra ytterligare analyser p&#xE5; Eucalyptus-materialet, f&#xF6;r att kunna g&#xF6;ra n&#xF6;dv&#xE4;ndiga populationsstudier av fyra patogena svamparter hos de olika tr&#xE4;den. Resultaten f&#xF6;rv&#xE4;ntas ge oss svar p&#xE5; om Botryospheria komplexet &#xE4;r panafriskanskt eller &#xF6;stafrikanskt. Det har lett till att publiceringen f&#xF6;rsenats. Det &#xF6;vergripande m&#xE5;let med projektet &#xE4;r att befr&#xE4;mja anv&#xE4;ndningen av sjukdomsresistenta inhemska tr&#xE4;dslag f&#xF6;r skogsbruk och tr&#xE4;dodling p&#xE5; sm&#xE5;skaliga jordbruk i Kenya och Uganda. D&#xE4;rf&#xF6;r beh&#xF6;ver vi utveckla samarbete mellan skogspatologi, skogsk&#xF6;tsel och skogstr&#xE4;dsf&#xF6;r&#xE4;dling. Medvetenheten om de sjukdomsrisker som f&#xF6;ljer med storskalig introduktion av fr&#xE4;mmande tr&#xE4;darter beh&#xF6;ver &#xF6;ka. Med projektet avser vi 1) Att medverka till mer h&#xE5;llbar tr&#xE4;dodling i torra omr&#xE5;den med kunskaper om och tester av sjukdomsresistens . Det &#xE4;r av stor vikt att identifiera tr&#xE4;d arter som passar i heta och torra omr&#xE5;den, f&#xF6;r att ers&#xE4;tta sjukdomsk&#xE4;nsliga tr&#xE4;d och f&#xF6;r att &#xF6;ka virkesproduktionen. Behovet f&#xF6;rst&#xE4;rks av n&#xF6;dv&#xE4;ndigheten till anpassning till klimatf&#xF6;r&#xE4;ndringar, eftersom varma och torra omr&#xE5;den antas &#xF6;ka. Det &#xE4;r n&#xF6;dv&#xE4;ndigt att sjukdomsresistens blir en del i program f&#xF6;r domenticering av inhemska tr&#xE4;darter, och f&#xF6;r att det ska ske kommer vi att organisera seminarier och workshops. 2) Att identifiera sjukdomsresistenta tr&#xE4;darter f&#xF6;r att ers&#xE4;tta de som angrips av sjukdomar i torra omr&#xE5;den. F&#xF6;r utveckling av mer h&#xE5;llbar virkesproduktion beh&#xF6;vs tillf&#xF6;rlitlig information om sjukdomsproblem. Botryosphaeria-sjukdomen angriper m&#xE5;nga arter och risken &#xE4;r stor att flera arter kan drabbas. Vi kommer att studera resistensen mot sjukdomen i inhemska tr&#xE4;d som nu finns med i domesticeringsprogram f&#xF6;r torktolerans. Melia, som n&#xE4;mnts ovan, &#xE4;r ett sjukdomsresistent inhemskt tr&#xE4;dslag med h&#xF6;g torktolerans. Inhemskt tr&#xE4;dslag &#xE4;r inte tillr&#xE4;ckligt f&#xF6;r att en tr&#xE4;dart kan ber&#xE4;knas vara mots&#xE5;ndskraftigt, utan anpassning till de lokala f&#xF6;rh&#xE5;llandena kr&#xE4;vs ocks&#xE5;. 3) Att utveckla skogspatologin vidare genom &#xF6;kad samverkan mellan &#xF6;stafrikanska och svenska forskare. Vi kommer att utveckla v&#xE5;ra kontakter vidare, genom aktivt deltagande av alla inblandade i projektet. Den komplexa naturen av sjukdomen st</narrative>
   <narrative xml:lang="EN">Tree health is of increasing importance in forestry and agroforestry in East Africa. We have identified a severe disease, caused by a group of four Botryosphaeria fungi, as a main factor limiting the sustainable cultivation of the popular tree species. The fungi infect, in concert, and cause very severe and widespread disease on Grevillea robusta, Eucalyptus spp., Senna siamea and Azadiracta indica, all exotics in the region. The indigenous and drought resistant species, Melia volkensii seems resistant to the disease. The disease is most prevalent and severe in drylands. The complex nature of the disease poses interesting questions about the host-pathogen interactions, which require urgent attention. We aim to promote the use of disease resistant indigenous tree species in order to enhance sustainability of forestry and on-farm tree production in hot and dry areas. Tree species are being developed for drought tolerance in domestication programs in the region. We will examine the pathogenicity of the Botryosphaeria fungi to such tree species. It is important to identify tree species suited for drylands to increase the timber species for increased wood production, especially in the face of climate change predicted to aggravate aridity in the region. The project will consolidate collaboration of the project scientists and stakeholders through workshops and exchange visits. Skype and video conferences will be used to enhance project coordination and give quicker results.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges Lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">19191.7951237487</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">18221.8399685127</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">14829.226626173</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">110800.8686788104</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">18221.8399685127</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">14829.226626173</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
