<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13361A0101-UGA-23230</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WWF EU own contribution Uganda 2019-2020</narrative>
   <narrative xml:lang="SV">WWF EU-egeninsats Uganda 2019-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">V&#xE4;rldsnaturfonden WWF har ans&#xF6;kt om finansiering av egeninsats om 2 570 000 SEK f&#xF6;r EU-projektet &quot;Scaling-up rural electrification using innovative solar photovoltaic distribution models&quot; under &#xE5;ren 2019-2020 i Uganda. Insatsen har EU-kommissionens referensnummer Europe Aid/133481/C/ACT/Multi.

Projektet inleddes officiellt den 16 december 2014, efter att WWF International tecknat avtal om 5 777 539 EUR med Europeiska Unionen. EU-bidraget var begr&#xE4;nsat till 74,71 % av de ber&#xE4;knade totala kostnaderna av projektet (4 286 248,3 EUR) och 25,29 % av det totala bidragsbeloppet (1 451 023,8 EUR) skulle t&#xE4;ckas av medfinansiering.

P&#xE5; grund av of&#xF6;rutsedda startf&#xF6;rdr&#xF6;jningar (till f&#xF6;ljd av problem med medfinansiering) b&#xF6;rjade det faktiska genomf&#xF6;randet av projektet i december 2015, ett &#xE5;r efter undertecknandet av bidragsavtalet. Detta p&#xE5;verkade implementeringen av planerade projektaktiviteter inom den ursprungliga projektperioden. Dessutom uppstod ett antal utmaningar som resulterade i ytterligare f&#xF6;rseningar n&#xE4;r projektets genomf&#xF6;rande p&#xE5;b&#xF6;rjades.

F&#xF6;r att hantera de utmaningar som uppstod var det d&#xE4;rf&#xF6;r n&#xF6;dv&#xE4;ndigt att f&#xF6;rl&#xE4;nga tiden f&#xF6;r genomf&#xF6;randet av projektet med 18 m&#xE5;nader. Den kostnadsfria f&#xF6;rl&#xE4;ngningen p&#xE5; 18 m&#xE5;nader godk&#xE4;ndes av EU genom till&#xE4;ggsavtal nr 2. Projektet st&#xE5;r d&#xE4;remot fortfarande inf&#xF6;r medfinansieringsutmaningar vilket har skapat ett behov av ytterligare bidragsfinansiering f&#xF6;r att uppfylla EU:s krav. V&#xE4;rldsnaturfonden WWF s&#xF6;ker d&#xE4;rf&#xF6;r Sida-finansiering om 2 570 000 SEK f&#xF6;r att uppn&#xE5; EU:s krav p&#xE5; samfinansiering av 25,29% av projektkostnaderna. Att m&#xF6;ta detta medfinansieringsm&#xE5;l g&#xF6;r det m&#xF6;jligt f&#xF6;r projektet att upphandla de &#xE5;terst&#xE5;ende 10 000 solsystemen f&#xF6;r distribution till hush&#xE5;ll och uppn&#xE5; m&#xE5;len om f&#xF6;rb&#xE4;ttrad f&#xF6;rs&#xF6;rjning, h&#xE4;lsa och utbildning bland landsbygdssamh&#xE4;llen i Uganda.

Insatsen ska bidra med modern, prisv&#xE4;rd och h&#xE5;llbar energi genom implementering av solenergi till f&#xF6;rm&#xE5;n f&#xF6;r kvinnor, m&#xE4;n och ungdomar i Alberine Graben. Projektet kommer minska m&#xE4;ngden svart kol, vilket &#xE4;r en bidragande faktor till klimatf&#xF6;r&#xE4;ndringar och m&#xE4;nniskors oh&#xE4;lsa. Genom att installera solpaneler i 51 sociala institutioner s&#xE5;som skolor och h&#xE4;lsocenter kommer insatsen bidra till att f&#xF6;rb&#xE4;ttra de tj&#xE4;nster som tillhandah&#xE5;lls via dessa institutioner, vilket i f&#xF6;rl&#xE4;ngningen leder till minskad barnd&#xF6;dlighet, f&#xF6;rb&#xE4;ttrad m&#xF6;drah&#xE4;lsa och f&#xF6;rb&#xE4;ttrad utbildning. 

Insatsen har f&#xF6;ljande m&#xE5;lomr&#xE5;den:

St&#xE4;rka kapaciteten hos 62 samh&#xE4;llsbaserade organisationer (CBOs) att distribuera, installera och hantera solenergiteknik;
Distribuera 15 000 solenergisystem i landsbygdshush&#xE5;ll i 20 distrikt i Albertine Graben;
Installera solenergisystem i 31 skolor och 20 h&#xE4;lsocenter Kasese-, Arua- och Masinidi-diskrikten;
Installera solpaneler med kapacitet f&#xF6;r 1800 hush&#xE5;ll och 200 sm&#xE5;skaliga f&#xF6;retag (t.ex. barer, restauranger, fris&#xF6;rsalonger och telefonladdningscentraler). 

Insatsen har en total budget p&#xE5; 5 737 539 EUR, vilket motsvarar cirka 60 429 299 SEK. S&#xF6;kt st&#xF6;d fr&#xE5;n Sida &#xE4;r 2 570 000, vilket motsvarar cirka 4,25 procent av den totala budgeten.</narrative>
   <narrative xml:lang="EN">V&#xE4;rldsnaturfonden WWF has applied to Sida for funding of 2 570 000 SEK to carry out the EU-project &quot;Scaling-up rural electrification using innovative solar photovoltaic distribution models&quot; during the period 2019-2020 in Uganda. The contribution has the EU commission reference number Europe Aid/133481/C/ACT/Multi.

The project officially started on 16th December 2014, after WWF International signed the grant contract agreement of total eligible costs estimated at EUR 5,737,539.73 with the European Union (EU). The EU grant was limited to 74.71% of the estimated total eligible costs of the project, that is, EUR 4,286,248.73 and 25.29% of the total grant amount, that is, EUR 1,451,023.8 was to be covered from co-financing.

Due to unforeseen start-up delays (due to challenges in secruing the co-financing of the project) the actual implementation of project activities commenced in December 2015, a year after the signature of the Grant Contract. This impacted timely delivery of all planned project activities within the original project time frame. In addition, once the implementation of the project started, the project encountered a number of challenges resulting in further delays. 

Therefore, in order to address the challenges encountered, there was need for extension of time of implementation of the action by 18 months. This no cost extension of 18 months was approved by the EU by grant contract addendum 2. In addition, the project is still facing co-financing challenges that have created the need for additional grant co-funding in order to meet EU requirements. V&#xE4;rldsnaturfonden WWF therefore seeks Sida funding of 2 570 000 SEK to achieve the EU requirement of raising co-financing of 25.29% of the project costs. Meeting this co-financing target will enable the project to procure the remaining 10,000 solar home systems for distribution to households and ensure the project achieves its targets of improving livelihoods, health and education facilities for rural communities in Uganda.

The project will contribute to improving access to modern, affordable and sustainable energy via the replacement of kerosene lamps with solar PV systems for the benefit of the rural women, men and youth in the Albertine Graben. The project will reduce the amount of black carbon generated which is a key contributor to climate change and which adversely impacts on human health. The project has also installed larger solar PV systems in 51 social institutions such as health centres and schools and thereby contributing to improving key services provided by these institutions and also contributing to reducing child mortality and maternal health problems and improving education services.

The project aims at achieving the following targets:

Strengthen capacity of 62 community-based organisations (CBOs) to distribute, install and manage solar PV technology;
Distribute 15,000 solar PV home systems (SHS) to rural households in 20 districts of the Albertine Graben;
Install institutional PV solar systems in 31 schools and 20 health centres in Kasese, Arua and Masindi Districts;
Install solar mini-grids for communities with capacity to connect up to 1,800 households and 200 small businesses (bars, restaurants, hair salons, phone charging booths etc.).

The contribution&apos;s total budget is 5 737 539 EUR, corresponding to approximately 60 429 299 SEK. The requested support from Sida is 2 570 000 SEK, which corresponds to 4,25 per cent of the total budget.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">WWF/World Wide Fund&#xA0;for Nature, Sweden</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">WWF/World Wide Fund&#xA0;for Nature, Sweden</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-03-01" type="1"></activity-date>
  <activity-date iso-date="2019-03-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-15" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="232" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy generation, renewable sources</narrative>
  </sector>
  <sector code="23230" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Solar energy for centralised grids</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <tag code="7.B" vocabulary="3">
   <narrative xml:lang="EN">7.b - By 2030, expand infrastructure and upgrade technology for supplying modern and sustainable energy services for all in developing countries, in particular least developed countries, small island developing States and landlocked developing countries, in accordance with their respective programmes of support.</narrative>
   <narrative xml:lang="SV">7.b - Till 2030 bygga ut infrastrukturen och uppgradera tekniken f&#xF6;r att leverera moderna och h&#xE5;llbara energitj&#xE4;nster till alla i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">271787.9842214913</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">271787.9842214913</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-03-01"></transaction-date>
   <value currency="USD" value-date="2019-03-01">271787.984221</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">271787.9842214913</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">2553.3700987536</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">-2553.3700987536</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/13361_010257-19Beslutominsats2438222_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut WWF EU Uganda 2019-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/13361_021862-19AvtalmellanWWFochSida,EU-egeninsatsUganda2019-20202496790_1_1.pdf">
   <title>
    <narrative xml:lang="SV">WWF EU Uganda 2019-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="13361" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
