<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14363A0101-UGA-14010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITP SIWI Building Governance Capacity for Improved Water Security (GO-WATER)</narrative>
   <narrative xml:lang="SV">ITP SIWI Building Governance Capacity for improved Water Security (GO-WATER)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Stockholms International Water Institute (SIWI) har inkommit med f&#xF6;rslag p&#xE5; ett kapacitetsutvecklingsprogram inom vattenf&#xF6;rvaltning i Afghanistan, Irak, Sudan, samt Bolivia, Peru och Colombia under ben&#xE4;mning &quot;Building Governance Capacity for improved Water Security (GOWATER)&quot; och som ska genomf&#xF6;ras med lokala 
samarbetspartners. SIWI har l&#xE5;ng erfarenhet av arbete inom detta omr&#xE5;de och erh&#xE5;llit st&#xF6;d under l&#xE5;ng tid av Sida f&#xF6;r olika initiativ som denna insats kommer att komplettera. SIWI &#xE4;r en stiftelse vars syfte &#xE4;r att fr&#xE4;mja forskning och utveckling kring vatten genom att bedriva internationellt inriktad forsknings- och utvecklingsverksamhet. SIWI&apos;s vision &#xE4;r en &quot; water wise world&quot; med missionen
&quot;SIWl provides and promotes water wise solutions for sustainable development&quot;. Detta inneb&#xE4;r att SIWI bidrar till generering och spridning av ny kunskap, utbildning och p&#xE5;verkansarbete for h&#xE5;llbara beslut och h&#xE5;llbar hantering av vatten.

Programmet har fokus p&#xE5; att st&#xE4;rka institutionell kapacitet f&#xF6;r vatten- och sanitetsf&#xF6;rvaltning i de deltagande l&#xE4;nderna  och ska d&#xE4;rmed skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r att bygga effektivare vatten- och sanitetsf&#xF6;rvaltning f&#xF6;r att bidra till f&#xF6;rb&#xE4;ttrad vattens&#xE4;kerhet och vattenresiliens f&#xF6;r fattiga kvinnor, m&#xE4;n, flickor och pojkar. En f&#xF6;rb&#xE4;ttrad vattens&#xE4;kerhet och vattenresiliens antas ocks&#xE5; leda till j&#xE4;mlikare samh&#xE4;llen. Det handlar konkret om f&#xF6;rb&#xE4;ttrad styrning och f&#xF6;rvaltning f&#xF6;r att leverera rent vatten och sanitet till fattiga m&#xE4;nniskor p&#xE5; ett h&#xE5;llbart s&#xE4;tt och med regelbundenhet &#xF6;ver tid. F&#xF6;r detta kr&#xE4;vs bland annat l&#xE4;rande och erfarenhetsutbyte mellan akt&#xF6;rer i vatten- och sanitetssektorn i de deltagande l&#xE4;nderna f&#xF6;r att bygga p&#xE5;, och accelerera, redan identifierade reformprocesser i vatten- och sanitetssektorn.</narrative>
   <narrative xml:lang="EN">This programme is focussing on developing capacities for improved water and sanitary governance in the participating countries (Afghanistan, Iraq and Sudan &amp; Bolivia, Colombia and Peru). The programme will hence contribute to build more effective water and sanitary governance contributing to enhanced water security and resilience for poor women, men, girls and boys. Enhanced water security and water resilience may also be conducive to more equal societies. It is about concrete and improved governance to deliver pure water and sanitary solutions to poor people sustainably and regularly. This requires learning and peer-to-peer exchange between stakeholders in the water and sanitary sector of the participating countries. This to reinforce and accelerate already identified reform processes in the water and sanitary sector.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">&#xD6;vergripande m&#xE5;l: &apos;To build more effective water sector institutions, contributing to improved water security and resilience for poverty eradication and social equity.&apos;
Delm&#xE5;l 1: &apos;Building vision and further commitment on water policy implementation and improved operational efficiency for selected key water institutions to deliver on their institutional mandate.&apos;
Outcome 1: &apos;Selected key water institutions with improved capacity to implement their mandate to manage water resources and/or deliver water and sanitation services in efficient, equitable and sustainable ways.&apos;
Sub-outcome 1.1: &apos;Water sector institutions are enabled to develop and implement governance measures that improve their operational efficiency.&apos;
Sub-outcome 1.2:&#xA0;&apos;Water Reform Working Group Projects for improved governance developed and ready for uptake by selected key water institution.&apos;
Delm&#xE5;l 2: &apos;Building water governance knowledge and regional exchange.&apos;
Outcome 2: &apos;Water governance knowledge advanced, incorporated into easily accessible knowledge management tools and shared and discussed for mutual peer-to-peer learning between countries.&apos;
Sub-outcome 2.1: &apos;Knowledge and research on water governance generated from country experiences.&apos;
Sub-outcome 2.2:&#xA0;&apos;In-country knowledge and experiences shared among water stakeholders at multi-country workshops.&apos;</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">SIWI/Stockholm International Water Institute</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">SIWI/Stockholm International Water Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-02" type="1"></activity-date>
  <activity-date iso-date="2020-12-02" type="2"></activity-date>
  <activity-date iso-date="2023-10-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="UG" percentage="100">
   <narrative xml:lang="EN">Uganda</narrative>
  </recipient-country>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water sector policy and administrative management</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="6.A" vocabulary="3">
   <narrative xml:lang="EN">6.a - By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.</narrative>
   <narrative xml:lang="SV">6.a - Till 2030 ut&#xF6;ka det internationella samarbetet och st&#xF6;det f&#xF6;r kapacitetsuppbyggnad till utvecklingsl&#xE4;nderna inom vatten- och sanitetsrelaterade verksamheter och program, inklusive genom tekniker f&#xF6;r vatteninsamling, avsaltning, vatteneffektivitet, rening av avloppsvatten, &#xE5;tervinning och &#xE5;teranv&#xE4;ndning.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">171015.3425193003</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">87444.1814641654</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">72001.5390175938</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">171015.3425193003</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">87444.1814641654</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">72001.5390175938</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-02"></transaction-date>
   <value currency="USD" value-date="2020-12-02">319505.521352</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">171015.3425193003</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/14363_14363AvtalombidragmellanSidaochStockholmInternationalWaterInstitute(SIWI).pdf">
   <title>
    <narrative xml:lang="SV">14363 Avtal om bidrag mellan Sida och Stockolm International Water Institutute</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/14363_14363BeslutominsatsITPSIWIBuildingGovernanceCapacityforImprovedWaterSecurity.pdf">
   <title>
    <narrative xml:lang="SV">14363 Beslut om insats ITP SIWI Building Governance Capacity for Improved Water Security</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Kapacitetsutvecklingsprogrammet &quot;Building Governance Capacity for improved Water Security (GO-WATER)&quot; genomf&#xF6;rs av Stockholm International Water Institute (SIWI) i samarbete med lokala partners med fokus p&#xE5; att st&#xE4;rka institutionell kapacitet f&#xF6;r vattenf&#xF6;rvaltning i de deltagande l&#xE4;nderna (Afghanistan, Irak och Sudan respektive i Bolivia, Colombia och Peru).

Programmet ska bidra till att bygga effektivare vattenf&#xF6;rvaltning som ska leda till f&#xF6;rb&#xE4;ttrad vattens&#xE4;kerhet och vattenresiliens f&#xF6;r fattiga kvinnor, m&#xE4;n, flickor och pojkar. En f&#xF6;rb&#xE4;ttrad vattens&#xE4;kerhet och vattenresiliens antas ocks&#xE5; leda till j&#xE4;mlikare samh&#xE4;llen. Det handlar konkret om f&#xF6;rb&#xE4;ttrad styrning och f&#xF6;rvaltning f&#xF6;r att leverera rent vatten och sanitet till fattiga m&#xE4;nniskor p&#xE5; ett h&#xE5;llbart s&#xE4;tt och med regelbundenhet &#xF6;ver tid. F&#xF6;r detta kr&#xE4;vs bland annat l&#xE4;rande och erfarenhetsutbyte mellan akt&#xF6;rer i vatten- och sanitetssektorn i de deltagande l&#xE4;nderna f&#xF6;r att bygga p&#xE5;, och accelerera, redan identifierade reformprocesser.

De med Covid-19 pandemin uppkomna utmaningarna har p&#xE5;verkat uppstarten av programmet avsev&#xE4;rt. Till detta kommer den politiska utvecklingen i Afghanistan och Sudan, d&#xE4;r SIWI har varit tvungen att pausa genomf&#xF6;randet. 

Det &#xE4;r f&#xF6;r tidigt att kunna p&#xE5;visa resultat som f&#xF6;rv&#xE4;ntas bidra till det &#xF6;vergripande m&#xE5;let. 

Inom ramen f&#xF6;r verksamheten i Bolivia, Colombia och Peru har dock f&#xF6;rsta aktiviteter kunnat genomf&#xF6;ras s&#xE5; som gemensamma problemanalyser med relevanta akt&#xF6;rer p&#xE5; plats i samarbete med bl. a. UNICEF och Cap-Net (Capacity Development Network for Sustainable Water Management). F&#xF6;rsta samarbeten p&#xE5; ministerieniv&#xE5; har initierats.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14363" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
