<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-MU-H00-004</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Maurice - Projet de la Bourse de Maurice (SEM)</narrative>
   <narrative xml:lang="EN">Mauritius - Stock Exchange Mauritius (SEM) Project</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">2 SEM counters (The Official Market and the Development &amp; Enterprise Market (DEM)), listed companies (corporates and SMEs) and investors will be the direct beneficiaries of the project. The SEM has been able to attract, through its Global Business model, various companies to list on its platform. This includes 268 listed corporates and securities on the Official market (excluding 19 private equity funds), 37 SMEs on the DEM with an emphasis on industrialization, services, and agribusiness among others. While the indirect beneficiaries will be (i) the SADC region, specifically companies listed on the JSE, and other SADC stock exchanges; (ii) investors (including institutional investors); and (iii) capital market intermediaries within the region e.g. advisors, brokerage firms/dealers, SME ecosystems, etc. The JSE is already interconnected to the Namibia Stock Exchange and the Botswana Stock Exchange. Other SADC stock exchanges are the members of the Committee of SADC Securities Exchanges (CoSSE) namely; Lesotho, Malawi, Mauritius, Mozambique, Namibia, Seychelles, South Africa, Swaziland, Tanzania, Zambia and Zimbabwe.</narrative>
   <narrative xml:lang="FR">2 guichets SEM (le march&#xE9; officiel et le march&#xE9; du d&#xE9;veloppement et des entreprises (DEM)), les soci&#xE9;t&#xE9;s cot&#xE9;es (entreprises et PME) et les investisseurs seront les b&#xE9;n&#xE9;ficiaires directs du projet. Le SEM a &#xE9;t&#xE9; en mesure d&apos;attirer, par le biais de son mod&#xE8;le d&apos;affaires global, diverses soci&#xE9;t&#xE9;s &#xE0; coter sur sa plateforme. Cela inclut 268 soci&#xE9;t&#xE9;s et titres cot&#xE9;s sur le march&#xE9; officiel (&#xE0; l&apos;exclusion de 19 fonds de capital-investissement), 37 PME sur le DEM, avec un accent sur l&apos;industrialisation, les services et l&apos;agro-industrie, entre autres. Les b&#xE9;n&#xE9;ficiaires indirects seront (i) la r&#xE9;gion de la SADC, en particulier les soci&#xE9;t&#xE9;s cot&#xE9;es sur le JSE et les autres bourses de la SADC ; (ii) les investisseurs (y compris les investisseurs institutionnels) ; et (iii) les interm&#xE9;diaires des march&#xE9;s de capitaux dans la r&#xE9;gion, par exemple les conseillers, les soci&#xE9;t&#xE9;s de courtage/n&#xE9;gociants, les &#xE9;cosyst&#xE8;mes de PME, etc. Le JSE est d&#xE9;j&#xE0; interconnect&#xE9; &#xE0; la bourse de Namibie et &#xE0; la bourse du Botswana. D&apos;autres bourses de la SADC sont membres du Comit&#xE9; des bourses de valeurs de la SADC (CoSSE) : Afrique du Sud, Lesotho, Malawi, Maurice, Mozambique, Namibie, Seychelles, Swaziland, Tanzanie, Zambie et Zimbabwe.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif du projet est de soutenir : (i) l&apos;augmentation de l&apos;investissement financier sur SEM, et (ii) l&apos;acc&#xE9;l&#xE9;ration de l&apos;int&#xE9;gration financi&#xE8;re avec les bourses de la SADC. Il contribuera &#xE0; promouvoir l&apos;acc&#xE8;s au financement &#xE0; long terme en monnaie locale et &#xE0; am&#xE9;liorer l&apos;acc&#xE8;s des PME, du secteur r&#xE9;el et des investisseurs &#xE0; Maurice et en Afrique aux march&#xE9;s des capitaux. Il am&#xE9;liorera &#xE9;galement la contribution des march&#xE9;s de capitaux &#xE0; l&apos;interm&#xE9;diation et &#xE0; la mobilisation de l&apos;&#xE9;pargne (en particulier l&apos;&#xE9;pargne des consommateurs) pour l&apos;investissement afin de soutenir le d&#xE9;veloppement &#xE9;conomique, notamment les infrastructures, directement &#xE0; Maurice et indirectement dans la r&#xE9;gion de la SADC. Cela se fera principalement par : (i) l&apos;am&#xE9;lioration de l&apos;&#xE9;tat de pr&#xE9;paration et de la capacit&#xE9; de Maurice &#xE0; agir en tant que centre financier international/r&#xE9;gional pour les PME et les grandes entreprises ; et (ii) l&apos;am&#xE9;lioration de la visibilit&#xE9; de SEM aupr&#xE8;s des investisseurs r&#xE9;gionaux et internationaux pour une canalisation efficace des ressources vers les secteurs r&#xE9;els cl&#xE9;s de Maurice qui incluent, mais ne se limitent pas aux projets d&apos;infrastructure et d&apos;industrialisation.</narrative>
   <narrative xml:lang="EN">The project&#x2018;s goal is to support: (i) the increase of the financial investment on SEM, and (ii) the acceleration of the financial integration with SADC&#x2019;s stock exchanges. It will help in promoting access to long term local currency funding, and improving access to SMEs, real sector, and investors in Mauritius and Africa through capital markets. It will also improve the capital markets contribution to the intermediation and mobilization of savings (especially consumer savings) for investment to support economic development, especially infrastructure, directly in Mauritius and indirectly in the SADC region. This will be mainly through; (i) enhancing Mauritius readiness and capacity to act as an international/regional financial hub for SMEs and large corporates; and (ii) enhancing SEM&#x2019;s visibility to regional and international investors for the efficient channeling of resources towards key real sectors in Mauritius that include but not limited to infrastructure and industrialization projects.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente op&#xE9;ration porte sur un don de 430 000 UC (600 000 USD) du Fonds d&apos;assistance technique pour les pays &#xE0; revenu interm&#xE9;diaire (FAT PRI) &#xE0; la &#xAB; Stock Exchange of Mauritius Ltd (SEM) &#xBB;. Cr&#xE9;&#xE9;e en juillet 1989, la SEM est une bourse d&#xE9;mutualis&#xE9;e et est constitu&#xE9;e en soci&#xE9;t&#xE9; publique. La SEM a agi au fil des ans comme une importante plate-forme de cr&#xE9;ation de valeur pour les soci&#xE9;t&#xE9;s cot&#xE9;es en bourse. Le projet est conforme aux strat&#xE9;gies, aux politiques et aux priorit&#xE9;s de HI5 de la Banque. La subvention propos&#xE9;e par le MICTAF pour soutenir la connectivit&#xE9; entre SEM et JSE permettra de r&#xE9;soudre les probl&#xE8;mes persistants des march&#xE9;s de capitaux qui entravent le d&#xE9;veloppement des march&#xE9;s de capitaux africains et qui l&apos;emp&#xEA;chent de financer le besoin croissant de financement ad&#xE9;quat des PME et des entreprises et, &#xE0; terme, la capacit&#xE9; de cr&#xE9;ation d&apos;emplois durables gr&#xE2;ce &#xE0; l&apos;agroalimentaire, aux services, au d&#xE9;veloppement des infrastructures et &#xE0; la fabrication. Elle s&apos;attaquera &#xE0; divers probl&#xE8;mes rencontr&#xE9;s, et pas seulement par le SEM, tels que (i) les niveaux de liquidit&#xE9; limit&#xE9;s et l&apos;insuffisance des transactions actives ; (ii) le manque de titres enregistr&#xE9;s et de produits innovants &#xE0; n&#xE9;gocier sur les bourses ; et (iii) le manque d&apos;investisseurs. Le soutien au SEM s&apos;inscrit dans la continuit&#xE9; des efforts de la Banque pour promouvoir l&apos;interconnectivit&#xE9; entre les march&#xE9;s de capitaux africains. Plus pr&#xE9;cis&#xE9;ment, l&apos;intervention propos&#xE9;e compl&#xE9;tera le soutien continu de la Banque au Comit&#xE9; des Bourses de la SADC (CoSSE) pour connecter les bourses et pour &#xE9;tablir des plateformes de relations. Le projet est structur&#xE9; en quatre composantes, comme d&#xE9;crit ci-dessous : (i) Renforcement des capacit&#xE9;s et formation ; (ii) Co&#xFB;t des licences du nouveau logiciel TS ; (iii) Acquisition de mat&#xE9;riel et autres &#xE9;quipements ; et (iv) Audit. Une fois mis en &#x153;uvre, le projet contribuera &#xE0; promouvoir l&apos;acc&#xE8;s au financement &#xE0; long terme en monnaie locale, et am&#xE9;liorera l&apos;acc&#xE8;s au financement pour les PME, le secteur r&#xE9;el et les investisseurs &#xE0; Maurice et en Afrique dans son ensemble par le biais des march&#xE9;s de capitaux locaux.</narrative>
   <narrative xml:lang="EN">This operation concerns a Middle Income Country Technical Assistance Fund (MIC TAF) Grant of UA 430,000 (USD 600,000) to the Stock Exchange of Mauritius Ltd (SEM). Established in July 1989, SEM is a demutualised Exchange and is constituted as a public company. SEM has acted over the years as an important value-creation platform for listed companies. The project is aligned with the applicable Bank strategies, policies and HI5s priorities. The proposed MICTAF grant to support the connectivity between SEM and JSE will tackle persistent capital markets issues facing the development of African Capital Markets stopping it from funding the rising need for adequate funding to SMEs and corporates, and eventually sustainable job creation capacity through agribusiness, services, infrastructure development, and manufacturing. It will address various challenges met, not only by SEM such as (i) limited liquidity levels and insufficient active trading; (ii) lack of registered securities and innovative products to be traded on the exchanges; and (iii) lack of investors. The support to SEM is a continuation of the Bank&#x2019;s endeavors in promoting inter-connectivity between African Capital Markets. Specifically, the proposed intervention will complement the Bank&#x2019;s ongoing support to the Committee of the SADC Stock Exchanges (CoSSE) to connect stock exchanges and in building relationship platforms. The project is structured into four components as described below: (i) Capacity Building and Training; (ii) Licensing cost of the new TS software; (iii) Procurement of Hardware and other Equipment; and (iv) Audit. When implemented, it will help in promoting access to long term local currency funding, and improve access to finance for the SMEs, real sector, and investors in Mauritius and Africa as a whole through local capital markets.</narrative>
  </description>
  <participating-org ref="XM-DAC-MIC Fund" role="1" type="40">
   <narrative xml:lang="EN">Middle Income Countries Fund</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">STOCK EXCHANGE OF MAURITIUS / PORT LOUIS</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-04-27" type="1"></activity-date>
  <activity-date iso-date="2020-08-24" type="2"></activity-date>
  <activity-date iso-date="2022-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PIFD2</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Akin Morounfolu ADIGUN</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Capital Markets Officer,</narrative>
   </job-title>
   <telephone></telephone>
   <email>a.adigun@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MU" percentage="100"></recipient-country>
  <location>
   <location-id code="934292" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Mauritius</narrative>
   </name>
   <administrative code="19539" level="2" vocabulary="G1"></administrative>
   <administrative code="2021" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-20.3 57.58333</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <location>
   <location-id code="934154" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Port Louis</narrative>
   </name>
   <administrative code="19542" level="2" vocabulary="G1"></administrative>
   <administrative code="2024" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-20.16194 57.49889</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-08-24"></period-start>
   <period-end iso-date="2020-11-24"></period-end>
   <value currency="XDR" value-date="2020-08-24">53750</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-11-24"></period-start>
   <period-end iso-date="2021-02-24"></period-end>
   <value currency="XDR" value-date="2020-11-24">53750</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-02-24"></period-start>
   <period-end iso-date="2021-05-24"></period-end>
   <value currency="XDR" value-date="2021-02-24">53750</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-05-24"></period-start>
   <period-end iso-date="2021-08-24"></period-end>
   <value currency="XDR" value-date="2021-05-24">53750</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-08-24"></period-start>
   <period-end iso-date="2021-11-24"></period-end>
   <value currency="XDR" value-date="2021-08-24">53750</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-11-24"></period-start>
   <period-end iso-date="2022-02-24"></period-end>
   <value currency="XDR" value-date="2021-11-24">53750</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-02-24"></period-start>
   <period-end iso-date="2022-05-24"></period-end>
   <value currency="XDR" value-date="2022-02-24">53750</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-05-24"></period-start>
   <period-end iso-date="2022-09-30"></period-end>
   <value currency="XDR" value-date="2022-05-24">53750</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5500155013751">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-31"></transaction-date>
   <value currency="XDR" value-date="2022-03-31">296087.06</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in March of 2022</narrative>
   </description>
   <provider-org ref="XM-DAC-MIC Fund">
    <narrative xml:lang="EN">Middle Income Countries Fund</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5500155013751">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-15"></transaction-date>
   <value currency="XDR" value-date="2021-09-15">41454.71</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in September of 2021</narrative>
   </description>
   <provider-org ref="XM-DAC-MIC Fund">
    <narrative xml:lang="EN">Middle Income Countries Fund</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5500155013751" ref="5500155013751">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-24"></transaction-date>
   <value currency="XDR" value-date="2020-08-24">430000</value>
   <provider-org ref="XM-DAC-MIC Fund">
    <narrative xml:lang="EN">Middle Income Countries Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">STOCK EXCHANGE OF MAURITIUS / PORT LOUIS</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmauritius_-_capacity_building_for_the_stock_exchange_of_mauritius_sem_-_project_appraisal_report.pdf#page=1&amp;zoom=auto,-13,798">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fcontract_award_notice.pdf#page=1&amp;zoom=auto,-13,799">
   <title>
    <narrative xml:lang="EN">Contract</narrative>
   </title>
   <category code="A06"></category>
   <category code="A11"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/VND.MS-EXCEL" url="https://www.afdb.org/sites/default/files/documents/project-related-procurement/procurement_plan_-_final_-_sem.xls">
   <title>
    <narrative xml:lang="EN">Expression of Interest</narrative>
   </title>
   <category code="A10"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fgeneral_procurement_notice_-_capacity_building_for_the_stock_exchange_of_mauritius_.pdf#page=1&amp;zoom=auto,-13,798">
   <title>
    <narrative xml:lang="EN">General Procurement Notice</narrative>
   </title>
   <category code="A10"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fspn_-_mauritius.pdf#page=1&amp;zoom=auto,-13,722">
   <title>
    <narrative xml:lang="EN">Specific Procurement Notice</narrative>
   </title>
   <category code="A10"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-MU-H00-004">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="1">
    <narrative xml:lang="EN">See section 4.17 Legal Instrument and Authority</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">See section 4.17 Legal Instrument and Authority</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of retail investors</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="100000.0"></target>
     <actual value="ND"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of listed corporates - of which are managed or owned by women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="112.0"></target>
     <actual value="ND"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of listed SMEs - of which are managed or owned by women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="18.0"></target>
     <actual value="ND"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Volume of Stock Exchange Mauritius (SEM)&#x2019;s capitalisation</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">$ billion</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="21.0"></target>
     <actual value="ND"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of listed corporates</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="375.0"></target>
     <actual value="ND"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Financial Market Development Score</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Score (from 1 to 7)</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="5.0"></target>
     <actual value="ND"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of listed SMEs</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="60.0"></target>
     <actual value="ND"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of interconnection with African Stock Exchanges</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="Stock Exchange Mauritius (SEM) connected to Johannesburg Stock Exchange (JSE) by 2020. SADC (12) stocks exchanges are connected by Dec-2023"></target>
     <actual value="ND"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Trading System (TS) go-live and sustained</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="System operational with No interruption by June 2021"></target>
     <actual value="ND"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">New Trading System (TS) is installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="TS fully installed by March 2021"></target>
     <actual value="ND"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Stock Exchange Mauritius (SEM) Staffs and management successfully trained</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="Training conducted to 20 of SEM&#x2019;s staffs/management"></target>
     <actual value="ND"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
