<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2013-6399_2-230-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Migrera till Syd: En analys av utvecklingspotentialen i den nya portugsiska migration till Angola och Kap Verde</narrative>
   <narrative xml:lang="EN">Moving South: Analyzing the development potential of the new Portuguese migration to Angola and Cabo Verde</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">For the first time in African postcolonial history, citizens of a former European colonial power are seeking improved living conditions in the ex-colonies on a massive scale. The Portuguese who leave for Angola and Cabo Verde are motivated by the strong economic growth in these countries in combination with the crisis in Portugal. The aim of this project is to explore the dynamics and experiences of the recent Portuguese-African labour migration, focusing on the migrants&#xB4; potential contribution to development in the form of human and social capital. These kinds of capital include knowledge, skills, experiences and connections to transnational social networks. The main methods of data collection are participant observation and open-ended interviews. Analytically, the project departs from the field of migration and development studies. Contemporary European labour migration to Africa represents something totally new in relation to this field, which implies that the project fills a gap in current research. The project analyses how the Portuguese migrants experience their integration into the receiving societies and their contribution to these. It also explores how the migrants negotiate the changing power dynamics in relation to the Angolans/Cabo Verdeans they meet in their working life. Furthermore the project analyses how these Angolans and Cabo Verdeans understand the Portuguese migrants&#xB4; integration into the host societies and their potential contribution to development.</narrative>
   <narrative xml:lang="SV">F&#xF6;r f&#xF6;rsta g&#xE5;ngen i Afrikas postkoloniala historia s&#xF6;ker en stor skara medborgare i en f&#xF6;re detta kolonialmakt f&#xF6;rb&#xE4;ttrade levnadsvillkor i de forna kolonierna. Ungef&#xE4;r 125.000 portugiser har de senaste &#xE5;ren migrerat till Angola, och 15.000 till Kap Verde. Den l&#xE5;nga k&#xF6;n utanf&#xF6;r Angolas konsulat i Lissabon &#xE4;r en tydlig signal p&#xE5; att en ny epok intr&#xE4;tt. Bakgrunden till denna utveckling &#xE4;r den starka makroekonomiska tillv&#xE4;xten i Angola och Kap Verde i kombination med den ekonomiska krisen i Portugal. Det tvingande behovet av att skaffa sig en s&#xE4;ker inkomst delar de portugisiska migranterna med arbetskraftsmigranter &#xF6;ver hela v&#xE4;rlden. I detta fall sammanfaller emellertid den ekonomiska utsattheten med en position av symbolisk &#xF6;verl&#xE4;gsenhet som har sina r&#xF6;tter i den portugisiska koloniala identiteten. Vidare har Portugal under de senaste &#xE5;rtiondena byggt upp utvecklingssamarbeten med de forna afrikanska kolonierna och s&#xE4;nt ut *experter* f&#xF6;r att leda dessa samarbeten. Denna roll som utvecklingsexperter verkar delvis pr&#xE4;gla de nya portugisiska migranternas syn p&#xE5; sig sj&#xE4;lva. Det grundl&#xE4;ggande syftet med projektet &#xE4;r att unders&#xF6;ka de portugisiska migranternas eventuella bidrag till utveckling i Angola och Kap Verde genom &#xF6;verf&#xF6;ring av socialt kapital och humankapital. Med socialt kapital avses band till transnationella sociala n&#xE4;tverk som kan vara av betydelse f&#xF6;r utveckling. Humankapital handlar om migranternas kunskaper, f&#xE4;rdigheter och erfarenheter. Projektet &#xE4;r fokuserat p&#xE5; f&#xF6;ljande forskningsfr&#xE5;gor: -Hur upplever de portugisiska migranterna sin integration i de afrikanska mottagarl&#xE4;nderna och sina eventuella bidrag i form av socialt kapital och humankapital? -Hur f&#xF6;rhandlar de portugisiska migranterna sin identitet i f&#xF6;rh&#xE5;llande till de angolaner / kapverdier de m&#xF6;ter i arbetslivet, och hur f&#xF6;rst&#xE5;r och hanterar migranterna de f&#xF6;r&#xE4;ndrade maktf&#xF6;rh&#xE5;llandena? -Hur ser angolaner / kapverdier som arbetar med de portugisiska migranterna p&#xE5; a) migranternas bidrag i form av socialt kapital och humankapital, b) deras f&#xF6;r&#xE4;ndrade identitet och maktposition, c) deras integration. I relation till specifika forskningsf&#xE4;lt anknyter projektet till migrations- och utvecklingsstudier i kombination med en postkolonial ansats. Inom migrationsstudier finns det en mycket omfattande forskning kring arbetskrafts- / ekonomisk migration fr&#xE5;n utvecklingsl&#xE4;nder till Europa, men ingenting &#xE4;r publicerat om migration i den motsatta riktningen. Betr&#xE4;ffande samband mellan migration och utveckling &#xE4;r existerande forskning helt fokuserad p&#xE5; hur migranter fr&#xE5;n utvecklingsl&#xE4;nder kan bidra till utveckling i sina ursprungsl&#xE4;nder. Samtida europeisk arbetskraftsmigration till Afrika &#xE4;r ett outforskat tema, liksom fr&#xE5;gor kring vad denna typ av migration kan bidra med i termer av &#xF6;verf&#xF6;ring av socialt kapital och humankapital. Projektet p&#xE5;g&#xE5;r i tre &#xE5;r och fokuserar p&#xE5; migranter i Benguela (Angola) och Mindelo (Kap Verde). De viktigaste metoderna f&#xF6;r materialinsamling &#xE4;r deltagande observation och intervjuer. Deltagande observation genomf&#xF6;rs p&#xE5; klubbar och i andra sociala sammanhang d&#xE4;r portugisiska migranterna m&#xF6;ts, samt i deras hem och p&#xE5; deras arbetsplatser. F&#xF6;r intervjuer g&#xF6;rs ett urval av 30-40 migranter i vardera Angola och Kap Verde och dessa intervjuas vid upprepade tillf&#xE4;llen 2014-2016. Intervjuerna fokuserar p&#xE5; 1. migranternas syn p&#xE5; vilka nya former av socialt kapital och humankapital som de eventuellt bidrar med, 2. migranternas syn p&#xE5; de viktigaste sociala och kulturella skillnaderna mellan Portugal och Angola / Kap Verde och p&#xE5; hur de sj&#xE4;lva f&#xF6;rh&#xE5;ller sig till dessa, 3 migranternas syn p&#xE5; sin identitet och p&#xE5; sin situation som arbetskraftsmigranter i de forna kolonierna. Projektet intervjuar ocks&#xE5; migranternas arbetskamrater om deras syn p&#xE5; portugisernas roll i f&#xF6;rh&#xE5;llande till den utveckling som &#xE4;ger rum i Angola / Kap Verde och om de skiftande maktrelationerna mellan dem sj&#xE4;lva och portugiserna. Genom att projektet behandlar ett fenomen som hittills inte all</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CV" percentage="100">
   <narrative xml:lang="EN">Cabo Verde</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">128573.3028178253</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">36657.8482198996</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">36112.8966282943</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">460603.0829699687</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">128573.3028178253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">36657.8482198996</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">36112.8966282943</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2013-6399_2" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
