<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2018180163</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Fighting TB in Somalia: public-private partnerships and inclusive communities</narrative>
   <narrative xml:lang="FI">Tuberkuloosin vastainen ty&#xF6; Somaliassa: julkis-yksityiset kumppanuudet ja inklusiiviset yhteis&#xF6;t</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke pohjautuu LSV:n aiemmalle tuberkuloosity&#xF6;lle Somaliassa jossa on kehitetty uusia strategioita tuberkuloosin (TB) taltuttamiseksi mm. yhteis&#xF6;- ja yksityissektorimalleilla. Hankkeen fokuksessa ovat naiset ja haavoittuvat ryhm&#xE4;t (vammaiset henkil&#xF6;t 
maan sis&#xE4;iset pakolaiset vangit). TB on keskeinen terveysongelma Somaliassa. Tavanomaisille l&#xE4;&#xE4;kkeille vastustuskykyisen TB:n (MDR-TB) lis&#xE4;&#xE4;ntyminen on globaali uhka ja sen vastainen ty&#xF6; Somaliassa hy&#xF6;dytt&#xE4;&#xE4; kaikkia maita. Toinen keskeinen ongelma
 on alhainen hoidon kattavuus ? vain n. 37% sairastuneista p&#xE4;&#xE4;see hoitoon ja levitt&#xE4;v&#xE4;t siten tautia edelleen. Hankkeen vaikutustavoitteita ovat: a) MDR-TB:n nujertaminenb) tuberkuloosiin sairastuneiden parempi tavoittaminen. Somalian tuberkuloositaakk
aa pyrit&#xE4;&#xE4;n v&#xE4;hent&#xE4;m&#xE4;&#xE4;n seuraavin tavoin:1. Parantamalla naisten ja haavoittuvaisten ryhmien (vammaiset henkil&#xF6;t maan sis&#xE4;iset pakolaiset vangit) p&#xE4;&#xE4;sy&#xE4; TB-palveluiden &#xE4;&#xE4;reen2. Lis&#xE4;&#xE4;m&#xE4;ll&#xE4; yksityissektorilta julkiselle ohjattujen potilaiden
 m&#xE4;&#xE4;r&#xE4;&#xE4;3. Parantamalla TB-hoidon laatua yksityisell&#xE4; ja julkisella sektorilla4. Parantamalla TB-laboratorioty&#xF6;n laatua.Kumppaneina ovat Somalimaan ja Somalian terveysministeri&#xF6;iden National Tuberculosis Programme -yksik&#xF6;t joita tuetaan mm. koulutuk
silla ja paikallisten hoitomallien kehitt&#xE4;misell&#xE4;. LSV:ll&#xE4; on keskeinen rooli koko maan TB-diagnostisen j&#xE4;rjestelm&#xE4;n kehitt&#xE4;misess&#xE4; tukemalla Somalimaan ja Etel&#xE4;-Somalian kansallisia TB-viitelaboratoriota. Hankkeessa tuetaan TB-potilaiden hoitoa ko
lmella klinikalla Hargeisassa ja Mogadishussa. Klinikat kehitt&#xE4;v&#xE4;t innovatiivisia yhteis&#xF6;jen sek&#xE4; yksityis- ja julkissektorin yhteisty&#xF6;malleja joiden avulla entist&#xE4; useampi sairastuneista diagnosoisaan ja saa laadukasta hoitoa. Lis&#xE4;ksi TB-tietoisuut
ta lis&#xE4;t&#xE4;&#xE4;n sek&#xE4; v&#xE4;hennet&#xE4;&#xE4;n tautiin liittyv&#xE4;&#xE4; stigmaa ja syrjint&#xE4;&#xE4;. Klinikat tarjoavat HIV-palveluja sek&#xE4; WFP:n kanssa ravitsemuksellista tukea aliravituille potilaille. Hankkeen aikana tuberkuloosiklinikat muutetaan tuberkuloosipalveluita per
uspalveluiden ohella tarjoaviksi terveysasemiksi yhteisty&#xF6;ss&#xE4; paikallishallinnon kanssa tuberkuloosity&#xF6;n integroimiseksi perusterveydenhuoltoj&#xE4;rjestelm&#xE4;&#xE4;n ja kest&#xE4;vyyden parantamiseksi hankkeen p&#xE4;&#xE4;tytty&#xE4;</narrative>
   <narrative xml:lang="EN">The project is founded on PSR&apos;s previous projects in Somalia which have developed new strategies to tackle tuberculosis (TB)  especially in community and private sector engagement. A special focus will be placed on women and vulnerable community members: d
isabled persons IDPs and prisoners. Tuberculosis is a central health problem in Somalia. The increase of multi-drug resistant tuberculosis (MDR-TB) is a global threat  fighting against MDR-TB in Somalia benefits all countries. Another central problem is th
e low treatment coverage rate of about 37% leaving far too many cases untreated further transmitting tuberculosis to others. The impact targets of the project are to: a) tackle multi-drug resistant tuberculosis; and b) increase the tuberculosis case detect
ion rate. The long-term objective of the project is to contribute to the reduction of the tuberculosis burden in Somalia with the following means:1. Increase the access of women and vulnerable groups to TB services (such as disabled personsIDPs and prisone
rs)2. Increase TB referrals from the private sector3. Improve the quality of TB treatment in both the public and private sector4. Improve the quality of TB laboratory work.The central partners of the project are the National Tuberculosis Programmes of Soma
liland and Somalia. PSR has a central role in developing the national tuberculosis diagnostic infrastructure in Somalia. The project will support the National TB Reference Laboratories in Somaliland and South-Central Somalia as well as will treatment of tu
berculosis patients in 3 clinics in Hargeisa and Mogadishu. These clinics will develop innovative community public and private sector engagement models to increase case detection improve treatment quality and to increase public awareness and decrease stigm
a/discrimination. The clinics will also provide HIV services and nutritional support for malnourished patients (with WFP).Together with the local administration the tuberculosis clinics will be transformed into health centers providing specialized tubercul
osis services by the end of 2022 to support integration with basic health services and sustainability after the project has ended.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-194" role="3" type="22">
   <narrative xml:lang="EN">L&#xE4;&#xE4;k&#xE4;rin Sosialinen Vastuu ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SO" percentage="100"></recipient-country>
  <sector code="12263" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">250000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">250000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">240000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">240000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-08"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">980000</value>
  </transaction>
 </iati-activity>
</iati-activities>
