<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2014141012</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Oxfam Mobilising Progressive Domestic Resources for Quality Public Services</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Oxfam is a non-profit non-governmental organisation which is part of a confederation of 17 organisations working together in more than 90 countries to mobilize the power of people against poverty.Mobilising Progressive Domestic Resources for Quality Public
 Services is a 3 year project with the overall objective of making fiscal systems in at least 3 countries more progressive to tackle inequality and poverty. Oxfam will do this by building citizen-led campaigns on fiscal justice to generate the missing &apos;pol
itical will&apos; amongst leaders and policy-makers that is necessary to strengthen the revenue-raising potential of tax-systems and deliver more and better investment in free public services.Through this project Oxfam will push for domestic resources in in Ken
ya and Vietnam to be mobilised in a responsible progressive and transparent way with strong civil society influence. Oxfam will also push for revenue raised to be spent on quality public service provision (healt education water and sanitation). Through inf
luencing both fairer and more accountable revenue-raising and spending this project will strengthen the &apos;social contract&apos; between citizens and their government and tackle inequalities.Putting fiscal policy at the heart of national influencing work in this 
way requires partner organisations to engage in the design and delivery of national strategy therefore we have proposed an initial 6-month inception phase during which detailed log frame and activity plan will be developed with partners for the remaining 2
.5 years of the project. This approach is crucial to ensure the project is strategic and owned by civil society and has lasting impact.Oxfam will work with partners to target policy makers in order to reduce inequality and increase access to quality public
 services. The building of &apos;political will&apos; amongst policy makers will ensure government meet their responsibilities to eradicate poverty and reduce inequalities and be accountable to citizens in doing so.The project beneficiaries will be citizens especial
ly women in areas where Oxfam and our partners work. Citizens will be better able to advocate for their rights as taxpayers to quality public service delivery. Partners will benefit from technical expertise on DRM and advocacy skills through capacity build
ing and training. Government officials will benefit from recognizing their responsibility for service provision and tackling inequality.</narrative>
   <narrative xml:lang="FI">Oxfam on voittoatavoittelematon kansainv&#xE4;linen kansalaisj&#xE4;rjest&#xF6;. Se on osa 17 j&#xE4;rjest&#xF6;n yhteenliittym&#xE4;&#xE4; joka ty&#xF6;skentelee yhdess&#xE4; yli 90 maassa mobilisoimassa ihmisi&#xE4; taistelemaan k&#xF6;yhyytt&#xE4; vastaan. Oxfamin hanke Mobilising Progressive Domesti
c Resources for Quality Public Services t&#xE4;ht&#xE4;&#xE4; kohdemaiden veroj&#xE4;rjestelmien kehitt&#xE4;miseen oikeudenmukaisempaan ja k&#xF6;yhyytt&#xE4; poistavaan suuntaan. P&#xE4;&#xE4;paino on kansalaisten tietoisuuden lis&#xE4;&#xE4;misess&#xE4; ja kansalaisyhteiskuntakampanjoiden ja -vaikutt
amisen kehitt&#xE4;misess&#xE4; poliittisen tahdon mobilisoimiseksi. Hankkeen osana pyrit&#xE4;&#xE4;n my&#xF6;s siihen ett&#xE4; julkiset palvelut kohdentuisivat entist&#xE4; enemm&#xE4;n terveyteen koulutukseen veteen ja sanitaatioon. N&#xE4;in hanke on vahvasti advocacy-painotteinen. Hank
keessa on puolen vuoden k&#xE4;ynnistysvaihe ja itse projekti kest&#xE4;&#xE4; 25 vuotta. Tukea my&#xF6;nnet&#xE4;&#xE4;n j&#xE4;rjest&#xF6;lle vuosille 2014-2016.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="21000" role="3" type="21">
   <narrative xml:lang="FI">Muu INGO</narrative>
   <narrative xml:lang="EN">Other INGO</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2017-2014141012" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-06-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15114" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">350000</value>
  </transaction>
  <related-activity ref="FI-3-2017-2014141012" type="1"></related-activity>
 </iati-activity>
</iati-activities>
