<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2010100135</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">INT/UNCTAD Trust Funds for Research and Technical Assistance</narrative>
   <narrative xml:lang="FI">UNCTAD tutkimus- ja teknisen avun rahasto</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The main objective of the United Nations Conference on Trade and Development (UNCTAD) is to support developing countries in their efforts to integrate to the world economy. UNCTAD&apos;s main tasks are: intergovernmental negotiations 2) research and analysis an
d 3) technical assistance. The proposed project supports UNCTAD&apos;s mandated work in the technical assistance and research with the objective of enhancing developing countries&apos; capacity in issues related with trade and gender equality. The objective is to st
rengthen the capacity to analyze effect of trade and trade policy on gender equality. Beneficiaries are all developing countries but in addition part of the support is focused on Central America and technological change in agriculture. The project supports
 the implementation of the 2017 Declaration on Trade and Women&apos;s Economic Empowerment launched at the WTO Ministerial meeting in Buenos Aires. Previous results have been good and cost-effective. Small team has created good results with modest resources and
 demand for team&apos;s services has inceased and attracted new donors. Since 2015 total of 578 participants have taken the online course (388 women and 190 men) from 109 countries. Assessments have been very good. It is proposed that 380.000 EUR is allocated t
o the program (of which 372.000 to the Secretariat and 8.000 to monitoring) for 2018-2020.</narrative>
   <narrative xml:lang="FI">Vuonna 1964 perustettu UNCTAD (United Nations Conference for Trade and Development) on YK:n yleiskokouksen alainen konferenssi. Konferenssin sihteerist&#xF6; sijaitsee Genevess&#xE4;. UNCTADin teht&#xE4;v&#xE4;n&#xE4; on avustaa kehitysmaiden integroitumista maailmantalouteen
. UNCTAD on hallinnollisesti osa YK:n sihteerist&#xF6;&#xE4;. Sen p&#xE4;&#xE4;teht&#xE4;v&#xE4;t ovat: 1) hallitusten v&#xE4;liset neuvottelut; 2) tutkimus sek&#xE4; 3) tekninen apu.Esitett&#xE4;v&#xE4;ll&#xE4; tuella rahoitetaan UNCTADin mandaatin mukaista toimintaa tutkimuksen ja teknisen yhteist
y&#xF6;n alueella. Tavoitteena on kehitysmaiden osaamisen kasvattaminen kauppaa ja sukupuolenv&#xE4;list&#xE4; tasa-arvoa koskevissa kysymyksiss&#xE4;. Tavoitteena on vahvistaa kyky&#xE4; analysoida kaupan ja kauppapolitiikan vaikutuksia sukupuolten v&#xE4;liseen tasa-arvoon ja h
uomioida tulokset p&#xE4;&#xE4;t&#xF6;ksenteossa. Hy&#xF6;dynsaajina ovat periaatteessa kaikki kehitysmaat mutta lis&#xE4;ksi osa t&#xE4;m&#xE4;nkertaisesta Suomen tuesta kohdennetaan Keski-Amerikkaa koskevaan opetusmateriaaliin ja analyysiin. Teemaattisena painopisteen&#xE4; on maatalou
den rakennemuutos ja sukupuolten v&#xE4;linen tasa-arvo. Hanke tukee WTO:n Buenos Airesin 2017 ministerikokouksessa annetun naisten taloudellista voimaannuttamista koskevan julkilausuman toimeenpanoa. UNCTADin ty&#xF6; on ollut eritt&#xE4;in kustannustehokasta. Pieni 
tiimi on saanut v&#xE4;h&#xE4;isill&#xE4; resursseilla aikaan hyvi&#xE4; tuloksia joka on n&#xE4;kynyt voimakkaana kysynn&#xE4;n kasvuna UNCTADin gender-ty&#xF6;h&#xF6;n. Ty&#xF6; on saanut uusia tukijoita.Vuodesta 2015 verkkokursseille on osallistunut 578 osallistujaa (388 naista ja 190 mie
st&#xE4;) 109 eri maasta. Opetukseen osallistujien arviot ovat olleet eritt&#xE4;in hyv&#xE4;t. Laaturyhm&#xE4;lt&#xE4; pyydet&#xE4;&#xE4;n puoltoa hankkeen rahoitukselle. Hankkeeseen esitet&#xE4;&#xE4;n my&#xF6;nnett&#xE4;v&#xE4;ksi vuoden 2018 m&#xE4;&#xE4;r&#xE4;rahoista yhteens&#xE4; 380.000 EUR (UNCTADin sihteeris
t&#xF6; 372.000 EUR ja hankeseurantaan 8.000 EUR) vuosille 2018-2020.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="41112" role="3" type="40">
   <narrative xml:lang="EN">United Nations Conference on Trade and Development</narrative>
   <narrative xml:lang="FI">YK:n kauppa- ja kehityskonferenssi</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2017-2010100135" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-07-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="33110" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">380000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">380000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-18"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">3684</value>
  </transaction>
  <related-activity ref="FI-3-2017-2010100135" type="1"></related-activity>
 </iati-activity>
</iati-activities>
