<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2016160297</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global School - Piece of Earth</narrative>
   <narrative xml:lang="FI">Maailmankoulu - palana palloa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Research shows that global education goals are not visible in everyday life of schools. Teachers do not receive enough in-service training in global education and they need support in cooperation with NGOs. Global School is a bridge between NGOs and school
s. With the help of Global School educators can find support in implementing critical global education based on development policy Agenda 2030 and the new curricula. The 200 000 visits in its website show the  significance of the project. Global School has
 become an established part of local global education strategies in several municipalities.Global School offers tools for educators from early childhood to the secondary level to accomplish global education in their everyday work. Global School has both na
tional and regional activities and internet services.In the period 2017-18 Global School will create The 17 goals internet-based service that will put the Agenda 2030 goals into practise in schools. Global School has a comprehensive internet site where the
 global education themes are divided according to different school subjects topics age groups theme days and methods. Cooperating NGOs have been selected based on their expertise in the fields of development goals and the focal areas of the Finnish develop
ment policy programme.Regional activities are produced in cooperation with the local education departments. In the period 2017-18 cooperation is launched with the city of Joensuu. The regional activities continue in Oulu Turku Kokkola and Tampere. Further 
Global School Suitcases are available in Satakunta and Helsinki.Regional activities of Global School include in-service training in cooperation with other NGOs. Global Schools Suitcases can also be borrowed containing materials from different NGOs. The mat
erials are based on different themes and include lesson and period plans suitable for learners of different ages.Notably Global School has created a teacher network. The teachers in the network get their financial compensation from the municipalities. The 
Global School coordinator plans the trainings and activities in cooperation with the network teachers.   A total of 138 402 grant has been approved by MoFA to this two-year project.</narrative>
   <narrative xml:lang="FI">Tutkimusten mukaan globaalikasvatuksen tavoitteet eiv&#xE4;t n&#xE4;y koulujen arjessa. Opettajat eiv&#xE4;t saa riitt&#xE4;v&#xE4;sti t&#xE4;ydennyskoulutusta globaalikasvatuksesta ja he tarvitsevat tukea kansalaisj&#xE4;rjest&#xF6;jen kanssa teht&#xE4;v&#xE4;&#xE4;n yhteisty&#xF6;h&#xF6;n. Maailmankoulu y
hdist&#xE4;&#xE4; j&#xE4;rjest&#xF6;j&#xE4; ja kouluja. Sen avulla opettajat l&#xF6;yt&#xE4;v&#xE4;t j&#xE4;rjest&#xF6;ist&#xE4; tukea kehityspolitiikan Agenda 2030:n ja opetussuunnitelmien mukaiseen kriittiseen globaalikasvatukseen. Tehdyn ty&#xF6;n merkityksest&#xE4; kertoo l&#xE4;hes 200 000 k&#xE4;yntikertaa Ma
ailmankoulun verkkosivustolle. Maailmankoulun toiminta on vakiintunut osaksi usean kunnan kv-strategiaa. Maailmankoulu tarjoaa opettajille (varhaiskasvatuksesta toiselle asteelle) v&#xE4;lineit&#xE4; toteuttaa globaalikasvatusta ty&#xF6;ss&#xE4;&#xE4;n. Maailmankoululla on se
k&#xE4; valtakunnallisia verkko- ja neuvontapalveluita ett&#xE4; alueellisia toimintoja. Maailmankoulun hankekaudella 2017-18 luodaan ?17 maalia? osio verkkopalveluun joka vie Agenda 2030 tavoitteet koulujen arkeen. Kattavassa verkkopalvelussa globaalikasvatuksen 
teemat l&#xF6;ytyv&#xE4;t oppiaineiden ik&#xE4;ryhmien aihealueiden teemap&#xE4;ivien ja menetelmien mukaan j&#xE4;sennettyin&#xE4;. Yhteisty&#xF6;kumppaneiksi on valittu j&#xE4;rjest&#xF6;j&#xE4; joilla on kehitystavoitteiden ja Suomen kehityspoliittisen ohjelman nelj&#xE4;n painopistealueen osaami
sta. Alueellista toimintaa toteutetaan yhteisty&#xF6;ss&#xE4; alueiden opetustoimien kanssa. Hankekaudella 2017-18 yhteisty&#xF6; aloitetaan Joensuun kaupungin kanssa. Yhteisty&#xF6; jatkuu Oulussa Turussa Kokkolassa ja Tampereen seudulla. Maailmankoulun matkalaukkuyhteis
ty&#xF6;t&#xE4; on lis&#xE4;ksi Satakunnassa ja Helsingiss&#xE4;. Maailmankoulu tarjoaa alueillaan t&#xE4;ydennyskoulutusta yhdess&#xE4; muiden kansalaisj&#xE4;rjest&#xF6;jen kanssa. Lainattaviin Maailmankoulun matkalaukkuihin on koottu useiden j&#xE4;rjest&#xF6;jen materiaaleja eri teemoista. M
ukana on sopivia tunti- ja jaksosuunnitelmia eri-ik&#xE4;isille oppijoille. Maailmankoulun erityisyys n&#xE4;kyy alueellisten opettajien verkostona. Kunnat maksavat opettajille korvauksen globaalikasvatusty&#xF6;st&#xE4;&#xE4;n. Maailmankoulun koordinaattori suunnittelee yhte
isty&#xF6;ss&#xE4; verkosto-opettajien kanssa lukuvuoden toimintoja ja koulutuksia alueen tarpeisiin.Kaksivuotiselle hankkeelle on my&#xF6;nnetty yhteens&#xE4; 138 402 euroa valtionavustusta.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Rauhankasvatusinstituutti ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2017-2016160297" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">66701</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-30"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">60031</value>
  </transaction>
  <related-activity ref="FI-3-2017-2016160297" type="1"></related-activity>
 </iati-activity>
</iati-activities>
