<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2006060331</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Pelastakaa Lapset kansainv&#xE4;linen ohjelma 2022-25</narrative>
   <narrative xml:lang="EN">Save the Children Finland Global Programme 2018-21</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Pelastakaa Lasten ohjelman tavoitteena on: lis&#xE4;t&#xE4; lasten ja perheiden p&#xE4;&#xE4;sy&#xE4; palveluihin; parantaa lasten kehitystuloksia ja lasten suojelua vahvistamalla huoltajien lasten ja yhteis&#xF6;n lapsi- ja sukupuoliherkkyytt&#xE4;; vahvistaa palveluiden j&#xE4;rjestelm
ien ja toimintaohjelmien lapsi- ja sukupuoliherkkyytt&#xE4;. Ohjelmassa on kaksi p&#xE4;&#xE4;teemaa: lasten suojelu ja lapsik&#xF6;yhyys. Lasten suojelussa pyrimme tunnistamaan ja v&#xE4;hent&#xE4;m&#xE4;&#xE4;n riskitekij&#xF6;it&#xE4; samalla kun vahvistamme lastensuojelurakenteita (virallisi
a ja ep&#xE4;virallisia). Lis&#xE4;&#xE4;mme yhteis&#xF6;jen huoltajien ja yhteiskunnan lapsisensitiivisyytt&#xE4;. Vahvistamme eri-ik&#xE4;isten tytt&#xF6;jen ja poikien p&#xE4;&#xE4;sy&#xE4; lastensuojelupalveluiden piiriin. Lapsik&#xF6;yhyys keskittyy haavoittuvien ja k&#xF6;yhien v&#xE4;est&#xF6;jen mahdoll
isuuksiin saada sosiaaliturvapalveluja. Vahvistamme palveluiden l&#xE4;pin&#xE4;kyvyytt&#xE4; herkkyytt&#xE4; ilmastokest&#xE4;vyytt&#xE4; ja vastuullisuutta. Ensisijaisesti keskityt&#xE4;&#xE4;n k&#xF6;yhimpien lasten tavoittamiseen haavoittavissa ymp&#xE4;rist&#xF6;iss&#xE4;; viisi seitsem&#xE4;st&#xE4; UM:n 
ohjelmatukimaasta sijaitsee Saharan etel&#xE4;puolisessa Afrikassa ja maista viisi on v&#xE4;hiten kehittyneit&#xE4; maita. Hauraita valtioita on nelj&#xE4;.Erityist&#xE4; huomiota kiinnitet&#xE4;&#xE4;n sukupuolten tasa-arvoon vammaisten osallisuuteen ja ilmastonmuutokseen sopeutumi
seen. Pelastakaa Lapset on kehitt&#xE4;nyt ty&#xF6;kaluja n&#xE4;iden l&#xE4;pileikkaavien tavoitteiden sis&#xE4;llytt&#xE4;miseksi hankkeisiin. Pelastakaa Lapset  tukee lokalisaatioagendaa vahvistamalla kansalaisyhteiskuntaa ja edist&#xE4;m&#xE4;ll&#xE4; kumppanuuksia paikallisten kansalais
j&#xE4;rjest&#xF6;jen sek&#xE4; maiden eri instituutioiden kanssa. Osallistuminen erityisesti lasten osallistaminen on keskeist&#xE4; Pelastakaa Lasten toiminnalle ja t&#xE4;m&#xE4; taataan j&#xE4;rjest&#xF6;n sis&#xE4;isell&#xE4; vahvalla vastuullisuusvelvoitteella ja avoimuusmekanismeilla. Ohj
elma perustuu YK: n lapsen oikeuksien yleissopimukseen (UNCRC) ja j&#xE4;rjest&#xF6; noudattaa ihmisoikeuksiin perustuvaa l&#xE4;hestymistapaa lapsen oikeuksien ohjelmoinnissa. Pelastakaa Lasten ohjelma on ihmisoikeus transformatiivinen. Se on sopusoinnussa Suomen keh
itysyhteisty&#xF6;politiikan ja Suomen maaohjelmien 2021?24 (Nepal Somalia) kest&#xE4;v&#xE4;n kehityksen tavoitteiden ja Agenda 2030:n sek&#xE4; Pariisin ilmastosopimuksen kanssa. Investoimme my&#xF6;s yksityisen sektorin osallistamiseen kehitysyhteisty&#xF6;h&#xF6;n ja yksityisen s
ektorin toimintaan edist&#xE4;m&#xE4;ll&#xE4; lasten oikeuksia ja liiketoimintaperiaatteita suomalaisissa yrityksiss&#xE4;. Vaikuttamisty&#xF6; ja viestint&#xE4; ovat olennainen osa ohjelman toteuttamista.</narrative>
   <narrative xml:lang="EN">The 5-Year Program 2017-21 will focus on fragile states and the most vulnerable children especially girls and ethnic minorities. Gender equality enhancing child participation and especially girl participation disaster preparedness and strengthening of civi
l society are Save the Children Finlands cross-cutting themes. Our programme focuses in two themes child protection (CP) and child poverty. The aim is to enhance access and quality of these services. In child protection we emphasize the development of CP s
tructures which support children and families receiving quality services in a timely manner. We support families and caretakers so they can better take care of their children. We seek to influence decision-makers and authorities so that CP issues are taken
 into account in legislation and implementation.Save the Children Finland aims to strengthen national and local CP structures. When these are functioning properly they reduce the vulnerability of children and protect children from various risks (child traf
ficking harmful work violence and exploitation child marriage). The aim is to strengthen cooperation between all stakeholders involved in child protection authorities local and international organizations and sectors and develop services with them. Investm
ents in the well-being and social security of children and their families will contribute to the achievement of sustainable development goals and reduce the financial vulnerability of poor people.Save the Children Finland aims to enhance the opportunities 
for households living in extreme poverty to use the existing government social protection schemes by raising awareness among parents and caregivers and by training authorities. We are working at national level to collaborate with other organizations on beh
alf of a more child-friendly social security policy. The project partners will receive capacity building on child sensitivity.As a third intervention area we will also invest in the involvement of the private sector in development co-operation and private 
sector activities by promoting child rights and business principles through liaising with corporates.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22502" role="3" type="22">
   <narrative xml:lang="FI">Pelastakaa lapset ry</narrative>
   <narrative xml:lang="EN">Save the Children</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2017-2006060331" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2005-11-02" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Burkina Faso;Nepal;Philippines;Somalia;Zambia"></location>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">2870000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">2870000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">3645000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">3645000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-01"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">3072170</value>
  </transaction>
  <related-activity ref="FI-3-2017-2006060331" type="1"></related-activity>
 </iati-activity>
</iati-activities>
