<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2015150089</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">HAUS - ZPPA  Twinning II</narrative>
   <narrative xml:lang="FI">HAUS - ZPPA Twinning II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Capacity Building of the Zambia Public Procurement Authority (ZPPA) through Institutional Twinning Partnership with HAUS Finnish Institute of Public Management is a 2nd phase twinning partnership project planned for 25 years. Zambian Government provides ma
nagement logistics office venues transport and related costs. Finnish funding is 1.3 MEUR. The intervention contributes to strengthening good governance and accountability and decreases corruption. ZPPAs transition from a centralized procurement agency to 
an independent regulatory body with responsibility for policy regulation standard setting compliance and performance monitoring professional development and information management and dissemination require  support.The overall objective of the project is: 
ZPPA&#xB4;s transition to a regulatory body for Public Procurement in Zambia completed. For ZPPA to fully implement its new mandate leading to improved efficiency transparency and accountability in public procurement in Zambia its institutional capacity requir
es strengthening.The Project has four outcomes:1.Improved Leadership and Management Development + Performance Management2.Improved Human Resource Management and Development3.Improved management capacity in ZPPA to implement E-GP and in selected stakeholder
s for increased transparency and accountability in public procurement. 4.Improved Internal and External CommunicationThere are three key beneficiary groups: 1) ZPPA as an institution 2) ZPPA staff members as individuals 3) ZPPA stakeholders particularly pr
ocuring entities (PEs). On a larger scale a well-functioning procurement system supports the development of a normal market economy contributes to fair treatment and enabling business climate and also helps national authorities to generate tax income for t
he country. The first phase 2013-14 showed results in enhancing training capacity management/leadership change management by several training modules each. PPA has the ownership. Key elements of the ZPPA-HAUS twinning partnership modality include ZPPA Proj
ect Director HAUS Chief Partnership Advisor (26 months) short-term experts and trainers (18 m&apos;s) workshops study tours tuition fees and attachments. PhaseII supports the implementation of the ZPPA mission vision and strategy. Planning for Phase II was done
 by ZPPA and HAUS. Project management is results-based with indicators of achievement for planning monitoring and reporting.</narrative>
   <narrative xml:lang="FI">Sambian julkisista hankinnoista vastaavan viranomaisen (ZPPA) kapasiteetin vahvistaminen ? institutionaalinen twinning-kumppanuus HAUS kehitt&#xE4;miskeskus Oy:n kanssa on 25-vuotinen toisen vaiheen kumppanuushanke. Sambian hallitus vastaa johdosta logistiikas
ta toimisto- ja koulutustiloista kuljetuksista sek&#xE4; n&#xE4;ihin liittyvist&#xE4; kustannuksista. Suomen rahoitus on 13 MEUR. Ensimm&#xE4;inen vaihe toteutettiin 2013-2014. Hyv&#xE4;&#xE4; hallintoa ja tilivelvollisuutta vahvistetaan sek&#xE4; v&#xE4;hennet&#xE4;&#xE4;n korruptiota. Siirtym
&#xE4; keskitetyst&#xE4; hankintavirastosta itsen&#xE4;iseksi s&#xE4;&#xE4;telev&#xE4;ksi toimijaksi jolla on julkisiin hankintoihin liittyv&#xE4; vastuu linjauksista s&#xE4;&#xE4;telyst&#xE4; standardoimisesta mukautumisesta ja toiminnan valvonnasta ammatillisesta kehityksest&#xE4; sek&#xE4; tiedonhall
innasta ja levitt&#xE4;misest&#xE4; vaatii lis&#xE4;tukea.  Saatetaan loppuun ZPPA:n siirtym&#xE4; Sambian julkisia hankintoja s&#xE4;&#xE4;telev&#xE4;ksi toimijaksi. Johtaa Sambian julkisten hankintojen parantuneeseen tehokkuuteen l&#xE4;pin&#xE4;kyvyyteen ja vastuullisuuteen.  Hankkeella o
n nelj&#xE4; tulosta:1.Vahvistunut johtajuuden ja hallinnon kehitt&#xE4;minen sek&#xE4; tulosjohtaminen2.Vahvistunut henkil&#xF6;st&#xF6;hallinto ja sen kehitt&#xE4;minen 3.Vahvistunut hallinnollinen kapasiteetti toteuttaa s&#xE4;hk&#xF6;inen hankintaj&#xE4;rjestelm&#xE4; sek&#xE4; ZPPA:ssa ett&#xE4; ti
etyiss&#xE4; sidosryhmiss&#xE4; jotta julkisten hankintojen l&#xE4;pin&#xE4;kyvyys ja tilivelvollisuus paranee4.Vahvistunut sis&#xE4;inen ja ulkoinen viestint&#xE4;Hankkeella on kolme keskeist&#xE4; hy&#xF6;dynsaajaryhm&#xE4;&#xE4;: ZPPA instituutiona ZPPA:n henkil&#xF6;st&#xF6; yksitt&#xE4;isin&#xE4; ihmisin&#xE4;
 sek&#xE4; ZPPA:n sidosryhm&#xE4;t erityisesti hankintoja tekev&#xE4;t julkiset tahot. Hyvin toimiva hankintaj&#xE4;rjestelm&#xE4; tukee markkinatalouden my&#xF6;nteist&#xE4; kehityst&#xE4; vaikuttaa yritysmy&#xF6;nteisen ilmapiirin ja yritysten tasapuolisen kohtelun kehittymiseen ja tukee v
iranomaisia valtion verotulojen kasvattamisessa. ZPPA:lla on hankkeen omistajuus. Keskeisiin kumppanuuselementteihin kuuluu ty&#xF6;ryhmi&#xE4; opintomatkoja opintomaksuja ja ty&#xF6;harjoittelua. Hankkeen ensimm&#xE4;isen vaiheen tulokset olivat koulutusmodulien menestyk
sellinen toteuttaminen kapasiteetin kehitt&#xE4;misen johtamisen/hallinnon ja tulostavoitteellisuuden kehitt&#xE4;misen aloilla.Hankkeen toinen vaihe tukee ZPPA:n mission vision ja strategian toteutumista. ZPPA ja HAUS ovat suunnitelleet toisen vaiheen yhdess&#xE4;. H
ankkeen hallinta on tulosperusteista miss&#xE4; suunnittelua monitorointia ja raportointia seurataan tulosindikaattorien avulla.</narrative>
  </description>
  <participating-org ref="51000" role="3" type="60">
   <narrative xml:lang="EN">HAUS kehitt&#xE4;miskeskus Oy</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2017-2015150089" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-06" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="ZM" percentage="100"></recipient-country>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">220000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">292209</value>
  </transaction>
  <related-activity ref="FI-3-2017-2015150089" type="1"></related-activity>
 </iati-activity>
</iati-activities>
