<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2018180519</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">No Lost Generation Lebabon: Wellbeing of Syrian children in Lebanon</narrative>
   <narrative xml:lang="FI">No Lost Generation: Lasten hyvinvoinnin edist&#xE4;minen integroidulla ohjelmoinnilla</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Around 13 million people are displaced due to Syrian crisis. Lebanon is hosting the highest load of Syrian refugees compared to its size. The country of six million habitants host some 1.5 million Syrian refugees. Of them some 630 000 are children and yout
h between 3-18 years. In addition there are hundreds of thousands Palestinian refugees in Lebanon and around third of its own population live below the poverty line.The No Lost Generation (NLG) initiative is a regional strategy to mobilise funding to impro
ve the wellbeing of the suffering of the millions of children who suffer due to the Syrian crisis. An estimated six million children in the region are at risk of being left without education and exposed to violence.The Finnish-funded UNICEF NLG project in 
Lebanon focuses on the most vulnerable children and youth. The beneficiaries include both Syrian refugee children as well as host community children who belong to the most vulnerable groups. The previous NLG implementation has brought an important lesson t
hat the most effective way to increase vulnerable children&apos;s enrolment in basic education and to prevent violence against children is to address their wellbeing in a comprehensive manner. Therefore this additional funding of Finland focuses on children&apos;s w
ellbeing by addressing their needs comprehensively both through child protection services and social benefits as well as through provision of learning opportunities. Altogether some 8 000 out-of-learning children will receive basic learning opportunities c
hild protection services and/or vocational training or life-skills training opportunities.The implementation of the project also contributes directly to Lebanons national RACE II plan (Reaching All Children with Education 2017-2021). The aim of the plan is
 to provide all Lebanese and refugee school-aged children with access to quality learning opportunities in safe and protective environments. The Finnish funding contributes also to UNICEF Lebanons wider work on Lebanon&apos;s education sector development under 
the Regional Refugee + Resilience Plan (3RP).Finland has been previously funding the UNICEF NLG components in Lebanon (5 M in 2014) Turkey (2.5 M in 2015) as well as Jordan and Syria (5 M in 2016). The new funding decision of 3.7 M is additional funding to
 UNICEF Lebanon NLG project continuing Finlands funding to Lebanons education sector and child protection provision.</narrative>
   <narrative xml:lang="FI">Libanonin tilanne on heikentynyt huomattavasti viimeisen vuoden aikana maata ravistelleiden p&#xE4;&#xE4;llekk&#xE4;isten kriisien vuoksi. Talouden sy&#xF6;ksykierteen lis&#xE4;ksi koronapandemia sek&#xE4; Beirutin satamassa elokuussa 2020 tapahtunut r&#xE4;j&#xE4;hdys ovat heikent&#xE4;neet
 dramaattisesti perheiden kyky&#xE4; selviyty&#xE4;. Kotitalouksien k&#xF6;yhtyminen hyperinflaatio ja maan poliittinen kriisi vaikeuttavat my&#xF6;s yhteiskunnan sis&#xE4;isi&#xE4; suhteita ja lis&#xE4;&#xE4;v&#xE4;t yhteis&#xF6;jen v&#xE4;list&#xE4; j&#xE4;nnitett&#xE4;. Synkkenev&#xE4;ss&#xE4; tilanteessa yh&#xE4; useam
pi k&#xF6;yhyydess&#xE4; el&#xE4;v&#xE4; lapsi on joutunut ty&#xF6;h&#xF6;n avioliittoon tai v&#xE4;kivallan tai hyv&#xE4;ksik&#xE4;yt&#xF6;n uhriksi. Haavoittuvassa asemassa olevat lapset ovat vaarassa j&#xE4;&#xE4;d&#xE4; kokonaan pois koulun tai muun tuen piirist&#xE4;.No Lost Generation (NLG) on UNICEF:n al
ueellinen aloite rahoituksen mobilisoimiseksi Syyrian konfliktista k&#xE4;rsivien lasten hyvinvoinnin edist&#xE4;miseksi Syyriassa ja sen naapurimaissa. Syyrian kriisin vuoksi Libanonissa olevat 15 miljoonaa syyrialaista kuormittavat maan jo aiemmin riitt&#xE4;m&#xE4;tt&#xF6;
mi&#xE4; palveluita. Aloitteen piiriss&#xE4; on kuusi miljoonaa lasta joiden koulutusmahdollisuudet ovat heikot ja joilla on korkea riski joutua v&#xE4;kivallan uhreiksi. T&#xE4;m&#xE4;n Suomen rahoittaman NLG-aloitteen alaisen hankkeen tavoite on haavoittuvimpien lasten ja n
uorten hyvinvoinnin edist&#xE4;minen kokonaisvaltaisesti. Hanke kokoaa yhteen non-formaalia opetusta lastensuojelupalveluita sosiaalitukea ja kompetenssipohjaista ammattiin liittyv&#xE4;&#xE4; koulutusta. Hankkeen suoriin hy&#xF6;dynsaajiin kuuluu syyrialaisia libanonilai
sia ja palestiinalaisia valtiottomia ja rekister&#xF6;im&#xE4;tt&#xF6;mi&#xE4; yli 10-vuotiaita lapsia ja nuoria jotka eiv&#xE4;t k&#xE4;y koulua ja jotka ovat v&#xE4;kivallan uhan alla.1 MEUR:n lis&#xE4;rahoitus Libanonin NLG-hankkeelle jatkaa Suomen aiempaa NLG-tukea jota Suomi antoi L
ibanoniin 5 MEUR vuonna 2014  37 MEUR vuonna 2018 ja 28 MEUR vuonna 2020. Suomi on rahoittanut my&#xF6;s muita UNICEF:n NLG-komponentteja Turkissa (25 MEUR v. 2015) Jordaniassa (25 MEUR v. 2016) ja Syyriassa (25 MEUR v. 2016 3 MEUR v. 2019).</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="41122" role="3" type="40">
   <narrative xml:lang="EN">UN Childrens Fund</narrative>
   <narrative xml:lang="FI">YK:n lastenrahasto</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-05-13" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="LB" percentage="100"></recipient-country>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">3700000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">2800000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">2500000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">1500000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-10"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">3700000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">3700000</value>
  </transaction>
 </iati-activity>
</iati-activities>
