<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2011110188</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Global Women Deliver 2019 -konferenssin tuki; kehitysmaiden osallistujat ja muu toiminta</narrative>
   <narrative xml:lang="EN">INT/Global Women Deliver 2019 Conference; support to developing countries&apos; participation and other activities</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Women Deliver (WD) is a leading global advocate for health rights and wellbeing of girls and women with a particular focus on sexual and reproductive health and rights. WD organizes global conferences around these themes every three years. The organization
 will convene it&apos;s fifth global conference in Vancouver in June 2019. The conference will bring together some 6 000 decision makers influencers advocates and private sector representatives. The conference provides them with evidence inspiration advocacy to
ols knowledge and networks to make progress on SDGs. Previous conferences have been regarded highly successfull in particular when it comes to advocacy. WD has comprehensive data on the media coverage of the previous conferences and about the use of the de
veloped tools (e.g. info cards that are widely used for example in the MFA). The programme of the conference has been adapted according to the feedback. Due to its visibility and political contacts WD is regarded as one of the leading organizations in the 
gender equality issues that influences the international agenda and discussions on these issues.  Finland has supported WD since 2010. WD has requested 350 000 EUR from Finland to cover the costs of participants coming from developing countries  (200 000EU
R) part of the costs of the virtualization of the conference (100 000EUR) and coordination of the satellite sessions (50 000EUR).</narrative>
   <narrative xml:lang="FI">Women Deliver (WD) on johtava naisten ja tytt&#xF6;jen tasa-arvoisuuden hyvinvoinnin ja terveyden  puolesta toimiva j&#xE4;rjest&#xF6; joka j&#xE4;rjest&#xE4;&#xE4; kolmen vuoden v&#xE4;lein n&#xE4;it&#xE4; teemoja k&#xE4;sittelevi&#xE4; globaaleja konferensseja. Se toimii asioiden vahvana puolestap
uhujana ja kokoaa ja kehitt&#xE4;&#xE4; tietoa ja ty&#xF6;kaluja naisten ja tytt&#xF6;jen oikeuksien osallistumismahdollisuuksien ja aseman vahvistamiseksi. Viides globaali konferenssi j&#xE4;rjestet&#xE4;&#xE4;n Vancouverissa kes&#xE4;kuussa 2019. Konferenssi kokoaa yhtee noin 6000 p&#xE4;
&#xE4;t&#xF6;ksentekij&#xE4;&#xE4; vaikuttajaa puolestapuhujaa ja yksityisen sektorin edustajaa. Konferenssiosallistujille tarjoutuu tilaisuus tiedonvaihtoon verkostoitumiseen ty&#xF6;kaluihin ja oppimiseen kest&#xE4;v&#xE4;n kehityksen tavoitteiden edist&#xE4;miseksi. Aiempia konferenss
eja on pidetty hyvin onnistuneina varsinkin advocacy-ty&#xF6;n osalta ja Women Deliverilla on hyv&#xE4;t yhteenvedot aiemmasta mediakattavuudesta ja kehitetyist&#xE4; ty&#xF6;kaluista mm. laajasti k&#xE4;ytetyt infokortit joita k&#xE4;ytet&#xE4;&#xE4;n my&#xF6;s Suomen ulkoministeri&#xF6;ss&#xE4;. K
onferenssiohjelmaa on muutettu palautteen mukaan yh&#xE4; enemm&#xE4;n my&#xF6;s nuorille relevantiksi. Suuren n&#xE4;kyvyytens&#xE4; ja poliittisten kontaktiensa ansiosta WD:ta pidet&#xE4;&#xE4;&#xE4;n merkitt&#xE4;v&#xE4;n&#xE4; ja tuloksekkaana toimijana jolla on selv&#xE4;&#xE4; vaikutusta kv. agendaan.
 Suomi on tukenut WD-j&#xE4;rjest&#xF6;&#xE4; vuodesta 2010 saakka. Nyt esitetyst&#xE4; Suomen 350 000 EUR rahoituksesta osa ohjautuu kehitysmaaedustajien osallistumiseen (200 000EUR) osa konferenssin kattamiseen virtuaalisesti (100 000 EUR) ja osa satelliittisessioiden j
&#xE4;rjest&#xE4;miseen (50 000EUR).</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="21000" role="3" type="21">
   <narrative xml:lang="EN">Women Deliver</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2017-2011110188" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-11-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">350000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-13"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">350000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">350000</value>
  </transaction>
  <related-activity ref="FI-3-2017-2011110188" type="1"></related-activity>
 </iati-activity>
</iati-activities>
