<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2018180407</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving sexual rights of persons with disabilities in Afghanistan Nepal and Tajikistan</narrative>
   <narrative xml:lang="FI">Vammaisten seksuaalioikeuksien edist&#xE4;minen Afghanistanissa Nepalissa ja Tajikistanissa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Although 15 % of the worlds population live with a disability many of the PwD are marginalized their human rights are violated and their SRHR are not fully recognized. Therefore this project brings together five expert organizations on SRHR and/or disabili
ties in Afghanistan Nepal and Tajikistan to realize the sexual rights of PwD so that they can enjoy dignified lives.The project has five mutually supportive outcomes under the themes of capacity building of beneficiaries changing attitudes advocacy capacit
y building of SRH service providers and learning. To attain OC1:PwD trainers peer educators and family members are trained and CSOs strengthened; OC2: awareness raising activities are held; OC3): political decision makers capacity is increased; OC4:service
 providers are trained in disability issues; OC5: best practices to improve SRHR of PwD are identified shared and scaled.Gender equality is an inbuilt component of the project. Addressing the rights of WwD and GwD recognizing the multiple forms of discrimi
nation and mainstreaming gender in disability programming are key priorities. The project advocates for structures and services that are inclusive and accessible to WwD. Climate sustainability is ensured by the climate risk management by the POs. The princ
ipal premise is reducing discrimination and inequality of PwD; e.g. targeting lack of access to SRH services and societal stigma.The project will be implemented by V&#xE4;est&#xF6;liitto Kynnys MSIA FPAN and Ishtirok. Each partner has strengths and capacity gaps t
hus the core approach of the project is learning and sharing to identify new approaches to pilot and adopt. RBM and project management will be strengthened throughout the project. MSIA and FPAN are strong SRHR actors and Ishtiroks strength is their experti
se in PwD issues and advancing SRHR of PwD. Kynnys will strengthen the disability expertise and V&#xE4;est&#xF6;liitto the SRHR expertise of all partners.Immediate beneficiaries will be PwD and their families disabled couples individuals and peer educators decisio
n makers and government officials sexual health-care providers CSOs and POs in Afghanistan Nepal and Tajikistan.</narrative>
   <narrative xml:lang="FI">Vaikka 15 % maailman ihmisist&#xE4; on vammaisia monet vammaiset ovat marginalisoituja heid&#xE4;n ihmisoikeuksiaan rikotaan eik&#xE4; heid&#xE4;n seksuaalioikeuksiaan tunnusteta. T&#xE4;m&#xE4; hanke tuo yhteen viisi vammaiskysymysten ja seksuaalioikeuksien asiantuntijaj&#xE4;rjest
&#xF6;&#xE4; Suomessa Afganistanissa Nepalissa ja Tadzikistanissa toteuttamaan vammaisten seksuaalioikeuksia.Hankkeella on viisi toisiaan tukevaa tulostavoitetta jotka on teemoiteltu hy&#xF6;dynsaajien kapasiteetin vahvistamisen yleisen asennemuutoksen vaikuttamisty&#xF6;
n terveysalan toimijoiden kapasiteetin vahvistamisen sek&#xE4; oppimisen alle. P&#xE4;&#xE4;aktiviteetteja ovat 1) vammaisten kouluttajien vertaistukijoiden ja perheenj&#xE4;senten kouluttaminen 2) tietoisuuden lis&#xE4;&#xE4;minen 3) p&#xE4;&#xE4;t&#xF6;ksentekij&#xF6;iden kapasiteetin vahvista
minen 4) terveysalan toimijoiden kouluttaminen 5) parhaiden k&#xE4;yt&#xE4;nt&#xF6;jen jakaminen. Sukupuolten v&#xE4;linen tasa-arvo on hankkeen t&#xE4;rke&#xE4; komponentti. Naisten ja tytt&#xF6;jen oikeuksien edist&#xE4;minen ja diskriminaation monimuotoisuuden tunnistaminen ovat hankk
een prioriteetteja. Hanke edist&#xE4;&#xE4; inklusiivisia ja saavutettavia palveluja ja rakenteita. Ilmastokest&#xE4;vyys taataan kumppanij&#xE4;rjest&#xF6;jen riskienhallinnalla. Vammaisten kohtaaman diskriminaation ja ep&#xE4;tasa-arvon v&#xE4;hent&#xE4;minen on hankkeen ytimess&#xE4;. Han
kkeen toteuttavat V&#xE4;est&#xF6;liitto Kynnys MSIA FPAN ja Ishtirok. Jokaisella kumppanilla on omat vahvuutensa ja oppimistarpeensa ja siksi hankkeessa keskityt&#xE4;&#xE4;n oppimiseen ja jakamiseen. Tulosohjausk&#xE4;yt&#xE4;nt&#xF6;j&#xE4; ja hankehallintoa vahvistetaan koko hankkeen
 ajan. MSIA ja FPAN ovat vahvoja seksuaaliterveystoimijoita ja Ishtirokin vahvuutena on vammaisosaaminen ja vammaisten seksuaalioikeuksien edist&#xE4;minen. V&#xE4;est&#xF6;liitto vahvistaa kaikkien kumppaneiden seksuaalioikeusosaamista ja Kynnys kumppaneiden vammaiso
saamista. Hankkeen hy&#xF6;dynsaajia ovat vammaiset ja heid&#xE4;n perheens&#xE4; vammaiset parit ja vertaiskouluttajat p&#xE4;&#xE4;t&#xF6;ksentekij&#xE4;t ja viranomaiset seksuaaliterveyspalvelujen henkil&#xF6;kunta vammaisj&#xE4;rjest&#xF6;t sek&#xE4; kumppanij&#xE4;rjest&#xF6;t Afganistanissa Nepalissa 
ja Tadzikistanissa.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-150" role="3" type="22">
   <narrative xml:lang="EN">V&#xE4;est&#xF6;liitto</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="689" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Afghanistan;Nepal;Tajikistan"></location>
  <sector code="13030" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">150000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">150000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">170000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">170000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-08"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">640000</value>
  </transaction>
 </iati-activity>
</iati-activities>
