<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2007070394</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Minun kehoni minun tulevaisuuteni 2</narrative>
   <narrative xml:lang="EN">My body. My future.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Plan International Suomen ?Minun kehoni minun tulevaisuuteni 2? -ohjelma parantaa yli kahden miljoonan nuoren ja heid&#xE4;n yhteis&#xF6;jens&#xE4; j&#xE4;senen asemaa Etiopiassa Ugandassa Mosambikissa Zimbabwessa Laosissa ja Myanmarissa. Ohjelma edist&#xE4;&#xE4; heid&#xE4;n seksuaa
li- ja lis&#xE4;&#xE4;ntymisterveytt&#xE4;&#xE4;n ja -oikeuksiaan (SRHR) sek&#xE4; sukupuolten v&#xE4;list&#xE4; tasa-arvoa. Ohjelma tarjoaa my&#xF6;s laadukasta globaalikasvatusta ja mahdollisuuksia osallistavaan vaikuttamiseen Suomessa asuville nuorille sek&#xE4; vaikuttavaa viestint&#xE4;&#xE4;.?
Minun kehoni minun tulevaisuuteni 2? parantaa ik&#xE4;tasoista kokonaisvaltaista seksuaalikasvatusta kansainv&#xE4;listen laatustandardien mukaisesti ja vahvistaa terveydenhuoltoj&#xE4;rjestelmien kapasiteettia jotta ne voivat tarjota paremmin inklusiivisia SRHR-palve
luita. Teemme ty&#xF6;t&#xE4; yhdess&#xE4; yhteis&#xF6;jen ja oikeuksien toteutumisesta vastuussa olevien tahojen kanssa jotta voimme tukea nuoria saavuttamaan sukupuolten tasaarvon ja yht&#xE4;l&#xE4;iset seksuaali- ja lis&#xE4;&#xE4;ntymisoikeudet. K&#xF6;yhyys vaikuttaa ihmisten mahdollis
uuksiin huolehtia terveydest&#xE4;&#xE4;n ja oikeuksiensa toteutumisesta. Ohjelma vahvistaa nuorten ty&#xF6;llistymismahdollisuuksia ja perheiden ja yhteis&#xF6;jen taloudellista asemaa jotta heill&#xE4; on paremmat mahdollisuudet tehd&#xE4; omaan el&#xE4;m&#xE4;&#xE4;n liittyvi&#xE4; valintoja.
 Ilmastonmuutoksen ja poliittisen ep&#xE4;vakauden riskien kasvaessa ohjelma vahvistaa perustavanlaatuisten SRHR-palveluiden kest&#xE4;vyytt&#xE4;. Ohjelman tavoitteena on ett&#xE4; lapset ja nuoret kaikessa moninaisuudessaan voivat p&#xE4;&#xE4;tt&#xE4;&#xE4; omasta kehostaan ja tulevai
suudestaan terveellisiss&#xE4; turvallisissa ja kannustavissa oloissa.Ohjelmassa Plan International Suomi ja Plan Internationalin maatoimistot muodostavat kumppanuuksia sellaisten kansalaisj&#xE4;rjest&#xF6;jen kanssa jotka toimivat tiiviisti paikallisissa yhteis&#xF6;iss
&#xE4; tai edustavat marginalisoituja ryhmi&#xE4; kuten vammaisia. Yhteisty&#xF6;t&#xE4; tukevat paikalliset SRHR-j&#xE4;rjest&#xF6;t. Kumppanuudet toimivat yhteisty&#xF6;ss&#xE4; paikallisen kansalaisyhteiskunnan koulujen terveyskeskusten hallitusten ja YKtahojen kanssa jotta voimme saa
da aikaan pitk&#xE4;kestoista muutosta. ?Minun kehoni minun tulevaisuuteni 2? -ohjelman kokonaisbudjetti on 33 764 706 euroa (sis&#xE4;lt&#xE4;en Plan International Suomen 15 prosentin omarahoitusosuuden).</narrative>
   <narrative xml:lang="EN">The overarching objective of this Programme is to empower girls aged 1019 to decide about their bodies and lives in societies where gender equality is realised. We seek to support girls capacity to influence the relationships and social conditions that aff
ect them especially with regard to their sexual and reproductive health and rights (SRHR). In dialogue with boys and men we will also address the root causes of gender inequality in communities and societies.Our Theory of Change is based on three elements:
 1) shifting social norms attitudes and behaviours on issues such as child marriage female genital mutilation and the value of girls education; 2) achieving a more equal distribution of resources and safety nets within families and communities; and 3) infl
uencing policy frameworks budgets and capacities of local authorities. In this way we improve the daily condition of girls while also advancing their position and value in society.The Programme will strengthen the capacities of civil society for free and a
utonomous civic action. We will open up channels of influence to people and communities on issues of gender equality SRHR and girls rights while strengthening the abilities of duty bearers to perform better.My Body. My Future. will mainly take place in Eth
iopia Uganda Mozambique Laos Myanmar and Finland. The projects are based on a coherent results framework with four outcome areas reflected in each project. An allocation is also made for a corporate engagement project in Pakistan. The project in Finland wi
ll focus on program and development communication and on promoting global citizenship education for young people. Overall the Programme will reach directly an estimated 589000 people more than half of whom are young people. This includes vulnerable groups 
such as ethnic minorities and people with disabilities.The Programme involves a total of fifteen partners with various roles and expertise. We will also work closely with informal associations and youth groups. A real asset of our partners and Plan is the 
high degree of trust that we hold with communities  an essential element when addressing sensitive issues such as sexuality.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Plan Suomi s&#xE4;&#xE4;ti&#xF6;</narrative>
   <narrative xml:lang="FI">Plan Suomi s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2017-2007070394" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2005-03-15" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Ethiopia;Lao People&apos;s Democratic Republic;Mozambiq"></location>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">4200000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">4550000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">5800000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">5800000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-01"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">3</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-03"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">279059</value>
  </transaction>
  <related-activity ref="FI-3-2017-2007070394" type="1"></related-activity>
 </iati-activity>
</iati-activities>
