<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2015150270</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support for the OECD Development Centre&apos;s Gender Programme</narrative>
   <narrative xml:lang="FI">Tuki OECD:n kehityskeskuksen sukupuolten tasa-arvoty&#xF6;lle</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Finland supports the improvement of rights and well-being of women in developing countries through the generation and provision of information on social norms policy discussion and capacity building. Discrimination of women affects negatively the economic 
and social development in the developing world. This is evident from OECD Development Centre&apos;s gender data that is published under name SIGI -Social Institutions and Gender Index. SIGI&apos;s methodology and results are also utilized in monitoring the gender ta
rgets of the Agenda 2030 particularly with regards to discrimination against women and it contributes to policy dialogue about gender equality. OECD Development Centre has since 2006 developed gender equality related databases and analytical tools. The aim
 is now to continue and scale up this work.  Finland is continuing the funding for the development of gender equality related databases and tools of the OECD development center. The purpose of these is to support the policy discussions on gender equality a
nd to better mainstream gender equality in development policies and development cooperation.Finland has been the key supporter in the development of SIGI as well as in creating the Wikigender-platform. With the help of previous funding from Finland Norway 
Sweden and Austria a database has been created to provide information on the elements of gender equality and to produce analyses of its impacts both in individual lives and in whole societies. The webpage genderindex.org provides information and analyses o
n gender based discrimination and its impacts on development. SIGI has been the first to provide internationally comparable data on discrimination. It is available to policy makers researchers and statistical offices.</narrative>
   <narrative xml:lang="FI">Suomi tukee naisten oikeuksien ja hyvinvoinnin parantamista kehitysmaissa sen avulla ett&#xE4; tuotetaan tietoa sosiaalisista normeista politiikkakeskusteluista ja kapasiteetin vahvistamisesta. Naisten ja tytt&#xF6;jen syrjint&#xE4; (sek&#xE4; lakeihin ett&#xE4; tapoihin peru
stuva) hidastaa taloudellista ja sosiaalista kehityst&#xE4; kaikkialla maailmassa. T&#xE4;m&#xE4; k&#xE4;y ilmi OECD:n kehityskeskuksen tasa-arvovertailusta josta k&#xE4;ytet&#xE4;&#xE4;n lyhennett&#xE4; SIGI (Social Institutions and Gender Index). SIGI:n tutkimusmetodiikkaa ja tuloksia 
k&#xE4;ytet&#xE4;&#xE4;n my&#xF6;s Agenda 2030:n tasa-arvotavoitteiden seurantaan erityisesti naisiin kohdistuvan syrinn&#xE4;n osalta ja osana t&#xE4;t&#xE4; ty&#xF6;t&#xE4; k&#xE4;yd&#xE4;&#xE4;n tasa-arvopoliittista dialogia. OECD:n kehityskeskus on kehitt&#xE4;nyt vuodesta 2006 sukupuolten tasa-arvoa k
&#xE4;sitt&#xE4;vi&#xE4; tietokantoja ja analyyttisi&#xE4; ty&#xF6;kaluja. T&#xE4;t&#xE4; ty&#xF6;t&#xE4; halutaan jatkaa ja laajentaa. Suomen kannalta kyseess&#xE4; on jatkorahoitus OECD:n kehityskeskuksen sukupuolten tasa-arvoa k&#xE4;sitt&#xE4;vien tietokantojen ja ty&#xF6;kalujen kehitt&#xE4;miseksi. Tavoit
teena on sukupuolten tasa-arvoa koskevan politiikkakeskustelun tukeminen sek&#xE4; gender-kysymysten tehokkaampi valtavirtaistaminen kehityspolitiikassa ja -yhteisty&#xF6;ss&#xE4;.Suomi on ollut avainasemassa tukemassa SIGI:n kehitt&#xE4;mist&#xE4; kuin my&#xF6;s Wikigender-sivus
tojen luomista. Suomen Norjan Ruotsin ja It&#xE4;vallan aiemman rahoituksen avulla on luotu tietokanta joka tarjoaa informaatiota sukupuolten tasa-arvotekij&#xF6;ist&#xE4; ja tuottaa analyysia sen vaikutuksista sek&#xE4; yksil&#xF6;iden el&#xE4;m&#xE4;&#xE4;n ett&#xE4; yhteiskuntaan. Genderi
ndex.org -sivuston kautta tarjotaan tietoa ja analyysia sukupuolen mukaan tapahtuvasta syrjinn&#xE4;st&#xE4; ja sen vaikutuksista kehitykseen. SIGI:n ansiosta on saatu ensimm&#xE4;isen kerran kansainv&#xE4;lisesti vertailtavissa olevaa tietoa syrjinn&#xE4;st&#xE4; ja se on mm. p
&#xE4;&#xE4;tt&#xE4;jien tutkijoiden ja tilastolaitosten k&#xE4;ytett&#xE4;viss&#xE4;.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="47081" ref="47081" role="3" type="40">
   <narrative xml:lang="EN">OECD Development Centre (OECD-Dev. Centre)</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2017-2015150270" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-07-02" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-07-02" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">50000</value>
  </transaction>
  <related-activity ref="FI-3-2017-2015150270" type="1"></related-activity>
 </iati-activity>
</iati-activities>
