<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2018180796</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Roma womens power - Fostering the Inclusive Participation and Economic Empowerment of Roma women in Ukraine Moldova and Belarus</narrative>
   <narrative xml:lang="FI">Romaninaisten voimaa - Romaninaisten voimavaraistaminen Ukrainassa Moldovassa ja Valko-Ven&#xE4;j&#xE4;ll&#xE4;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kehitysongelma johon hanke pureutuu on romaninaisten syrj&#xE4;ytyminen valtavirran yhteiskunnallisesta kehityksest&#xE4; Ukrainassa Moldovassa ja Valko-Ven&#xE4;j&#xE4;ll&#xE4; jossa romaninaiset kohtaavat monikerroksista syrjint&#xE4;&#xE4; etnisen taustansa sukupuolensa yhteiskunt
aluokkansa.Hankkeen tavoitteina on 1) vahvistaa romaninais&#xE4;rjest&#xF6;jen toimintaedellytyksi&#xE4; 2) edist&#xE4;&#xE4; romaninaisten ja romaninaisj&#xE4;rjest&#xF6;jen poliittista osallistumista sek&#xE4; 3) vahvistaa romaninaisten ja -tytt&#xF6;jen taloudellista riippumattomuutta. Ha
nkkeen keskeisimm&#xE4;t toiminnot ovat alueellisen romaninaisj&#xE4;rjest&#xF6;n perustaminen romaninaisten ja -tytt&#xF6;jen kouluttaminen poliittisiksi vaikuttajiksi sek&#xE4; romaninaisten ja -tytt&#xF6;jen ty&#xF6;llistymismahdollisuuksien edist&#xE4;minen Ukrainassa Moldovassa ja V
alko-Ven&#xE4;j&#xE4;ll&#xE4;.Hanke edist&#xE4;&#xE4; Suomen kehityspolitiikan k&#xE4;rkitavoitteen naisten ja tytt&#xF6;jen aseman ja oikeuksien toteutumista.Hankkeessa kehitett&#xE4;v&#xE4; romaninaisten yhtesikunnallisen osallisuuden ja ty&#xF6;llistymisen malli edist&#xE4;&#xE4; sukupuolten tasa-arv
oa kunnioittaa ja edist&#xE4;&#xE4; romaninaisten ja -tytt&#xF6;jen ihmisoikeuksia ja hyvinvointia v&#xE4;hent&#xE4;&#xE4; eriarvoisuutta ja voimaannuttaaa heit&#xE4; ottamaan vastuuta omasta ja yhteis&#xF6;ns&#xE4; kehityksest&#xE4;. Malli on levitett&#xE4;viss&#xE4; alueella laajemminkin. Hanke huomio
i mahdollisuuksiensa mukaan  ilmastokest&#xE4;vyyden.Hankkeen toteuttavat Helsingin Diakonissalaitoksen s&#xE4;&#xE4;ti&#xF6; joka on johtava It&#xE4;-Euroopan romanien palvelujen tarjoaja Suomessa sek&#xE4; kolme romaninaisten kansalaisj&#xE4;rjest&#xF6;&#xE4; Ukrainasta Moldovasta ja Valko
-Ven&#xE4;j&#xE4;lt&#xE4;. Hankkeen lopullisia hy&#xF6;dynsaajia ovat 7000 romaninaista ja -tytt&#xF6;&#xE4; Ukrainassa Moldovassa ja Valkoven&#xE4;j&#xE4;ll&#xE4;. Muita hy&#xF6;dynsaajia ovat alueen sata romanij&#xE4;rjest&#xF6;&#xE4; paikallisviranomaiset 30 kunnassa sek&#xE4; 30 yrityst&#xE4; jotka kaikki yhdes
s&#xE4; voivat edist&#xE4;&#xE4; romaninaisten ja -tytt&#xF6;jen sosiaalista ja taloudellista osallisuutta yhteiskunnasta.</narrative>
   <narrative xml:lang="EN">The development goal of the project is to promote better opportunities for Roma women and girls to influence political decision-making and participate in economic activity in Ukraine Moldova and Belarus.The principal outcomes of the project are 1) Expanded
 space for Roma Women CSOs 2) Increased participation of Roma women and their CSOs on local Roma inclusion and 3) Increased economic empowerment of Roma women and girls. The central activities include establishing a Regional Network of Roma Women in Ukrain
e Moldova and Belarus training of Roma women and girls for political participation through of the Roma Womens Regional Operative Program and increasing Roma womens and girls employability through the Program.  The project contributes to the implementation 
of the Finland&apos;s development cooperation priority 1: The rights and status of women and girls promoting that Roma women and girls are included in political decision making and in economic activities. Finland has been pioneer in gender equality and civil so
ciety has an established role in this field.The entire project is based on the acknowledgement that Roma women and girls face multiple and intersectional discrimination as a result of their gender poverty status and belonging to an extremely vulnerable com
munity. As such the project aims both to reduce inequality and to promote gender equality. Project respects climate sustainability too.The project will be carried out by the Helsinki Deaconess Institute the main organization working with Roma migrants in F
inland and the three Roma women networks from Ukraine Moldova and Belarus. The principal beneficiaries are 7000 vulnerable Roma women and girls (over 16 years) in three countries. Other beneficiaries are 100 Roma CSOs public administration in 30 municipali
ties and 30 companies with potential jobs for Roma women and girls in the three countries.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Deaconess Institute in Helsinki</narrative>
   <narrative xml:lang="FI">Helsingin Diakonissalaitoksen s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="89" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Belarus;Moldova;Ukraine"></location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">109000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">200000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">240000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">240000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-08"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">789000</value>
  </transaction>
 </iati-activity>
</iati-activities>
