<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2017170249</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CIVICUS:World Alliance for Citizen Participation/DataShift 3.0: Using citizen-generated data to drive people-powered accountability</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">DataShift is a global multi-stakeholder initiative that leverages the potential of new technologies for more creative and effective social accountability. It does this by helping civil society organisations produce and use data especially citizen-generated
 data (CGD) to directly influence policy making on the issues that matter most to them. It is an initiative of CIVICUS in partnership with a number of other leaders in the Information Technology for Development sector. Following an initial period of intens
ive consultation and scoping DataShift has recently completed a two-year pilot implementation phase and is now in the process of scaling up its most impactful activities to new audiences and geographies. Through ground-breaking research an extensive capaci
ty strengthening programme ongoing engagement with government and other key stakeholders and extensive work on two priority thematic areas (gender equality and the protection of fundamental freedoms) DataShift has made significant gains in each of its init
ial four pilot countries and at the global level.Having focused in on which approaches are most successful and where the initiative can add the most value DataShift will employ a growth strategy that will allow it to scale activities and reach more actors 
in more countries. In addition the DataShift will work to change the way the development sectors thinks about data and accountability and ensure that citizen-generated data is utilized by other stakeholders worldwide. This strategy will involve focusing on
 four specific activity areas:  1.Continued hands-on CSO capacity building on CGD generation and use at the local level. 2.Lighter-touch large-scale virtual capacity strengthening for CSOs building core skills for CGD generation and its use in powering cam
paigns. 3.Community building and engaging high-return partners and networks including through distributed digital campaign design and execution.4.Aggregation and advocacy using CGD (primarily around SDGs 5 and 16) and support on CGD storytelling.By buildin
g knowledge disseminating resources and coordinating action DataShift will continue to bring people-powered accountability to the heart of sustainable development. It will work to ensure that citizen voice plays a central role in driving progress on the Su
stainable Development Goals and that the data revolution directly engage and empower people.</narrative>
   <narrative xml:lang="FI">DataShift on globaali aloite joka uutta teknologiaa hy&#xF6;dynt&#xE4;en pyrkii luovempaan ja tehokkaampaan sosiaaliseen vastuuseen. Se tekee t&#xE4;m&#xE4;n auttamalla kansalaisj&#xE4;rjest&#xF6;j&#xE4; tuottamaan ja k&#xE4;ytt&#xE4;m&#xE4;&#xE4;n tietoa erityisesti kansalaisten tuottamaa tietoa ni
in ett&#xE4; ne voisivat suoraan vaikuttaa p&#xE4;&#xE4;t&#xF6;ksentekoon. Hanke on CIVICUS -j&#xE4;rjest&#xF6;n aloite joka toteutetaan yhteisty&#xF6;ss&#xE4; useiden johtavien kehityst&#xE4; palvelevan IT-sektorin toimijoiden kanssa. Kaksivuotisen pilottivaiheen j&#xE4;lkeen DataShift pyrkii n
yt laajentamaan projektin vaikutusta tavoittelemalla uusia toimijoita sek&#xE4; kansalaisyhteiskunnan eri osa-alueilta ett&#xE4; uusilta maantieteellisilt&#xE4; alueilta. DataShiftin aloitusvaiheessa pystyttiin saavuttamaan merkitt&#xE4;vi&#xE4; tuloksia sek&#xE4; nelj&#xE4;ss&#xE4; pilo
ttimaassa ett&#xE4; globaalilla tasolla tutkimuksen kapasiteetin vahvistamisohjelman hallitusten ja muiden avainryhmien kanssa saavutettujen yhteyksien  sek&#xE4; sukupuolten tasa-arvon ja perusoikeuksien puolustamisen temaattisiin alueisiin keskittymisen kautta. 
Pilottivaiheen kokemukseen nojaten DataShift tulee noudattamaan sellaista kasvustrategiaa jolla se voi laajentaa toimintojaan tavoittamaan enemm&#xE4;n toimijoita useammissa maissa. Lis&#xE4;ksi hankkeen tavoitteena on muuttaa kehityksen eri sektoreiden suhtautumi
sta kansalaisraportoinnilla tuotettuun dataan ja varmistaa ett&#xE4; eri sidosryhm&#xE4;t ymp&#xE4;ri maailman hy&#xF6;dynt&#xE4;v&#xE4;t kansalaisten tuottamaa tietoa. Strategia keskittyy nelj&#xE4;&#xE4;n eri toimintoalueeseen: 1) jatkaa kansalaisj&#xE4;rjest&#xF6;jen kapasiteetin vahvistamist
a kansalaisten tuottaman tiedon generoimiseen ja k&#xE4;ytt&#xF6;&#xF6;n paikallistasolla 2) virtuaalinen kapasiteetin vahvistaminen t&#xE4;hd&#xE4;ten  kansalaisraportoinnin k&#xE4;ytt&#xF6;&#xF6;n kampanjoissa 3) yhteis&#xF6;n rakennusta ja kumppanuuksien sitouttamista 4) yhdist&#xE4;minen ja 
vaikuttaminen k&#xE4;ytt&#xE4;en kansalaisten tuottamaa tietoa erityisesti kest&#xE4;v&#xE4;n kehityksen tavoitteisiin 5 ja 16 liittyen.Lis&#xE4;&#xE4;m&#xE4;ll&#xE4; tietoa ja resursseja sek&#xE4; koordinoimalla toimintaa DataShift tuo kansalaisl&#xE4;ht&#xF6;ist&#xE4; vastuullisuutta kest&#xE4;v&#xE4;n kehity
ksen toteutukseen. Se pyrkii takaamaan ett&#xE4; kansalaisten &#xE4;&#xE4;nell&#xE4; on ratkaiseva rooli kest&#xE4;v&#xE4;n kehityksen tavoitteiden edist&#xE4;misess&#xE4; ja ett&#xE4; data-vallankumous osallistaa ja voimaannuttaa ihmisi&#xE4;.</narrative>
  </description>
  <participating-org ref="21000" role="3" type="21">
   <narrative xml:lang="EN">CIVICUS World Alliance for Citizen Participation (CIVICUS)</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2017-2017170249" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-06-28" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-01"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">100000</value>
  </transaction>
  <related-activity ref="FI-3-2017-2017170249" type="1"></related-activity>
 </iati-activity>
</iati-activities>
