<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2017170184</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Geneva Call: Generating and fostering ownership of International Humanitarian Norms in Lebanon (2nd phase)</narrative>
   <narrative xml:lang="FI">Geneva Call: Kansainv&#xE4;lisen humanitaarisen oikeuden edist&#xE4;minen Libanonissa (2. vaihe)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Geneva Callin (GC) hankkeen pitk&#xE4;n ajan vaikutustavoite on edist&#xE4;&#xE4; siviiliv&#xE4;est&#xF6;n suojelua (mahdollisessa) aseellisessa konfliktissa ty&#xF6;skentelem&#xE4;ll&#xE4; libanonilaisten aseellisten ja uskonnollisten ryhmittymien ja niiden tukiryhmien kanssa ja lis&#xE4;&#xE4;
m&#xE4;ll&#xE4; niiden tiet&#xE4;myst&#xE4; ja sitoutumista kv. humanitaarisiin normeihin. Hanke pohjautuu Geneva Callin pitk&#xE4;aikaiseen ty&#xF6;h&#xF6;n ja luottamuksellisille dialogi-rakenteille Libanonissa. Suomen aiempi rahoitus (5/2015 ? 4/2017 448.029 euroa) laajensi ty&#xF6;t
&#xE4; aiemmasta ja nyt eritt&#xE4;in tuloksekasta ty&#xF6;t&#xE4; jatketaan toisen rahoituskauden (5/2017 ? 4/2019) verran. Arvion mukaan hanke on viidess&#xE4; vuodessa saavuttanut merkitt&#xE4;vi&#xE4; tuloksia IHL-kysymysten n&#xE4;kyvyyden osalta l&#xE4;hdetty&#xE4;&#xE4;n melko lailla nollasta
. Yksi merkitt&#xE4;v&#xE4; konkreettinen saavutettu tulos on Lastensuojelu -ty&#xF6;ryhm&#xE4;n perustaminen puolueiden yhteisty&#xF6;ss&#xE4;.  Suomelle on oleellista tukea pakolaisia majoittavien maiden kantokyky&#xE4; ja vakautta. Hanke onkin osa Suomen Syyria-Irak-apustrategian 
2017-2020 kolmatta pilaria ja liittyy suoraan tulosalueeseen 3.2 Libanonin ja Jordanian pakolaisvasteen laajempaan inklusiivisuuteen.Hanke toimii keskisuuren / suuren riskin ymp&#xE4;rist&#xF6;ss&#xE4;. Konfliktinehk&#xE4;isyhankkeissa riskit liittyv&#xE4;t erityisesti tuloks
ellisuuteen: toimintaymp&#xE4;rist&#xF6;n makrotason muutoksiin joihin Suomi tai j&#xE4;rjest&#xF6; ei pysty vaikuttamaan. Geneva Callin hanke aktiviteetteineen ? ihmis- ja humanitaaristen oikeuksien koulutus my&#xF6;s ep&#xE4;virallisille aseellisille ryhmittymille ? t&#xE4;ytt&#xE4;&#xE4; 
ODA-kriteerit.Hankkeen kokonaisbudjetti on 641.145 euroa ja Suomen rahoitusosuus 577.030 euroa.</narrative>
   <narrative xml:lang="EN">The aim of this Geneva Call project is generating and fostering ownership of international humanitarian norms in Lebanon through an engagement with influential actors in Lebanon on the protection of civilians from the effects of armed violence and armed co
nflict.The project is based on Geneva Call&apos;s long term (since 2010) work and established network of confidence in Lebanon. The previous Finnish funding (5/2015  4/2017 448.029 Euros) expanded the previous work and now Finland is committing to second phase 
of funding for this highly relevant intervention. According to the Finnish-funded Strategic review of the first five years (2010-2015) Against the baseline situation of no awareness and no one else doing work on these issues in Lebanon and an overall polit
ical climate that justifies everyones need to defend themselves amounts to a very significant achievement in a good 5 years. One significant achievement is the establishment of an inter-party task force on child protection.It is essential for Finland to su
pport the stability and resilience of the neighboring countries of Syria hosting millions of Syrian refugees. This project is part of the third pillar of the Finnish Syria + Iraq Aid strategy 2017-2020 contributing directly to the outcome 3.2. More inclusi
ve refugee + resilience response in Lebanon  + Jordan and output 3.2.2. Consensus between the political parties in Lebanon on how to mitigate the impact of the Syrian crisis and coherent implementation thereafter.The operating environment for the project i
s difficult and the general risk level can be determined as ranging from medium to high. It&apos;s typical for these kind of conflict prevention projects that the risks are largely programmatic: macro-level changes in the operating environment are beyond the in
fluence of Finland or the implementing organization itself.The project - including the activities on IHL-training to armed non-state actors - is ODA-eligible.The total budget of the project is 641.145 Euros and the Finnish funding amounts to 577.030 Euros.</narrative>
  </description>
  <participating-org crs-channel-code="21050" ref="21050" role="3" type="21">
   <narrative xml:lang="EN">Geneva Call</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2017-2017170184" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-06-28" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-06-28" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="LB" percentage="100"></recipient-country>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">277030</value>
  </transaction>
  <related-activity ref="FI-3-2017-2017170184" type="1"></related-activity>
 </iati-activity>
</iati-activities>
