<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2018180161</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mustaqbaldoon</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kehitysongelma johon hanke pureutuu on nuorison haavoittuvuus joka ilmenee massiivisena nuorisoty&#xF6;tt&#xF6;myyten&#xE4; ja ep&#xE4;tervein&#xE4; selviytymisstrategioina. Haavoittuvuus johtaa toivottomuuteen ja sosiaalisiin ongelmiin kuten p&#xE4;ihteiden k&#xE4;ytt&#xF6;&#xF6;n varhaisii
n seksisuhteisiin ja sen seurauksena sukupuolitauteihin ja HIV-tartuntoihin. Nuoret ovat alttiita erilaisille taloudellisille fyysisille ja psyykkisille riskeille. Hankkeen tavoitteina on 1) vahvistaa kansalaisyhteiskunnan ja paikallishallinnon toimintakyk
y&#xE4; ja yhteisty&#xF6;t&#xE4; 2) edist&#xE4;&#xE4; nuorten motivaatiota osallistua yhteiskunnan rakentamiseen sek&#xE4; 3) vahvistaa nuorten taloudellista tilannetta. Hankkeen keskeisimm&#xE4;t toiminnot ovat julkisen ja kolmannen sektorin kapasiteetin kasvattaminen nuorten valmen
taminen hallitsemaan omaa el&#xE4;m&#xE4;&#xE4;ns&#xE4; sek&#xE4; nuorten kouluttaminen l&#xF6;yt&#xE4;m&#xE4;&#xE4;n toimeentulomahdollisuuksia. Hankkeen ensisijainen kehityspoliittinen painopistealue on se ett&#xE4; kehitysmaiden oma talous on lis&#xE4;nnyt ty&#xF6;paikkoja elinkeinoja ja hyvinvointia
. Hanke edist&#xE4;&#xE4; naisten ja tytt&#xF6;jen hyvinvointia ja oikeuksia jotka ovat ratkaisevassa asemassa kest&#xE4;v&#xE4;n kehityksen saavuttamiseksi Somaliassa. Hanke kunnioittaa ja edist&#xE4;&#xE4; ihmisoikeuksia ja hyvinvointia edist&#xE4;&#xE4; sukupuolten tasa-arvoa sek&#xE4; v&#xE4;hen
t&#xE4;&#xE4; eriarvoisuutta. Hanke huomioi mahdollisuuksiensa mukaan ilmastokest&#xE4;vyyden.Hankkeen toteuttavat Helsingin Diakonissalaitoksen s&#xE4;&#xE4;ti&#xF6; joka on Suomessa tunnettu Vamos palvelustaan joka auttaa syrj&#xE4;ytymisvaarassa olevia nuoria tuloksellisesti koulu
tukseen tai ty&#xF6;el&#xE4;m&#xE4;&#xE4;n sek&#xE4; paikalliset yhteisty&#xF6;kumppanit Y-Peer kansalaisj&#xE4;rjest&#xF6; Hargeisassa ja Gedo Development kansalaisj&#xE4;rjest&#xF6; Gedossa.  Hankkeen keskeisimm&#xE4;t hy&#xF6;dynsaajat ovat 15-35-vuotiaat nuoret jotka ovat tipahtaneet koulusta tai ty
&#xF6;el&#xE4;m&#xE4;st&#xE4;.</narrative>
   <narrative xml:lang="EN">The project contributes to the development problem of the vulnerability of the youth which is manifested in youth unemployment and limited access to income causing risky survival strategies such as informal quasi-legal or illegal activities and as a conseq
uence social problems like violence early sexual activity and a range of economic physical and psychological risks.The principal outcomes of the project are 1) Strengthened Civil Society and Local Administration 2) Increased motivation of youth to contribu
te to the society and 3) Increased economic empowerment of youth. The central activities include capacitating the local CSOs and public administration turning the risky survival strategies of youth to healthy ones and 3) training youth to recognize local i
ncome generation opportunities instead of leaving the country.  Developing countries own economies have generated more jobs livelihood opportunities and well-being is the priority area of Finland&apos;s development policy the project is aimed at contributing to
. Somalia is ranked as one of the bottom five countries in terms of gender inequality and therefore positive discrimination and affirmative measures will be taken to enhance the participation of young women and girls and to raise awareness about their part
icular needs. The project aims to reduce inequality by emphasizing the rights of all youth as full and equal members of the communities where they live. Project respects climate sustainability too.The project capacitates CSOs and public administration to w
ork with private sector according to multi-stakeholder approach. Helsinki Deaconess Institutes Vamos services is acknowledged in a national level as a unique concept to support vulnerable youth&apos;s access to education and employment. The same concept will be
 used together with cooperation partners Y-PEER in Hargeisa and Gedo Development in Gedo. The principal beneficiaries of the project are the youth (15-35 years) who have dropped out from education and employment.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-158" role="3" type="22">
   <narrative xml:lang="EN">Deaconess Institute in Helsinki</narrative>
   <narrative xml:lang="FI">Helsingin Diakonissalaitoksen s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SO" percentage="100"></recipient-country>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">100000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">100000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">150000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">150000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-08"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">500000</value>
  </transaction>
 </iati-activity>
</iati-activities>
