<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2018180392</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: Promoting community-driven development through strengthening participatory identification of local investments priorities</narrative>
   <narrative xml:lang="FI">PYM: Kuntayhteis&#xF6;jen kehitt&#xE4;mist&#xE4; identifioimalla paikalliset investointitarpeet</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Communities face obstacles regarding the development of sound long-term plans for the use of locally managed livelihoods. First communities lack the environmental consciousness legal awareness analytical skills and technical support to develop sustainable 
land and pasture management plansbusiness plans and investment projects. Even though community based organisations (CBOs) are addressing general development issues they still lack skills expertise weak management and techniques to create business and addre
ss sustainable agriculture and natural resource management andat the grassroots level. RuralInvest has committed to address this problem through actions provided below in two remotest Ishkashim and Roshtqala districts.The overall goal of the project is to 
improve the livelihoods of vulnerable people through strengthening development planning of civil society organizations (CSOs)The specific objectives of the project are:a) Local service providers are identified and strengthened to support communities with D
evelopment Planning;b) The capacity of Community Organizations on planning and prioritization of challenges and opportunities is strengthened;c) Investment Projects are developed for the prioritized communities projects and submitted to thepotential funder
s.RuralInvest will facilitate targeted communities to identify resources including natural physical human financial and support communities with proper prioritization of challenges and opportunities that they could better manage maintain and use these reso
urces to improve the livelihoods of communities members. Communities are facing difficulties when they are designing the development plans. Particularly opportunities related to use of resources related to economic development became out of the prioritizat
ion during participatory planning where needs more attention by private sector.RuralInvest has an advanced knowledge on potentials of mountain districts and experiences on prioritization of community projects.The project will directly benefit 20 Communitie
s in the remote districts such as smallholders and their members including vulnerable people and local serviceproviders. In addition an estimated 1000 households will indirectly benefit from capacity building initiatives and development planning. Furthermo
re the total households will benefit from investments received from different sources on implementation of development projects.</narrative>
   <narrative xml:lang="FI">K&#xF6;yhyys ja alkeelliset olot muodostavat omalta osaltaan esteit&#xE4; kyl&#xE4;yhteis&#xF6;jen kehittymiselle ja kest&#xE4;v&#xE4;n kehityksen projekteille. Kyl&#xE4;yhteis&#xF6;lt&#xE4; puuttuu laaja-alaista ymm&#xE4;rryst&#xE4; tieto-taitoutta puutteita juridiikasta liiketaidosta johtamisesta 
sek&#xE4; ymp&#xE4;rist&#xF6;nsuunnittelusta. Rural Investin tarkoituksena on parantaa kyl&#xE4;yhteis&#xF6;jen toimintaa ja ty&#xF6;llistymist&#xE4; GBAO:ssa vahvistamalla alueen kansalaisj&#xE4;rjest&#xF6;jen toimintaa/suunnitelmallisuutta seuraavin keinoin:1.Paikalliset palveluntuottajat 
identifioidaan ja palvelun toimintaa kehitet&#xE4;&#xE4;n kyl&#xE4;yhteis&#xF6;n tarpeita vastaaviksi2.Kehitet&#xE4;&#xE4;n kyl&#xE4;yhteis&#xF6;iss&#xE4; toimivien organisaatioiden kapasiteettia kehitt&#xE4;m&#xE4;ll&#xE4; ja priorisoimalla vahvuuksia 3.Kehitet&#xE4;&#xE4;n kyl&#xE4;yhteis&#xF6;lle sopivia investointi
projekteja ja etsit&#xE4;&#xE4;n projekteille rahoittajat Viime vuosina sek&#xE4; hallitus ett&#xE4; kansainv&#xE4;liset kehitysj&#xE4;rjest&#xF6;t ovat rohkaisseet kyl&#xE4;yhteis&#xF6;j&#xE4; panostamaan oman alueen kehitt&#xE4;misen ja ovat luoneet mahdollisuuksia kyl&#xE4;yhteis&#xF6;n asukkaille vaikut
taa p&#xE4;&#xE4;t&#xF6;ksentekoon. Rural Invest auttaa kyl&#xE4;yhteis&#xF6;j&#xE4; identifioimaan omat resurssit - luonnonvarat henkil&#xF6;st&#xF6;n ja rahoituksen ja auttaa kyl&#xE4;yhteis&#xF6;j&#xE4; eri investointiprojektien suunnittelussa hallinnassa ja toteutuksessa p&#xE4;&#xE4;m&#xE4;&#xE4;r&#xE4;n&#xE4; kyl&#xE4;yh
teis&#xF6;jen toimeentulojen kasvattaminen. Rural Investill&#xE4; on eritt&#xE4;in monipuolinen kokemus juurikin vuoristoalueiden investointiprojektien kehitt&#xE4;misest&#xE4;. Rural Invest haluaa suunnitella kehitt&#xE4;&#xE4; ja hallinnoida investointiprojektit yhteisty&#xF6;ss&#xE4; kyl
&#xE4;yhteis&#xF6;jen omien j&#xE4;senten kanssa ja turvautua vain tarvittaessa ulkopuolisten eksperttien kuten insin&#xF6;&#xF6;rien agronomien tai karjankasvattajien apuun. Rural Invest uskoo ett&#xE4; t&#xE4;ll&#xE4; tavoin kyl&#xE4;yhteis&#xF6;n kanssa yhteisty&#xF6;ss&#xE4; suunniteltu kehitetty to
teutettu ja hallinnoitu projekti luo vankan pohjan synenergian sek&#xE4; kyl&#xE4;yhteis&#xF6;n yhteiselle toiminnalle ett&#xE4; projektille: siit&#xE4; syntyy kyl&#xE4;yhteis&#xF6;n oma projekti johon sitoudutaan ja joka otetaan vakavasti. Rural Investin tiimi toimii teknisen&#xE4; tuke
na ja monitoroi investointiprojektin alusta loppuun asti.Tadzhikistanin presidentti on julistanut vuoden 2018 turismin ja k&#xE4;siteollisuuden kehitt&#xE4;misen vuodeksi. T&#xE4;st&#xE4; syyst&#xE4; projektissa tullaan painottamaan n&#xE4;it&#xE4; kahta alaa ? turismia ja k&#xE4;siteoll
isuutta. N&#xE4;in tuleviin investointiprojekteihin saadaan vahvasti my&#xF6;s hallituksen tuki.</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-05-17" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-05-17" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TJ" percentage="100"></recipient-country>
  <location ref="Central Asia"></location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">14730</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-05-17"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">14730</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-19"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">10000</value>
  </transaction>
 </iati-activity>
</iati-activities>
