<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2009091308</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Digitaalisen tutkivan journalismin tukihanke Nepalissa</narrative>
   <narrative xml:lang="EN">Supporting Democracy through Digital Investigative Journalism in Nepal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Jatkohankkeella on aiempi yhteisty&#xF6;kumppani ja uusi sis&#xE4;lt&#xF6; digitaalinen journalismi. Hankkeen v&#xE4;lit&#xF6;n tavoite on opettaa digitaalisen tutkivan journalismin taitoja toimittajille. Nyt on tarkoitus a) luoda digitaalisen journalismin osaajapooli Nepalii
n ja b) levitt&#xE4;&#xE4; osaamista Kathmandusta seitsem&#xE4;lle perustetulle alueelle. Moderni digitaalinen tutkiva journalismi on ottamassa jalansijaa my&#xF6;s Nepalissa. Digitaalinen journalismi datajournalismi multimedia ja online-julkaiseminen tarvitsevat uusia os
aajia kun heid&#xE4;n ja heid&#xE4;n tuotteidensa kysynt&#xE4; nousee.Nepalissa digitaalisen tutkivan journalismin koulutusta ei saa oppilaitoksissa eik&#xE4; kaupallinen media jatkokouluta toimittajiaan. Nepalissa alan jatkokouluttajan rooli on arvostetulla ja etabloitun
eella tutkivan journalismin keskus CIJ:ll&#xE4;. Se j&#xE4;rjest&#xE4;&#xE4; Aasian seuraavan tutkivan journalismin konferenssin syyskuussa 2016 Kathmandussa. Edellinen hanke 2013-2015 opetti tutkivan journalismin perustaitoja 70 toimittajalle eri maantieteellisill&#xE4; alue
illa. Digiportaalien k&#xE4;yt&#xF6;n yleistyminen viime vuosina kertoo kansalaisten k&#xE4;ytt&#xE4;v&#xE4;n uusia tietol&#xE4;hteit&#xE4; perinteisten medioiden rinnalla. Digitaalisten julkaisualustojen tehokas k&#xE4;ytt&#xF6; on viel&#xE4; puutteellista. Hankkeella pyrit&#xE4;&#xE4;n rohkaisemaan di
gitaalista journalismia puuttumaan aiheisiin jotka ovat keskeisi&#xE4; yleiselle edulle. Edelleen hanke haluaa edist&#xE4;&#xE4; CIJ:n pyrkimyksi&#xE4; tukea digitaalisia tutkivia journalisteja ja kehitt&#xE4;&#xE4; heid&#xE4;n ja my&#xF6;s CIJ:n kapasiteettia. J&#xE4;lkimm&#xE4;ist&#xE4; suositelti
in my&#xF6;s evaluaatioraportissa.Kehityksen demokraattinen omistajuus on ihmisoikeusperustaisen kehityspolitiikan keskeinen elementti. Jotta kansalaiset voisivat tiet&#xE4;&#xE4; oikeutensa ja puolustaa niit&#xE4; heid&#xE4;n on saatava riippumatonta kriittist&#xE4; tietoa jota 
nykyisin tuottaa digitaalinen tutkiva journalismi. Eriarvoisuuden v&#xE4;hent&#xE4;minen ja tasa-arvoisuuden lis&#xE4;&#xE4;minen ovat my&#xF6;s keskeisi&#xE4; hankkeelle.</narrative>
   <narrative xml:lang="EN">This continuation project has its former partner organisation and a new content digital journalism. The immediate objective of this project is to impart digital investigative journalism skills to journalists. This 2017-2020 project is a) to create a pool o
f investigative journalists skilled in the use of multi-media and data journalism tools b) to spread that know-how to the regional media and strengthen their investigative journalism content. Nepal&apos;s media landscape is diversifying with the arrival of new 
media platforms including online news portals and social media providing an effective alternate medium. To stay effective and relevant in this changing landscape investigative reporters need to adapt to and adopt these skills. The former project 2013-2015 
taught basic skills in investigative journalism to 70 journalists in various regions of the country. The shifting eyeballs towards digital portals in the past years has shown Nepalis now have an alternative outlet of publication and syndication of investig
ative stories that would otherwise have been sensitive for the corporate media. However the use of digital interfaces that use multimedia and datajournalism tools is deficient. The evaluation report of the earlier project between CIJ and VIKES has stated n
ecessity for a training based on feedback from trainee reporterstrainers and editors working in various Nepali media. Accordingly the proposed project aims at training journalists to adopt digital tools for investigating and reporting on matters crucial to
 common interest. The project will also support CIJ to develop its own capacity to train and mentor  investigative journalists in the use of multimedia and datajournalism techniques.  Democratic ownership of development is a crucial element in human rights
 -based development.  For citizens to know their rights and be able to exercise them they need an independent and critical media that serves their right to information. This is effectively being done in developed countries through promotion of investigativ
e journalism. The project aims to do the same in Nepal through its activities.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Media and Development Fund</narrative>
   <narrative xml:lang="FI">Viestint&#xE4; ja kehitys -s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2017-2009091308" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-12-10" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="15153" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">87083</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-10"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">78375</value>
  </transaction>
  <related-activity ref="FI-3-2017-2009091308" type="1"></related-activity>
 </iati-activity>
</iati-activities>
