<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2013130478</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Changing the Game - Peace by Peace</narrative>
   <narrative xml:lang="FI">Rauhan puuttuva palanen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">CMI ? Martti Ahtisaari Peace Foundation toimii poliittisten konfliktien ehk&#xE4;isemiseksi ja ratkai-semiseksi rauhanv&#xE4;lityksen ja vuoropuhelun avulla. Nobelin rauhanpalkinnon saajan presi-dentti Martti Ahtisaaren vuonna 2000 perustama CMI on sittemmin kehit
tynyt johtavaksi orga-nisaatioksi kansainv&#xE4;lisen rauhanv&#xE4;lityksen alalla.CMI:n ohjelman pitk&#xE4;n aikav&#xE4;lin tavoite on ehk&#xE4;ist&#xE4; ja ratkaista poliittisia konflikteja. T&#xE4;-m&#xE4;n tavoitteen saavuttaminen on keskeinen edellytys v&#xE4;kivaltaa ja ep&#xE4;vakautta ko
htaavien maiden kehitykselle. CMI pyrkii luomaan kontekstiriippuvaisia ja kest&#xE4;vi&#xE4; muutoksia kontri-buutioita rauhan edist&#xE4;miseksi. N&#xE4;iden avulla ohjelma pyrkii kolmeen lyhyemm&#xE4;n aikav&#xE4;lin tavoitteeseen:1. Paremmat rauhanprosessit: rauhanprosessien l
aadun ja vaikuttavuuden kasvatta-minen.2. Paremmat rauhantekij&#xE4;t: niiden keskeisten toimijoiden kyvykkyyden vahvistaminen joilla on mahdollisuus vaikuttaa ja osallistua kest&#xE4;v&#xE4;n rauhan edist&#xE4;miseen.3. Paremmat rauhanteon k&#xE4;yt&#xE4;nteet: rauhanteon toimij
oista koostuvan yhteis&#xF6;n vah-vistaminen rauhanprosessien sek&#xE4; niihin liittyvien toimien johtamisessa ja tukemi-sessa.CMI:n l&#xE4;hestymistapa keskittyy valikoituihin konfliktien ekosysteemien kriittisiin osasiin joiden kautta on mahdollisuus vaikuttaa laaje
mpiin positiivista rauhaa edist&#xE4;viin j&#xE4;rjestelm&#xE4;tason muutoksiin. CMI:n ohjelma perustuu kahteen toisiaan vahvistavaan ty&#xF6;skentelytapaan. CMI toimii konfliktiymp&#xE4;rist&#xF6;iss&#xE4; tuoden yhteen erimielisi&#xE4; toimijoita rauhanv&#xE4;lityksen ja vuoro-puhelun kein
oin. Lis&#xE4;ksi CMI toimii luotettavana kumppanina toimijoille joilla on haluk-kuutta ja mahdollisuuksia edist&#xE4;&#xE4; rakentavasti konfliktinehk&#xE4;isy&#xE4; ja -ratkaisua eri konteks-teissa.CMI:n ohjelma kattaa nelj&#xE4; eri maantieteellist&#xE4; aluetta: Euraasian Aasian 
L&#xE4;hi-id&#xE4;n ja Poh-jois-Afrikan sek&#xE4; Saharan etel&#xE4;puoleisen Afrikan. CMI:ll&#xE4; on pitk&#xE4; historia toimimisesta n&#xE4;ill&#xE4; alueilla joissa se on vuosien ajan kehitt&#xE4;nyt merkitt&#xE4;vi&#xE4; verkostoja p&#xE4;&#xE4;sy&#xE4; ja uskotta-vuutta ty&#xF6;lleen. Yhdist&#xE4;&#xE4;kseen inklusii
visuutta innovaatiota sek&#xE4; k&#xE4;yt&#xE4;nn&#xF6;llisten menettelyta-pojen edist&#xE4;mist&#xE4; ty&#xF6;ss&#xE4;&#xE4;n CMI syvent&#xE4;&#xE4; panostustaan naisiin ja rauhanv&#xE4;litykseen sek&#xE4; digitaaliseen rauhanv&#xE4;litykseen ohjelman temaattisina painopistein&#xE4;.</narrative>
   <narrative xml:lang="EN">The number of complex intra-state conflicts is on the rise. To meet this challenge joint solutions are needed. CMI is a leading independent conflict resolution organisation with distinctively Finnish added value. Our regional expertise professional methods
 and relationships developed over 17 years building on the legacy of president Martti Ahtisaari enable us to complement official peace efforts effectively and flexibly. We make good use of our Finnish and Nordic value base of transparency pragmatism and fa
irness to build trusted relations and direct access to parties in various conflicts.Sustainable development needs peace justice and strong institutions as indicated in the Agenda 2030. The overall objective of the programme is to prevent and resolve violen
t political conflicts broken down into three outcomes: To improve the quality and effectiveness of peace processes To enhance the resilient agency of parties relevant for conflict prevention and resolution To strengthen the international practice in confli
ct prevention and resolutionThe programme covers Africa Middle East and Eurasia with five focus areas. 1) Through mediation and dialogue CMI convenes conflict parties to prepare advance and implement peace processes. 2) Through mediation support we can dep
loy expert teams flexibly rapidly and cost-effectively based on the mediators needs. 3) CMI supports national actors in the implementation and design of processes which address conflict or its prevention by providing advice on inclusion mechanisms dialogue
 facilitation methodologies and by bridging stakeholders. 4) CMI is committed to increasing womens participation in peacemaking gearing for action around UN Resolution 1325. Engaging wider society in peace processes significantly increases their legitimacy
 and sustainability. 5) Learning and sharing is particularly important for the peacebuilding sector where the relationship between norms and best practices merits more attention to help understand what really works. We need closer cooperation with the inte
rnational peacemaking community and innovative approaches to develop the field.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-193" role="3" type="22">
   <narrative xml:lang="EN">CMI - Martti Ahtisaari Peace Foundation sr</narrative>
   <narrative xml:lang="FI">CMI - Martti Ahtisaari Peace Foundation sr</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2017-2013130478" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-11-13" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-11-13" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Armenia;Azerbaijan;Burundi;Georgia;Iraq;Libya;Mold"></location>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">2850000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">3050000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">3850000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">3850000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-31"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">81702</value>
  </transaction>
  <related-activity ref="FI-3-2017-2013130478" type="1"></related-activity>
 </iati-activity>
</iati-activities>
