<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2010100101</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Afrikan Pipliaseurojen hiv-ty&#xF6;n vahvistaminen</narrative>
   <narrative xml:lang="EN">Building Capacity for HIV Work in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen tavoitteena on kasvattaa Afrikan pipliaseurojen kapasiteettia hiv-ty&#xF6;ss&#xE4;. Erityisesti kasvatetaan maahankkeiden tiimien osaamista hiv-ohjelman ydin- ja perhekomponenttien sek&#xE4; vammaisten henkil&#xF6;iden inkluusion osalta. Lis&#xE4;ksi harmonisoidaan t
iettyj&#xE4; k&#xE4;yt&#xE4;nteit&#xE4; liittyen monitorointiin seurantaan ja opitun jakamiseen. Kapasiteetin vahvistaminen tapahtuu koulutusten kautta k&#xE4;yt&#xE4;nteit&#xE4; parannetaan mm. yhdess&#xE4; maakoordinaattoreiden kanssa.Yhtyneiden Raamattuseurojen hiv-ty&#xF6; tapahtuu Laupi
as samarialainen -hiv-ohjelman puitteissa. Ohjelma toimii t&#xE4;ll&#xE4; hetkell&#xE4; 16 Saharan etel&#xE4;puolisen Afrikan maassa ja sen tavoitteena on v&#xE4;hent&#xE4;&#xE4; hiv-tartuntoja ja hivin kanssa el&#xE4;vien leimaamista ja syrjint&#xE4;&#xE4;. Hiv-ty&#xF6;n toimisto on  perustettu koo
rdinoimaan maahankkeita ja kehitt&#xE4;m&#xE4;&#xE4;n ohjelmaa sek&#xE4; edist&#xE4;m&#xE4;&#xE4;n vaikuttavuutta Afrikan alueella. Toimiston ty&#xF6;t&#xE4; rahoittaa Suomi ja Norja kehitysyhteisty&#xF6;varoista sek&#xE4; Suomen Ruotsin Norjan Tanskan Iso-Britanian ja Kanadan pipliaseurat. Hiv ja a
ids vaikuttavat afrikkalaisissa yhteiskunnissa joka tasolla. 70 % uusista hiv-tartunnoista tapahtuu Afrikassa vammaiset henkil&#xF6;t kuuluvat riskiryhm&#xE4;&#xE4;n mm. syrjinn&#xE4;n takia. Hiv lis&#xE4;&#xE4; k&#xF6;yhyytt&#xE4; vaikka onkin kaikkien sosiaaliluokkien ongelma.Edellisel
l&#xE4; hankekaudella vahvistettiin maakoordinaattorien tasa-arvo-osaamista alueellista osaamista v&#xE4;hent&#xE4;m&#xE4;&#xE4;n riippuvuutta hiv-ty&#xF6;n toimistosta tuettiin ja kehitettiin maahankkeiden kest&#xE4;vyytt&#xE4; sek&#xE4; lis&#xE4;ttiin hiv-ty&#xF6;n toimiston henkil&#xF6;kunnan osaamis
ta tukien hallinnoinnin seurannan arvioinnin ja tilintarkastuksen osalta. Tasa-arvokysymykset ovat l&#xE4;pileikkaava teema ohjelmassa. Niit&#xE4; k&#xE4;sitell&#xE4;&#xE4;n koulutuksissa ryhm&#xE4;keskusteluin mm. materiaalien avulla (esim. video Afrikkalaiset perinteet suosivat
 miehi&#xE4; eiv&#xE4;t naisia joka on yksi video nelj&#xE4;n sarjasta on tuotettu UM:n tuella vuosina 2014-16). Laupias samarialainen -ohjelma on saanut suuren suosion Afrikassa sen arvoihin perustuvan l&#xE4;hestymistavan vuoksi. Raamatun maailma on toiminut muutoksen a
genttina hivin kanssa el&#xE4;vien syrjinn&#xE4;n v&#xE4;hent&#xE4;miseksi. Muiden uskontojen edustajat (esim. muslimit) valtion hallinto koulut ja j&#xE4;rjest&#xF6;t ovat jatkuvasti toivoneet koulutuksia eri maissa.</narrative>
   <narrative xml:lang="EN">The overall objective of this project is to increase the capacity of HIV work by Bible Societies in Africa. Specifically this project aims to build capacity of country teams on implementation of the core Good Samaritan module the family module and inclusio
n of persons with disabilities. The project also seeks to increase accountability through specific harmonized procedures.United Bible Societies HIV work in Africa is implemented under the Good Samaritan Program (GSP) currently implemented in 16 Sub-Saharan
 African countries. The overall objective of  GSP is  to contribute to the reduction of the spread of HIV and stigma of people infected and affected. HIV Service was set up by UBS to coordinate activities of participating Bible Societies building synergy a
mong them so that together their results have a significant impact on the continent. HIV Service is currently funded by governmental development funds from MFA and DigniNorway and by Bible Societies of Finland Sweden Norway Denmark Canada and UK.During the
 previous phase the project increased capacity of HIV Coordinators and assistants on gender integration continued to enhance capacity for regional work by initiating joint learning workshops provided implementation support for sustainability strategies thr
ough initiation of meetings with potential partners and increased capacity of HIV Service staff in Grant management Auditing and Monitoring and Evaluation. Awareness and teaching about gender equality is a cross cutting issue in the GSP. Discussions to add
ress gender inequality are initiated during the training using group discussion questions based on case studies flipchart pictures and the LSM film one which is titled African traditions favour men not women. GSP has been widely accepted and requested by v
arious community leaders including from the Muslim community because of its value and rights based approach. Biblical values have been the change agent towards the reduction of stigma. GSP is not limited to faith-based organizations and has had requests fr
om government departments schools and other non-governmental organizations to conduct trainings.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-279" role="3" type="22">
   <narrative xml:lang="EN">Suomen Pipliaseura</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2017-2010100101" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-11-04" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2010-11-04" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16064" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">95693</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">95693</value>
  </transaction>
  <related-activity ref="FI-3-2017-2010100101" type="1"></related-activity>
 </iati-activity>
</iati-activities>
