<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2018180577</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Demokratian tukeminen L&#xE4;nsi-Balkanilla - kehityst&#xE4; ja sillanrakennusta</narrative>
   <narrative xml:lang="EN">Supporting Democracy in Western Balkans  Progress and Bridges</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeemme edist&#xE4;&#xE4; demokratiaa ja yhteiskuntien vakautta Balkanilla vahvistamalla kansalaisyhteiskuntaa. Hankkeessa on kaksi elementti&#xE4;: avoimella haulla valittaville tulevaisuuden vaikuttajille suunnatut politiikkakoulut Albaniassa BiH:ssa ja Makedonia
ssa ja kohdemaiden poliittisille ajatuspajoille suunnattu seminaarisarja joka vahvistaa ajatuspajojen kapasiteettia lis&#xE4;&#xE4; ajatuspajojen keskin&#xE4;ist&#xE4; vuorovaikutusta ja parantaa yhteiskunnallista keskustelua kohdemaissa.Balkanin alue on edelleen hyvin j
&#xE4;nnitteinen sill&#xE4; siirtym&#xE4; keskusjohtoisista yksipuoluej&#xE4;rjestelmist&#xE4; avoimiksi monipuoluedemokratioiksi ei ole ollut ongelmaton. Etniset ja poliittiset jakolinjat ovat syv&#xE4;t. Alueella on kaksi ristiriitaista tendenssi&#xE4;: toive kehityksest&#xE4; ja p&#xE4;&#xE4;
syst&#xE4; EU:n j&#xE4;seneksi ja k&#xE4;yt&#xE4;nn&#xF6;n taipumus vahvojen miesten johtamiin autorit&#xE4;&#xE4;risiin puolueisiin ja etnisesti jakautuneeseen politiikkaan.Politiikkakoulut toteutetaan yhteisty&#xF6;ss&#xE4; Olof Palme Centerin ja paikallisten kumppaneiden kanssa. Palme Cen
terill&#xE4; on jo politiikkakoulut kussakin maassa joita toteutetaan paikallisen yhteisty&#xF6;kumppanin kanssa. Makedoniassa olemme aiemmissa hankkeissamme sponsoroineet Makedonian politiikkakouluun yhden sen moduuleista. Tarjoamamme sis&#xE4;lt&#xF6; on keskittynyt kou
lutukseen ja/tai kieliv&#xE4;hemmist&#xF6;jen asemaan - molemmat teemoja joissa Suomen esimerkki ja suomalainen osaaminen tuovat selke&#xE4;&#xE4; lis&#xE4;arvoa Balkanin kontekstiin.Nyt pyrimme laajentamaan Makedoniassa hyvin toiminutta mallia Albaniaan ja BiH:aan. Palme Cen
terin toimintaa ja verkostoa hy&#xF6;dynt&#xE4;m&#xE4;ll&#xE4; p&#xE4;&#xE4;semme tuomaan suoraan lis&#xE4;arvoa tarjoamalla politiikkakouluihin moduulit joissa paneudutaan kansalaisyhteiskunnan vahvistamiseen ja tuodaan esiin Suomalaisia hyvi&#xE4; k&#xE4;yt&#xE4;nt&#xF6;j&#xE4;.Poliittisten ajatuspajo
jen koulutusta toteutetaan makedonialaisen Progres Instituten kanssa. Poliittiset ajatuspajat (itsen&#xE4;iset ja puoluesidonnaiset) ovat demokratioissa t&#xE4;rkeit&#xE4; sillanrakentajia poliittisen j&#xE4;rjestelm&#xE4;n ja kansalaisyhteiskunnan v&#xE4;lill&#xE4;. Ajatuspajojen ke
skin&#xE4;ist&#xE4; vuorovaikutusta tukemalla voimme edist&#xE4;&#xE4; parhaiden k&#xE4;yt&#xE4;nt&#xF6;jen kulkua maasta toiseen esim. korruption vastaisessa taistelussa v&#xE4;hemmist&#xF6;jen osallistamisessa ja EU-integraatiossa.</narrative>
   <narrative xml:lang="EN">Our project promotes democracy stability and social-political dialogue in the Balkans. This is done through strengthening the civil society by educating young activists and leaders (selected through open call) and by fostering cooperation and capacity shar
ing between the political think tanks in the region. The Balkan region is still tense and the transition from centrally planned one-party systems into liberal multiparty democracies has not been without problems. The ethnic divisions and political differen
ces run deep. Generally there are two conflicting tendencies: the dream is to join the EU but the practice is to vote for ethnically based parties led by autocratic strong men.We educate youth into democratic culture and practices and we strengthen the civ
ic society. Our project has two elements first: Political Academies for future leaders in Albania BiH and Macedonia. Second: series of capacity building and capacity sharing seminars for the political think tanks of mentioned countries.The Political Academ
ies (PA) are a joint project together with Olof Palme Center (OPC). The OPC already has PAs in place in the countries and now we have our chance to provide our added value by bringing  in Finnish expertize especially on education and minority/language righ
ts. We&apos;ve had successful cooperation on the Macedonian PA in the past and now we have an opportunity to build on this in a cost-efffective manner on the regional level.The think tank cooperation will be organized together with Progres Institute Macedonia. 
It&apos;s directed towards political think tanks both independent and party aligned that are an important bridge between the political parties and civil society. We will bring together think tanks from different Western Balkan countries to enable them to share 
their best practices with eachother. Goal is to work on the common challenges each country faces ie corruption minority rights inclusive politics or EU-integration. Our goal is to enable the think tanks to network and transfer the best practices to their r
espective societies and thus strengthen the civil society and social and political dialogue in their countries.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Kalevi Sorsa - s&#xE4;&#xE4;ti&#xF6; rs</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="89" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Albania;Bosnia and Herzegowina"></location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">98000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">100000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">110000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-08"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">308000</value>
  </transaction>
 </iati-activity>
</iati-activities>
