<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2018-2018180304</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: Empowering CSOs to participate in policy making and social service delivery in Turkmenistan</narrative>
   <narrative xml:lang="FI">PYM: Yksitt&#xE4;isten kansalaisj&#xE4;rjest&#xF6;jen aseman vahvistaminen Turkmenistanissa erityisesti p&#xE4;&#xE4;t&#xF6;ksenteossa ja sosiaalietuuksien ajamises</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Civil Society Organizations (CSOs) in Turkmenistan face many difficulties. Due to restrictions in transparency and cautiousness of the official entities it is very difficult/almost impossible for them to participate in policy making. They have limited mana
gement capacities and restrictions to accept funds from non-resident international donors. The communication among CSOs themselves is very limited. CSOs which are not affiliated with and supported by the government mostly receive funding in the form of mem
bership fees from the local beneficiaries and small grants from the resident international donors including the UN agencies. Due to restrictions and lengthy processes imposed by the Ministry of Justice of Turkmenistan for the CSOs project registration ther
e are only a few UN agencies and a small number of other international organizations supporting the work of CSOs in Turkmenistan. In addition to the complex political environment CSOs also lack institutional capacity inside organization and low awareness o
f development opportunities.Despite those challenges CSOs put their efforts into participating in policy making community work and promoting social inclusiveness however their cooperation with the Government is constrained by lack of access to decision mak
ers and absence of platforms for dialogue. There are also limited opportunities for CSOs to generate income to ensure their financial sustainability and independence. Most of the CSOs work in the area of social services for vulnerable groups (disabilities 
single-parenting etc.) Currently the Government is considered as the main social service provider in the country whose services are poor and not sufficient to meet the demand. Therefore social services can be one of the areas where CSOs can play a role and
 fill in the existing gap and lack of social services. To address the above there is a need to create a strong dialogue between the governmental bodies and to remove legal and regulatory barriers for CSOs participation in social service sector increase kno
wledge of legislators and government on international practices in social service delivery and build capacity of POs on social work and social service provision. UNDP represents a well-positioned partner to assist in the development of the civil society in
 Turkmenistan and enjoys high level of the Governments trust is recognized by the Government as a source of independent and unbiased high level technical expertise.</narrative>
   <narrative xml:lang="FI">Yksitt&#xE4;isten (ei valtion tukemien) kansalaisj&#xE4;rjest&#xF6;jen asema Turkmenistanissa on vaikea. Eri rajoitteista johtuen n&#xE4;iden yksitt&#xE4;isten kansalaisj&#xE4;rjest&#xF6;jen on eritt&#xE4;in vaikea jopa mahdotonta vaikuttaa maan p&#xE4;&#xE4;t&#xF6;ksentekoproseisseihin. He eiv&#xE4;t s
aa vastaanottaa varoja kansainv&#xE4;lisilt&#xE4; ei-residentti donoreilta. Heid&#xE4;n  rahoitus koostuu p&#xE4;&#xE4;osin pienist&#xE4; j&#xE4;senmaksuista ja paikallisten donorien ml. YK-j&#xE4;rjest&#xF6;jen tuista. Turkmenistanin oikeusministeri&#xF6;n rajoitteista ja pitkist&#xE4; k&#xE4;sittelyaj
oista johtuen kansalaisj&#xE4;rjest&#xF6;jen toimintaa tukee maassa p&#xE4;&#xE4;s&#xE4;&#xE4;nt&#xF6;isesti vain YK- ja muutamat muut kv-j&#xE4;rjest&#xF6;t. Maan monimutkaisen poliittisen ymp&#xE4;rist&#xF6;n takia kansalaisj&#xE4;rjest&#xF6;t j&#xE4;&#xE4;v&#xE4;t usein tiet&#xE4;m&#xE4;tt&#xF6;miksi omista kehittymismahdollisu
uksistaan. Em. vaikeuksista huolimatta kansalaisj&#xE4;rjest&#xF6;t yritt&#xE4;v&#xE4;t tehd&#xE4; kaikkensa jotta voisivat osallistua p&#xE4;&#xE4;t&#xF6;ksentekoprosesseihin ja toimia yhteis&#xF6;n etujen hyv&#xE4;ksi. Ongelmia lis&#xE4;&#xE4; osaltaan se fakta ett&#xE4; kansalaisj&#xE4;rjest&#xF6;jen edustajilla
 on vaikea p&#xE4;&#xE4;sy valtionhallinnon p&#xE4;&#xE4;tt&#xE4;jien puheille joten yhteist&#xE4; foorumia neuvotteluille ei juurikaan ole. Useimmat kansalaisj&#xE4;rjest&#xF6;t ty&#xF6;skentelev&#xE4;t vammaisten ja v&#xE4;h&#xE4;osaisten sosiaalietuuksien parantamiseksi. T&#xE4;ll&#xE4; haavaa valtio on aino
a taho joka huolehtii kansalaisten sosiaaliturvasta mutta eritt&#xE4;in huonosti ja ei kansalaisten tarpeita kohtaavalla tavalla. Maassa n&#xE4;hd&#xE4;&#xE4;n n&#xE4;lk&#xE4;&#xE4;. T&#xE4;st&#xE4; syyst&#xE4; kansalaisj&#xE4;rjest&#xF6;jen apu sosiaaliturvaetuuksien ajamisessa olisi eritt&#xE4;in tervetul
lutta kansalaisn&#xE4;k&#xF6;kulmasta ajateltuna.Maahan tulisi pikaisesti saada keskusteluyhteys kansalaisj&#xE4;rjest&#xF6;jen ja valtionhallinnon p&#xE4;&#xE4;tt&#xE4;jien v&#xE4;lille poistaa turhat ja aikaaviev&#xE4;t rajoitteet kansalaisj&#xE4;rjest&#xF6;jen osallistumisesta p&#xE4;&#xE4;t&#xF6;ksentekopro
sesseihin ja konsultoida lains&#xE4;&#xE4;t&#xE4;ji&#xE4; ja valtionhallinnon p&#xE4;&#xE4;tt&#xE4;ji&#xE4; kansainv&#xE4;lisist&#xE4; sosiaalietuusk&#xE4;yt&#xE4;nn&#xF6;ist&#xE4;.UNDP toimii yhten&#xE4; kansalaisj&#xE4;rjest&#xF6;jen etuja ajavana YK-j&#xE4;rjest&#xF6;n&#xE4; Turkemenistanissa. UNDP nauttii Turkmenistanin hallinnon 
suurta luottamusta ja on n&#xE4;in ollen hyv&#xE4;ss&#xE4; asemassa toimimaan puolueellisena korkean tasoan teknisen&#xE4; eksperttin&#xE4; PYM-hankkeessa jonka muina rahoittajina toimii Suomen lis&#xE4;ksi Saksa ja UNDP (tarkempi erittely rahoituksesta asiakirjoissa).</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-04-18" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-04-18" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TM" percentage="100"></recipient-country>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">13013</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-18"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">13013</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2018-01-01">13013</value>
  </transaction>
 </iati-activity>
</iati-activities>
