<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204047801-THA-72050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diakonia The Border Consortium 2014-2017</narrative>
   <narrative xml:lang="SV">Diakonia The Border Consortium 2014-2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Displaced people from Myanmar along the Thai-Myanmar border is prepared and supported for a safe, dignified and voluntary repatriation.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut &#xE4;r ett kompletterande insatsbeslut till avtal med Diakonia om bidrag till &quot;Diakonia&apos;s Preparedness for Return Programme for Displaced People of Myanmar and Humanitarian support&quot;. Beslutet tas i enlighet med Sidas insatshanteringsregel paragraf 3.11.3. 

--------------------

Diakonia har mottagit st&#xF6;d av Sida f&#xF6;r finansiering p&#xE5; 37 000 000 SEK f&#xF6;r &#xE5;r 2014 samt 27 500 000 SEK (varav 500 000 SEK &#xF6;ronm&#xE4;rkta f&#xF6;r extern utv&#xE4;rdering)  f&#xF6;r &#xE5;r 2015 till deras program f&#xF6;r flyktingar i Thailand och Myanmar, &apos;Preparedness for Return Programme for Displaced People of Myanmar/Burma and Humanitarian Support&apos;. Diakonia vidaref&#xF6;rmedlade en st&#xF6;rre majoritet till sin partnerorganisation The Border Consortium (TBC), som Diakonia dessutom &#xE4;r styrelsemedlem i. 

Insatsen har f&#xF6;r avsikt att skapa f&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar och m&#xF6;jligheter f&#xF6;r flyktingar att &#xE5;terv&#xE4;nda till Myanmar n&#xE4;r detta bed&#xF6;ms s&#xE4;kert. Bland annat avser TBC att bygga kapacitet hos flyktingar i jordbruk och boskapssk&#xF6;tsel, samt att f&#xF6;rb&#xE4;ttra sm&#xE5; f&#xF6;retags&#xE4;gares kapacitet att hantera f&#xF6;retag i Myanmar. Vidare avser TBC att bist&#xE5; med humanit&#xE4;rt st&#xF6;d, genom fr&#xE4;mst mat och skydd, till flyktingar som identifieras s&#xE4;rskilt utsatta. Det humanit&#xE4;ra st&#xF6;det uppg&#xE5;r till cirka 58 % av TBC:s planerade budget f&#xF6;r 2016. Diakonia har ocks&#xE5; f&#xF6;r avsikt att bidra till f&#xF6;rb&#xE4;ttrad f&#xF6;rh&#xE5;llningss&#xE4;tt och kunskap inom TBC:s medlemsorganisationer ang&#xE5;ende konfliktk&#xE4;nslighet och genus genom kurser, samt genom m&#xF6;ten mellan medlemsorganisationer till TBC. 

Sida har genom kompletterande insatsbeslut f&#xF6;r avsikt att, under f&#xF6;ruts&#xE4;ttning att riksdagen anvisar n&#xF6;dv&#xE4;ndiga finansiella medel, forts&#xE4;tta st&#xF6;da Diakonias/TBC:s arbete i ytterligare tv&#xE5; &#xE5;r, 10 000 000 SEK f&#xF6;r 2016 och 10 000 000 SEK f&#xF6;r 2017. Diakonia har f&#xF6;r avsikt att fortsatt prioritera det humanit&#xE4;ra st&#xF6;det, men ett &#xF6;kat fokus, i och med f&#xF6;rb&#xE4;ttrade omst&#xE4;ndigheter i Myanmar, kommer att l&#xE4;ggas p&#xE5; flyktingars m&#xF6;jlighet till repatriering. 

Totala planerade budgeten f&#xF6;r TBC f&#xF6;r 2016 &#xE4;r ungef&#xE4;r 175,5 MSEK, varav Sidas bist&#xE5;nd genom Diakonia kommer att finansiera minst 5,3 %. Den planerade budgeten f&#xF6;rv&#xE4;ntas &#xE5; andra sidan inte finansieras till fullo, vilket inneb&#xE4;r att Sidas procentuella andel av den totala slutgiltiga budgeten blir h&#xF6;gre. Sida stod under 2015 f&#xF6;r cirka 12 % av TBC:s inkomst, och var d&#xE4;rigenom den n&#xE4;st st&#xF6;rsta givaren till insatsen efter USA (PRM).  

Slutligen bed&#xF6;mer Sida att samtliga medel f&#xF6;r 2016 ska utbetalas tidigast m&#xF6;jligt f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av den humanit&#xE4;ra insatsen utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat.

--------------------

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
   <narrative xml:lang="EN">With this intervention, Diakonia has applied for additional funding from Sida of SEK 10 000 000 for 2016 and SEK 10 000 000 for 2017 for their program with refugees in Thailand and Myanmar, &apos;Preparedness for Return Program for Displaced People of Myanmar/Burma and Humanitarian Support&apos;. Diakonia will forward the majority of the funding to their partner organization, The Border Consortium (TBC), which Diakonia is also a member of. Diakonia has previously received SEK 37 000 000 for 2014 and 27 500 000 (of which SEK 500 000 were earmarked for an external evaluation) for 2015 for the same intervention. 

The proposed action intends to create improved conditions and opportunities for refugees to return to Myanmar when it has been deemed safe. Diakonia proposes through TBC to build capacity among refugees in agriculture and animal husbandry, as well as to improve small business owners&apos; capacity to manage enterprises in Myanmar. Furthermore, Diakonia and TBC will assist with humanitarian support (food and shelter) to refugees identified as vulnerable. The humanitarian support constitutes approximately 58 % of TBC&apos;s planned budget in 2016. Diakonia intends to continue contributing in improving TBC&apos;s approach to, and knowledge in, conflict sensitivity. Diakonia will take on an active role on the TBC board and will monitor the implementation process through field visits. 

The planned total budget for TBC is SEK 175 500 000 in 2016, of which Sida&apos;s support through Diakonia will finance 5.3 %. The budget is however not expexted to be fully financed, meaning that the Sida support will constitute a higher percentage of the total budget. In 2015 the Sida support constituted approximately 12 % of TBC&apos;s income, making Sida the second biggest donor to the intervention following USA (PRM).</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">International NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-04-01" type="1"></activity-date>
  <activity-date iso-date="2014-04-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TH" percentage="100">
   <narrative xml:lang="EN">Thailand</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Relief co-ordination and support services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="3"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">5393664.630679748</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3262429.8577580582</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">5393664.630679748</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3262429.857758058</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-04-01"></transaction-date>
   <value currency="USD" value-date="2014-04-01">10860216.621233</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-05-28"></transaction-date>
   <value currency="USD" value-date="2014-05-28">5393664.630679748</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-28"></transaction-date>
   <value currency="USD" value-date="2015-04-28">3262429.8577580582</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">1168702.1562554783</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Operational results
During the earlier years of the long standing Diakonia/TBC humanitarian programme in Thailand, the focus has mainly been to meet basic humaitarian needs of refugees in the camps in Thailand. These very &quot;hands on&quot;operations have continued during the period 2014-2017. Typical examples of results (from 2017 annual report)&#xA0;for these operational target areas (1-5)&#xA0;are given below:
Results area 1: Readiness (for return to Myanmar)
- 13 &quot;go and see&quot; visits (to Kayah and Kayin states in Myanmar) were arranged for refugees in Thailand.
- Camp information teams reached 70 000 refugees with information on possible&#xA0;future scenarios, including return to Myanmar.
Results area&#xA0;2: Economic and Social Development:
- 298 new businesses started (75 % female owned)&#xA0;in nine camps in 2017. In total 2 541 campbusinesses are operating (60% female owned)
- 2 642 individuals participated&#xA0; (42% female) in organised agricultural activities
-Agricultural productivity was enhanced through improved acces to capital and/or skills for 8 000 people.
According to the report, Agriculture and business projects&#xA0;in the area of food&#xA0;security and livelihoods (FSL) showed positive changes in food sources and consumption&#x2014;the programme supported increases in household production, by building skills and introducing improved practices, as well as facilitating access to land.
Results area 3: Humanitarian Support, Food and Shelter:
-95 461&#xA0;refugees received monthly food and charcoal support in nine refugee camps in 2017.
-3 022 individuals (92% female) were monthly assisted through the supplementary feeding programme in 2017.
-19 196 households received shelter/material assistance during 2017.
According to the report, this work consistently makes up almost 70 percent of the total costs of programmes in Thailand and South East Myanmar throughout the programme period.
TBC maintained the same level of food assistance for the past two years since the reduction of food rations in 2015, determining that the current ration levels, combined with refugees&#x2019; own complementary strategies, provided the minimal acceptable nutritional value
In 2016, TBC&#x2019;s Food Assistance Programme in Thailand broke new ground with the introduction of the Food Card System, an e-voucher programme that allows refugees to buy their own food and promotes decision-making and dignity within communities.
Results area 4: Participation and Governance
-Karen Human Rights Group published over 100 reports on human rights abuse in 2017
-The Ethnic Nationalities Affairs Centerdid policy consultations with 28 CSO organisations, 17 political parties and &#xA0;2 ethnic armed groups during 2017.
According to the report, the&#xA0;external evaluation commissioned by SIDA and Diakonia, concluded that TBC had been effective and emphasized achievements including the involvement of camp residents in camp management and operations, and the change in TBC&#x2019;s leadership and governance structure.
Diakonia&apos;s added value
Results area 5: TBC Governance/Quality Assurance:
-During 2017 TBC&apos;s registration with Myanmars ministry of home affairs was formalised which allows for increased activities on the Myanmar side of the border.
According to the report, TBC and the programme went through significant changes&#xA0;during the reporting period. A collaborative working model between the Board and TBC Senior Management Team is now established with monthly senior management reports, including financial reports, shared with the Board for feedback. This has helped ensure that TBC&#x2019;s performance shows good results in programming.
Another result of this collaboration is in the systemization of risk management as well as elaboration of Strategic Plan for 2017-2019 and the Exit Strategy integrated therein.
Results Area 6: &#xA0;Conflict Sensitivity/Quality Assurance:
- Diakonia has continued its dialogue with TBC Shelter and Settlements specialists to better include conflict sensitivity&#xA0;into the Community driveb Natural Resource management Project (CDNRM).
-Diakonia has continued its work to prepare TBC members and other partners for a future scenario where TBCs will close (if camps are closed in Thailand). Many aspects of the work presently done by TBC will need to be continued by partners in order to support refugees - regardless of their physical location.
The indicators for this result area have been streamlined from 6 in 2014 to 2 in 2017 as discussion with Sida has led to the agreement that some indicators are outputs and are not good indication of whether the result has been achieved.
Results Area 7:&#xA0;Accountability/Quality Assurance
-Strengthening of the Beneficiary Complaints and Response Mechanism (BCRM)by introducing new log sheets in order to improve reporting, response and monitoring (of BCRM) on a montly basis.
-During 2017 a total of 1 766 camp-based staff received management rtaining on social inclusion, equity, accountability, child protection etc.
According to the report, one&#xA0;result of this is that TBC is now more pro-active and systematically taking into account diversity in the camps and encourage every group to engage in preparedness plans.
Results area 8:&#xA0;Field Monitoring/Quality Assurance
-Diakonia conducted six monitoring visits to camps during 2017 to meet with camp management committees, refugee comittees, camp residents, CBOs and TBC staff.
According to the report, compared with the previous programme period, Diakonia improved its monitoring and reporting to SIDA with reports providing a clear and comprehensive picture of TBC&#x2019;s work, achievements and shortcomings. This is affirmed by the external evaluation team who concluded that Diakonia&#x2019;s monitoring role has produced important and relevant results.
Results area 9: Linking TBC Humanitarian Assistance with Development Cooperation in Myanmar:
- In 2017 Diakonia continued dialogue with aid partners in both Thailand and Myanmar on howreturn and reintegration of refugees can be integrated in their work.
-Diakonia mapped/analysed how different CSO partners on both side of the border can contribute to a sustainable return and (re)integration.
-Diakonia supported the development of a&#xA0;regional strategy and a programme on Migration and Refugee Return.
This area seems to have been difficult in terms of acheiving clear results. One of the key reflections&#xA0;from Diakonia in linking humanitarian work by TBC with development programming by&#xA0;their local partners in both Myanmar and Thailand, is that the continuum concept is crippled by the huge gap in funding.
Results area 10: Increasing support and donors to TBC
-During 2017 Diakonia used social media, such as Facebook and Twitter to raise awareness of TBCs work and the refugee situation in Thailand.
-Diakonia also organised meetings with Sida and MoFA in Sweden in order to seek collaboration in this transitional phase in order to find durable solutions for refugees.
-Diakonia actively coordinated within the ACT-alliance to ensure that the ACT myanmar programme support return and durable solutions.
It was agreed during the annual review meeting held in 2016 that result area 10 will be defined as a dialogue question rather than a result during the remaining programme period.)
Change of focus
During 2016 and 2017, the operations of Diakonia and TBC have changed, and have become more focused on &quot;preparing for return&quot; as funding for continued assistance in the camps have dwindled.
So, in&#xA0;addition to regular activities aimed at meeting basic humanitarian needs in the camps,&#xA0; so called&#xA0; &quot;go and see&quot; visits to potential return sites have been supported. Around 145 villages in 15 townships in southeast Myanmar have been identified as potential return sites. &#x2018;Go and see&#x2019; visits have been conducted to more than 60 of the villages.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52040478" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
