<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403054101-THA-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diakonia frame 2016-2020</narrative>
   <narrative xml:lang="SV">Diakonia ram 2016-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det generella m&#xE5;let f&#xF6;r Diakonias utvecklingssamarbete &#xE4;r att f&#xF6;r&#xE4;ndra or&#xE4;ttvisa politiska, ekonomiska, sociala och kulturella strukturer som skapar fattigdom, f&#xF6;rtryck och v&#xE5;ld. Uppf&#xF6;ljning av m&#xE5;let har gjorts genom att bed&#xF6;ma i vilken grad programmen inom insatsen har bidragit till sex verksamhetsomr&#xE5;den, med delm&#xE5;l, som formar programmet. 

De sex verksamhetsomr&#xE5;dena med deras delm&#xE5;l &#xE4;r:

Strengthening partners capacity: Partners administrative and finance capacity has been strengthened.
Human Rights: Human Rights defenders have been empowered.
Democracy: The enabling environment for Civil Society has improved.
Gender Equality: Gender based violence has decreased.
Social and Economic Justice: The fair distribution of wealth and access to natural resources has improved.
Conflict and Justice: Peacebuilding has been strengthened.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Programmet avser en fem&#xE5;rsperiod (vilket beror p&#xE5; att ramorganisationerna i syfte att &#xF6;ka bist&#xE5;ndseffektiviteten nu kan s&#xF6;ka rambidrag f&#xF6;r l&#xE4;ngre perioder &#xE4;n tidigare) och den baserar sig p&#xE5; Diakonias globala strategi f&#xF6;r 2015-2020. Den omfattar 21 landprogram i Afrika, Asien, Latinamerika och Mellan&#xF6;stern samt sex regionala program och ett globalt program f&#xF6;r innovation inom omr&#xE5;det &#x201D;social och ekonomisk r&#xE4;ttvisa&#x201D;. Diakonia arbetar genom lokala civilsamh&#xE4;llesorganisationer f&#xF6;r det &#xF6;vergripande m&#xE5;let att f&#xF6;r&#xE4;ndra politiska, ekonomiska, sociala och kulturella strukturer som skapar fattigdom, f&#xF6;rtryck och v&#xE5;ld. Totalt 216 samarbetsparter ing&#xE5;r i ans&#xF6;kan. Verksamheten &#xE4;r inriktad p&#xE5; f&#xF6;ljande sex omr&#xE5;den: m&#xE4;nskliga r&#xE4;ttigheter (MR), demokrati, j&#xE4;mst&#xE4;lldhet, social och ekonomisk r&#xE4;ttvisa, konflikt och r&#xE4;ttvisa, samt kapacitetsutveckling av samarbetsparter. Det som &#xE4;r nytt j&#xE4;mf&#xF6;rt med tidigare &#xE4;r framf&#xF6;r allt satsningen p&#xE5; fler regionala program inom olika omr&#xE5;den samt det globala innovationsprogrammet.

F&#xF6;rv&#xE4;ntade resultat:
Generella f&#xF6;rv&#xE4;ntade resultat formuleras f&#xF6;r de sex omr&#xE5;dena. Dessa &#xE4;r kopplade till f&#xF6;rv&#xE4;ntade resultat f&#xF6;r varje program (dvs. per land/regionalt/globalt program), som i m&#xE5;nga fall best&#xE5;r av ett urval resultat som &#xE4;r identiskt formulerade med de generella. Resultaten p&#xE5; programniv&#xE5; konkretiseras genom indikatorer.

Exempel p&#xE5; f&#xF6;rv&#xE4;ntade resultat, ett fr&#xE5;n varje region, inom n&#xE5;gra vanliga tematiska omr&#xE5;den &#xE4;r:
&quot;Mali: Kvinnors politiska deltagande har st&#xE4;rkts p&#xE5; lokala och nationella niv&#xE5;er&quot; (demokrati)
&quot;Bolivia: Genderbaserat v&#xE5;ld har minskat&quot; (j&#xE4;mst&#xE4;lldhet)
&quot;Bangladesh: F&#xF6;ruts&#xE4;ttningarna f&#xF6;r anst&#xE4;ndigt arbete och r&#xE4;ttvis inkomst har f&#xF6;rb&#xE4;ttrats&quot; (social och ekonomisk r&#xE4;ttvisa)
&quot;Libanon: Kapaciteten hos Diakonias samarbetsparter att integrera milj&#xF6; och konfliktk&#xE4;nslighet i sitt arbete (d&#xE4;r relevant) har f&#xF6;rb&#xE4;ttrats.&quot; (kapacitetsutveckling)

Tidigare resultat:
Resultatrapporteringen pekar ofta p&#xE5; resultat i termer av att r&#xE4;ttighetsb&#xE4;rare har blivit st&#xE4;rkta och kapacitet hos samarbetsorganisationer har &#xF6;kat. Exempel p&#xE5; tidigare resultat inom ett par omr&#xE5;den:

MR: I Thailand har fem samarbetsorganisationer bist&#xE5;tt tiotusentals statsl&#xF6;sa personer i att uppn&#xE5; juridisk status. Det inneb&#xE4;r bl.a. att de f&#xE5;tt r&#xE4;tt att arbeta och studera, samt tillg&#xE5;ng till r&#xE4;ttighetsbaserade tj&#xE4;nster.

Demokrati: I Mali har samarbetsorganisationer utbildats i medborgerlig budgetuppf&#xF6;ljning och analys av offentlig politik. Det har lett till &#xF6;kad budget f&#xF6;r h&#xE4;lsa och utbildning i flera kommuner. I en provins publicerade alla kommuner sin ekonomiska redovisning 2014, till skillnad fr&#xE5;n 2012 d&#xE5; ingen kommun gjorde det.

Konflikt och r&#xE4;ttvisa: Sju samarbetsorganisationer i Colombia, Honduras och Peru har &#xF6;kat sin kunskap om det juridiska ramverket och har vidtagit legala &#xE5;tg&#xE4;rder, som i n&#xE5;gra fall resulterat i att samh&#xE4;llen &#xE5;tervunnit mark fr&#xE5;n utvinningsf&#xF6;retag.

Grund f&#xF6;r Sidas bed&#xF6;mning:
Samr&#xE5;d har inh&#xE4;mtats fr&#xE5;n ansvarig jurist vid Sidas avdelning f&#xF6;r juridik och upphandling. Verksamhetscontrollern vid Sidas enhet f&#xF6;r det civila samh&#xE4;llet (CIVSAM) har konsulterats bl.a. f&#xF6;r budgetfr&#xE5;gor. Synpunkter har ocks&#xE5; beg&#xE4;rts in fr&#xE5;n de svenska utlandsmyndigheter (UM) samt andra enheter p&#xE5; Sida som hanterar bilaterala avtal med Diakonia. D&#xE4;rut&#xF6;ver har granskningar gjorts av integreringen av tv&#xE4;rfr&#xE5;gor i Diakonias verksamhet genom Sidas ramavtal f&#xF6;r j&#xE4;mst&#xE4;lldhet, helpdesk f&#xF6;r milj&#xF6; och klimat, respektive m&#xE4;nsklig s&#xE4;kerhet. 

Sidas bed&#xF6;mning av Diakonias ans&#xF6;kan baseras huvudsakligen p&#xE5; f&#xF6;ljande dokument:
- Slutrapport fr&#xE5;n ramkriteriebed&#xF6;mningen av Diakonia 2013 (Doxnr. 027413/13)
- Diakonias slutrapportering till CIVSAM f&#xF6;r rambidraget 2012-2014 (Doxnr. 016518/15, 035857/15)
- Underlag fr&#xE5;n 12 UM samt tv&#xE5; enheter vid Sida (f&#xF6;r Doxnr. se avsnitt 7a i berednings-PM).
- Dokument relaterade till revisionsprocessen av Diakonia f&#xF6;r 2012 och 2013 (Doxnr. 016523/13, 019056/14, 019049/14, 034408/14) 
- Stickprovsrevision av Diakonia i Zimbabwe 2013 (Doxnr. 034075/14) samt i DRC 2015 (Doxnr. 044640/15)
- Stickprov av Diakonias avvikelsehantering i Guatemala 2015 (Doxnr. 045514/15)
- Studie av integrering av j&#xE4;mst&#xE4;lldhet (Doxnr. 037480/15)
- Studie av integrering av milj&#xF6; och klimat (Doxnr. 037484/15)
- Granskning av integrering av konfliktk&#xE4;nslighet (Doxnr. 038604/15)
- Utv&#xE4;rdering av Diakonias j&#xE4;mst&#xE4;lldhetsarbete &quot;Walking the Talk&quot; utf&#xF6;rd av Gender Links 2014 (Doxnr. 038478/14)

Beredningen av Diakonias rambidrag 2016-2020 har genomf&#xF6;rts som ett samarbete mellan tv&#xE5; programansvariga p&#xE5; enheten CIVSAM p&#xE5; Sida. F&#xF6;redragande i &#xE4;rendet, Eva-Lotta Gustafsson, &#xE4;r Sidas fokalpunkt f&#xF6;r Diakonia och har tagit ett helhetsansvar f&#xF6;r bed&#xF6;mning av insatsen. Den andra programansvariga, Elena Roksmann, har fokuserat p&#xE5; intern styrning och kontroll. De tv&#xE5; programansvariga har haft regelbundna avst&#xE4;mningar under beredningens g&#xE5;ng i syfte att belysa Diakonias verksamhet och organisation ur olika infallsvinklar och f&#xF6;rb&#xE4;ttra bed&#xF6;mningarna i sin helhet.</narrative>
   <narrative xml:lang="EN">This programme is implemented during a five-year period (as framework organizations may now apply for grants for longer periods than in the past in order to increase aid effectiveness) and it is based on Diakonia&apos;s global strategy for 2015-2020. It includes 21 country programs in Africa, Asia, Latin America and the Middle East, and six regional programs and a new global program for innovation in the area of &quot;social and economic justice.&quot; Diakonia is working through local civil society organizations for the overall goal to change unfair structures that generate and uphold inequality, oppression and violence and to work for fulfilment of the right of all people to live a life in dignity. In total 216 partner organizations are included in this application. Operations are focused on the following six areas: human rights (HR), democracy, equality, social and economic justice, conflict and justice, as well as capacity development of partners. What is new compared to the previous contribution is primarily the inclusion of several new regional programs in various areas as well as the global innovation program.Expected results:General expected results are formulated for the six areas. These are linked to the expected results for each program (i.e. by country / regional / global program), which in many cases consist of a selection of results that are identical to the general results. The results at the program level are concretized through indicators.Examples of expected outcomes, one from each region, in some common thematic areas are:&quot;Mali: Women&apos;s political participation has been strengthened at the local and national levels&quot; (democracy)&quot;Bolivia: Gender-based violence has decreased&quot; (gender equality)&quot;Bangladesh: The conditions for decent work and fair income have improved&quot; (social and economic justice)&quot;Lebanon: The capacity of Diakonia&apos;s partners to integrate environment and conflict sensitivity in their work (where relevant) has been improved.&quot; (capacity development)Previous results:Reports often show results in terms of strengthened rights holders and increased capacity of partner organizations.The following examples show previous results in a few areas:Human rights: In Thailand five partner organizations assisted tens of thousands of stateless persons to obtain legal status. This means that they for example have the right to work and study, as well as to access rights-based services.Democracy: In Mali, partner organizations were trained in citizen budget monitoring and analysis of public policies. This has led to increased budgets for health and education in several municipalities. In one province all municipalities published their accounting in 2014, whereas in 2012 none of the municipalities did.Conflict and Justice: Seven partner organizations in Colombia, Honduras and Peru have increased their knowledge of the legal framework and have taken legal action, which in some cases resulted in the return to communities of pieces of land from extractive companies.The basis for Sida&apos;s assessment:In connection with the assessment of the application a lawyer at Sida&apos;s legal unit has been consulted for examination of the draft agreement. The controller at Sida&apos;s Unit for Civil Society has been consulted for budgetary matters etc. Comments have also been requested from Swedish missions abroad (UM) and other units at Sida which manage bilateral agreements with Diakonia. In addition, reviews have been carried out of the mainstreaming of cross-cutting issues in Diakonia&apos;s operations through Sida&apos;s framework agreement for gender equality, Sida&#x2019;s help desk for environment and climate change, and Sida&#x2019;s help desk for human security.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <activity-date iso-date="2022-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TH" percentage="100">
   <narrative xml:lang="EN">Thailand</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">135433.8806755099</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">135433.8806755098</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">135433.880675</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">135433.8806755099</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let f&#xF6;r Diakonias utvecklingssamarbete 2016-2020 &#xE4;r att f&#xF6;r&#xE4;ndra or&#xE4;ttvisa politiska, ekonomiska, sociala och kulturella strukturer som skapar fattigdom, f&#xF6;rtryck och v&#xE5;ld.

Uppf&#xF6;ljning av m&#xE5;let har gjorts genom att bed&#xF6;ma i vilken grad verksamhetsprogrammen inom insatsen har bidragit till effektm&#xE5;l inom sex tematiska omr&#xE5;den (kapacitet, m&#xE4;nskliga r&#xE4;ttigheter, demokrati, j&#xE4;mst&#xE4;lldhet, social/ekonomisk r&#xE4;ttvisa och konflikt/r&#xE4;ttvisa). 


Effektm&#xE5;l 1: Strengthening partners capacity
Organisationer med en stark administrativ och tematisk kapacitet och med interna demokratiska system &#xE4;r mer resilienta och kan hantera f&#xF6;r&#xE4;nderliga geo-politiska agendor fr&#xE5;n internationella samfundet.

Resultat 1.1: Partners administrative and finance capacity has been strengthened.
Genom en inledande kapacitetsbed&#xF6;mning av partners &#xE5;r 2016 uppst&#xE4;lldes planer f&#xF6;r kapacitetss&#xE4;rkande d&#xE4;r det s&#xE5;gs att det beh&#xF6;vdes. De mest markanta omr&#xE5;dena i behov av att st&#xE4;rkas var finansiell och administrativ kapacitet. Exempel p&#xE5; f&#xF6;r&#xE4;ndringar har varit att partners &#xF6;verg&#xE5;tt fr&#xE5;n manuella redovisningssystem till mjukvara digitalt baserade system och tr&#xE4;ning - GROOTS i Kenya och Myanmar. Det senare s&#xE5;g en &#xF6;kning av mjuvara baserade system fr&#xE5;n 38% till 92% bland partners. Andra f&#xF6;rst&#xE4;rkningar har inkluderat formulerande av anti-korruptions policys (ex alla i Uganda).

Resultat 1.2: Partners internal democracy has improved
Arbete inom detta omr&#xE5;de har bidragit till att st&#xE4;rka partners trov&#xE4;rdighet i arbetet med demokrati och m&#xE4;nskliga r&#xE4;ttigheter d&#xE5; det ses som en f&#xF6;ruts&#xE4;ttning att organisationer ska leva som de l&#xE4;r ut och k&#xE4;mpar f&#xF6;r i samh&#xE4;llet. I Asien och Afrika har styrelsemedlemmar genomg&#xE5;tt kapacitetsst&#xE4;rkande vilket bl a resulterat i s&#xE4;kerst&#xE4;llande av konkurrensutsatta rekryteringar f&#xF6;r kompetens bland styrelsemedlemmar och etablerande av stadgar. I Afrika rapporteras att alla partners styrelser nu opererar professionellt (granskar och godk&#xE4;nner budgetar, &#xE5;rsrapporter, revisioner och strategiska planer samt s&#xE4;kerst&#xE4;llt att hela personalen i organisationen har arbetsbeskrivningar).

Resultat 1.3: Partners thematic and methodological capacity has been strengthened
Kapacitetsst&#xE4;rkande inom m&#xE5;nga tematiska omr&#xE5;den har genomf&#xF6;rts under programperioden, som ex j&#xE4;mst&#xE4;lldhet, konflikt, milj&#xF6;, integrering och r&#xE4;ttighetsansats i programmering. I Afrika uppmanades syd-syd samarbete. Som ett resultat utf&#xF6;rde DRK 82 p&#xE5;verkansaktioner varav 53 var lyckade. Ett annat resultat &#xE4;r att partners nu genom &#xF6;kad kapacitet erh&#xE5;llen genom syd-syd l&#xE4;rande nu inkluderas i landsforum som arbetar med klimatf&#xF6;r&#xE4;ndringar och resiliens. Mellan&#xF6;stern rapporterar att tematisk kapacitetsst&#xE4;rkande har lett till att de kunnat genomf&#xF6;ra lyckade policy och juridiska f&#xF6;r&#xE4;ndringar. Exempel p&#xE5; detta &#xE4;r f&#xF6;rb&#xE4;ttrade r&#xE4;ttigheter f&#xF6;r kvinnor och f&#xF6;rb&#xE4;ttrade r&#xE4;ttigheter f&#xF6;r flyktingar (h&#xE4;r skulle det varit intressant att vara lite mer specifik). En &#xF6;kande andel partners som inkluderar grupper med funktionshinder kan ocks&#xE5; noteras. Kapacitetsst&#xE4;rkning inom fem tematiska omr&#xE5;den (j&#xE4;mst&#xE4;lldhet och resiliens, klimatr&#xE4;ttvisa, ansvarsskyldighet i gruvindustrin, kvinnors ekonomiska egenmakt, f&#xF6;retagsamhet) genom det globala programmet ledde till formandet av v&#xE4;xthus projekt d&#xE4;r partners fick testa nya metoder. Femton partners har sedan rapporterat att de har &#xE5;terbrukat kunskapen i sin verksamhet vilket lett till ex b&#xE4;ttre j&#xE4;mst&#xE4;lldhetsanalys och riskresiliens. 

Resultat 1.4: Partners have mainstreamed gender (and HIV and AIDS when relevant) in their organisations, programmes, and projects
Kenya och DRK &#xE4;r exempel p&#xE5; f&#xF6;rflyttning fr&#xE5;n kunskap och k&#xF6;nsuppdelad data i rapporter till att etablera ansvarsf&#xF6;rdelning &#xF6;ver ekonomiska medel vilket gjort att familjer nu tillsammans har kontroll &#xF6;ver inkomster fr&#xE5;n arbete de ex g&#xF6;r p&#xE5; f&#xE4;lten. I Banglades har kapacietet byggts hos alla partners i j&#xE4;mst&#xE4;llhetsbudgetering. Alla partners &#xE4;ndrar nu f&#xF6;rdelning av deras budgetar f&#xF6;r att svara mot gap i j&#xE4;mst&#xE4;lldhet bland personal och i implementerande av aktiviteter. Latinamerika rapporterar en &#xF6;kande andel feministiska r&#xF6;relser vilket de kopplar till arbete med j&#xE4;mst&#xE4;lldhetsintegrering. Detta har &#xF6;kat kvinnors delaktighet i beslut hos partnerorganisationer (Peru och Colombia).

Resultat 1.5: Partners have mainstreamed environment and conflict in their work
Kapacietsbyggande i konfliktsensitivitet tog plats 2017-2018 i Afrika och Asien, samt 2019 f&#xF6;r partners i n&#xE5;gra l&#xE4;nder i Latinamerika (Colombia, Paraguay) samt f&#xF6;r Mellan&#xF6;stern. Kapacitetsst&#xE4;rkande i milj&#xF6;integrering tog plats i Asien 2017 och i Afrika 2019. Interna policies och riktlinjer uppdateras nu successivt bland partners. I Latinamerika har samtliga program n&#xE5;gon typ av milj&#xF6;medvetenhet i programmen. Vad g&#xE4;ller integrering f&#xF6;r konflikk&#xE4;nslighet agerar l&#xE4;nder i Latinamerika och Mellan&#xF6;stern redan p&#xE5; ett konfliktk&#xE4;nsligt s&#xE4;tt d&#xE5; detta &#xE4;r en del av deras vardag. Detta dokumenterades bl a genom kapacitetsbed&#xF6;mningar av partners i Lebanon 2017 och 2019 och 2018 i Burkona Faso och Paraguay.

Resultat 1.6: Partners external communication capacity has improved
Tv&#xE5; huvudsakliga resultat rapporters h&#xE4;r: F&#xF6;rb&#xE4;ttrad kvalitet p&#xE5; rapportering och dokumentering och d&#xE4;rmed resursmobilisering ses fr&#xE4;mst i Afrika och Asien. &#xD6;kat n&#xE4;tverkande, extern kommunikation och fr&#xE4;mjande i kontexter med ett krympande demokratisk utrymme att verka, fr&#xE4;mst Asien och Latinamerika.
Andra resultat &#xE4;r f&#xF6;rb&#xE4;ttrade f&#xF6;r&#xE4;ndringsber&#xE4;ttelser och fotografering. F&#xF6;rb&#xE4;ttringarna &#xE4;r relevanta i ljuset av &#xF6;kande anklagelser om falska nyheter.

Effektm&#xE5;l 2: Human Rights defenders have been empowered.
Samtliga regioner som Diakonia verkar i rapporterar en f&#xF6;rs&#xE4;mring i uppr&#xE4;tth&#xE5;llande av m&#xE4;nskliga r&#xE4;ttigheter. &#xD6;kande klyftor (makt, ekonomiska, j&#xE4;mst&#xE4;llhet) leder till minskande dialog och tilltro mellan grupper och ist&#xE4;llet en &#xF6;kande risk f&#xF6;r v&#xE5;ldsamma konflikter. D&#xE4;remot ses en &#xF6;kande medvetenhet om r&#xE4;ttigheter och egenmakt bland befolkningsgrupper och civilsamh&#xE4;llet mobiliserar sig kring detta med bl a st&#xF6;d i SDG som ett redskap f&#xF6;r p&#xE5;verkansarbete.

Resultat 2.1: Human rights defenders (HRDs) have been empowered
&#xD6;verlag syns framg&#xE5;ngar i r&#xE4;ttighetsb&#xE4;rares krav p&#xE5; uppfyllandet av deras r&#xE4;ttigheter. Fr&#xE5;n Asien rapporteras &#xF6;kande spontant deltagande av r&#xE4;ttighetsb&#xE4;rare i olika demonstrationer och m&#xF6;ten d&#xE4;r m&#xE5;let &#xE4;r att kr&#xE4;va r&#xE4;ttvisa och tillg&#xE5;ng till resurser. Ett annat exempel &#xE4;r CEJUDHCANs (partner till Diakonia i Latinamerika) fler&#xE5;riga investering av kapacitetsbyggande av ledare fr&#xE5;n urbefolkning vilket ledde till inbjudan och deltagande i Interamerikanska kommissionen f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter (IACHR) uppf&#xF6;ljning av efterlevnad av m&#xE4;nskliga r&#xE4;ttigheter i landet. Lottie Cunningham, CEUDHCANs chef, erh&#xF6;ll &#xE5;r 2020 the s.k. Right Livelihood priset. &#xD6;kande verksamhet har fokuserats p&#xE5; arbete f&#xF6;r att frige m&#xE4;nniskor&#xE4;ttsk&#xE4;mpar och flera fall med lyckade resultat som i Guatemala och Cambodia.

Resultat 2.2: Womens rights have been strengthened
Backlash i kvinnors r&#xE4;ttigheter ledde till en &#xF6;kad kamp i Latinamerika f&#xF6;r kvinnors r&#xE4;ttigheter, bl a &#xF6;versatt i kampen att avkriminalisera abort och arbete mot v&#xE5;ld mot kvinnor och kvinnomord. Detta ledde bl a till inf&#xF6;rande av r&#xE4;tt till s&#xE4;ker abort i Colombia. Flera l&#xE4;nder i Afrika f&#xF6;rbjuder att kvinnor &#xE4;ger mark. I Mali har kvinnogrupper tr&#xE4;nats i p&#xE5;verkansarbete och f&#xF6;rhandling och ledde till att 38 hektar mark avsattes av flera kommuner f&#xF6;r kvinnors bruk. Liknande utveckling kan ocks&#xE5; &#xE5;terfinnas i Uganda d&#xE4;r kvinnor nu kan &#xE4;rva sin mans mark om mannen g&#xE5;r bort. I Thailand har p&#xE5;verkansarbete genomf&#xF6;rts f&#xF6;r flyktingkvinnors juridiska status och kvinnor kan d&#xE4;rigenom kr&#xE4;va h&#xF6;gre l&#xF6;ner och b&#xE4;ttre arbetsvillkor. I Bangladesh togs det sk tv&#xE5;-fingerstestet bort som ett tidigare s&#xE4;tt att bekr&#xE4;fta v&#xE5;ldt&#xE4;kt.

Resultat 2.3: The fulfilment of human rights commitments has been strengthened
En fokus i detta arbete &#xE4;r partners uppf&#xF6;ljning f&#xF6;r att s&#xE4;kra staters implementering av olika &#xE5;taganden som de skriver under p&#xE5;. Ett s&#xE5;dant exempel &#xE4;r partners r&#xE4;ttigheter att skriva skuggrapporter till st&#xF6;rre officiella sammanhang. Exempelvis s&#xE5; skrev DRK en skuggrapport till AU om kvinnors politiska deltagande som d&#xE4;rmed spreds regional. I Latinamerika ses exempel p&#xE5; arbete f&#xF6;r att stater skulle efterleva domar fr&#xE5;n IACHR som ex i Guatemala och Paraguay.  

Effektm&#xE5;l 3: The enabling environment for Civil Society has improved.
Ett &#xF6;kande inflytande av ultrakonservativa och nationalistiska agendor utvecklas i v&#xE4;rlden dokumenterar Diakonia. Detta uttrycks i &#xF6;kade direkta attacker mot statliga och icke-statliga akt&#xF6;rer, missbruk av juridiska system och f&#xE4;ngslande av kritiska r&#xF6;ster som kr&#xE4;ver r&#xE4;ttvisa.

Resultat 3.1: Democratic culture has been strengthened
Partners har fortsatt att fr&#xE4;mja medvetandeg&#xF6;rande och mobilisering fr&#xE4;mst p&#xE5; lokal niv&#xE5;. Flera plattformar f&#xF6;r social uppf&#xF6;ljning (social audit) har bildats i t ex Mali (medborgarplattform), Zimbabwe (plattform f&#xF6;r kvinnor och ungdomar) och DRK (gemensam p&#xE5;verkan). I Mali har det byggts ett f&#xF6;rtroende mellan r&#xE4;ttighetsb&#xE4;rare och folkvalda som resulterat i en 14% &#xF6;kning av skatter &#xE5;r 2017 i alla kommuner d&#xE4;r Diakonias partner &#xE4;r verksam. Ett oplanerat resultat blev att Svenska ambassaden startade Democratic Governance and Accountability in the Management of Local Affairs Programme i 88 kommuner. &#xC4;ven Thailand, Honduras och Bangladesh rapporterar att s&#xE5;dana sociala uppf&#xF6;ljningsplattfomar har bildats.

Resultat 3.2: Womens political participation has improved
Framsteg i kvinnors deltagande i politiken dokumenteras av Diakonia. Partners har utbildat kvinnor f&#xF6;r att kandidera i valprocesser. D&#xE4;r kvinnor har blivit folkvalda kan det ses ett &#xF6;kat fokus p&#xE5; sociala tj&#xE4;nster i samh&#xE4;llet och fr&#xE4;mjande av nationella budgetar som &#xE4;r j&#xE4;mst&#xE4;lldhetssensitiva, ex Zimbabwe. I Palestina har kvinnors kooperativ resulterat i &#xF6;kande andel kvinnligt deltagande i politiken och beslutsfattande processer. P&#xE5; Sri Lanka ledde j&#xE4;mst&#xE4;lldhetsfr&#xE4;mjande till ett inf&#xF6;rande av 25 % kvot f&#xF6;r kvinnor i de lokala valen. Kapacitetsst&#xE4;rkande av kvinnliga ledare, samt medvetandeg&#xF6;rande bland lokala samh&#xE4;llen ledde till att kvinnor som tillsattes p&#xE5; offentliga poster &#xF6;kade fr&#xE5;n 3 % till 23 % ocks&#xE5; p&#xE5; Sri Lanka. Bland dessa ingick arbetarkvinnor fr&#xE5;n plantagesektorn, muslimska kvinnor och kvinnor med funktionshinder.

Resultat 3.3: Good governance has been strengthened
I Honduras protesterade stora m&#xE4;ngder av befolkningen n&#xE4;r icke-konstitutionella val h&#xF6;lls. &#xC4;ven om protesterna inte var lyckade, var sj&#xE4;lva r&#xF6;relsen av protesterande medborgare ett resultat av m&#xE5;ng&#xE5;rig medvetandeg&#xF6;rande av befolkningen. I b&#xE5;de DRK och Zimbabwe v&#xE4;nde partners trenden av passiva medborgare till aktiva v&#xE4;ljare och en &#xF6;kning av 75 % av ungdomar registrerade sig och r&#xF6;stade i Zimbabwe. Diakonias medverkan i n&#xE4;tverket EurAc bidrog till att EU inf&#xF6;rde sanktioner mot korrupta h&#xF6;gt uppsatta personer i DRK. P&#xE5; Sri Lanka antogs lagen om Right to Information (RTI) som ett resultat av partners aktiva fr&#xE4;mjande.

Resultat 3.4: The enabling environment for civil society has improved
Detta m&#xE5;lomr&#xE5;de p&#xE5;verkar alla andra tematiska omr&#xE5;den i detta globala program och &#xE4;r sv&#xE5;rt att redog&#xF6;ra f&#xF6;r med separata resultat. Resultat fr&#xE5;n arbetet inbegriper nya arbetsmetoder d&#xE4;r ex partners &#xE4;ndrar spr&#xE5;kbruk f&#xF6;r att forts&#xE4;tta och n&#xE5; fram med sin verksamhet. Arbetet har ocks&#xE5; inkluderat ett st&#xE4;rkande av gr&#xE4;srotsr&#xF6;relse, formande av nya allianser och n&#xE4;tverk, anv&#xE4;ndande av social media, st&#xF6;d till inkomstgenererande aktiviteter, mindre konfrontatoriska ansatser och &#xF6;kat partnerskap med kyrkorelaterade organisationer.

Effektm&#xE5;l 4: Gender based violence has decreased.
Flera feministiska revolutioner har varit framtr&#xE4;dande under perioden 2016-2020, som i sin tur har inspirerat feministiska r&#xF6;relser runtom i v&#xE4;rlden. Ett exempel p&#xE5; en s&#xE5;dan inspirationsk&#xE4;lla var den feministiska kampen i Argentina som ledde till avskaffande av kriminalisering av abort. Andra har varit utn&#xE4;mningar av kvinnliga ledare i olika l&#xE4;nder i v&#xE4;rlden (Myanmar, Finland, Danmark, Norge, Togo, Sudan, Gabon).

Resultat 4.1: Gender-based violence has decreased
Deltagande processer har anv&#xE4;nts f&#xF6;r att &#xF6;ka medvetenhet om offer f&#xF6;r kvinnov&#xE5;ld, underliggande orsaker till detta v&#xE5;ld, kompetensbyggande av personer som arbetar inom r&#xE4;ttsv&#xE4;sendet, lagf&#xF6;r&#xE4;ndringar och n&#xE4;tverkande med andra organisationer. I Zimbabwe finns nu strukturer p&#xE5; samh&#xE4;llsniv&#xE5; som best&#xE5;r av samh&#xE4;llsterapeuter, fredsklubbar, skyddat boende f&#xF6;r offer, och tydlig remittering av personer som utsatts f&#xF6;r k&#xF6;nsv&#xE5;ld. I Uganda har media varit ett viktigt instrument f&#xF6;r att h&#xF6;ja medvetenhet bland befolkningen. I Burkina Faso &#xF6;kade rapporterade fall av k&#xF6;nsv&#xE5;ld fr&#xE5;n 546 &#xE5;r 2018 till 918 &#xE5;r 2020 i de kommuner d&#xE4;r Diakonias partners varit verksamma. Advokatfullm&#xE4;ktige som utbildats av partners i Mali spelade en nyckelroll f&#xF6;r att driva igenom totalt 56 fall av k&#xF6;nsbrott genom hela r&#xE4;ttsprocessen och i Somonobougouni (Segou-regionen) har inga flera fall av kvinnlig k&#xF6;nsstympning rapporterats sedan 2020. En partner i Libanon (ABAAD) genomf&#xF6;rde lobbyverksamhet och n&#xE4;tverkande inklusive en kampanj med titeln &quot;En vit kl&#xE4;nning d&#xF6;ljer inte v&#xE5;ldt&#xE4;kten&quot; som satte en av de mest uppenbara formerna av laglig diskriminering av kvinnor och flickor p&#xE5; dagordningen och i slut&#xE4;ndan avskaffandet av artikel 522 av det libanesiska parlamentet. 

Resultat 4.2: Sexual and Reproductive Health and rights have been strengthened
I Burkina Faso engagerades regeringen f&#xF6;r att uppm&#xE4;rksamma tidiga graviditeter bland studenter varp&#xE5; &#xE5;tg&#xE4;rder vidtogs. N&#xE4;r Burkina Faso-programmet startade s&#xE5; rapporterades 233 graviditeter 2015-2016 fr&#xE5;n 15 skolor. Under 2019-2020 rapporterades 111 fall. Vidare arbete med flickor, skolledningskommitt&#xE9;er och l&#xE4;rare resulterade i att 11 skolor tillhandah&#xF6;ll sanitetsbindor f&#xF6;r menstruation och byggde separata toaletter f&#xF6;r flickor i Bangladesh. I Paraguay utmanades partnerna av ett regeringsbyte under programperioden som tog bort sexuell och reproduktiv h&#xE4;lsa fr&#xE5;n l&#xE4;roplanen. Anpassning skedde och arbete &#xF6;verf&#xF6;rdes till online f&#xF6;r omfattande sexualkunskapsutbildning. 

Resultat 4.3: Men and boys involvement in the work for gender equality has increased and improved
En strategi inom detta arbete har varit att arbeta med rollmodeller. I Zimbabwe har manliga medlemmar i f&#xF6;rsamlingar g&#xE5;tt in som f&#xF6;rebilder i sina f&#xF6;rsamlingsomr&#xE5;den och arbetat med att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och SRHR i deras m&#xF6;te med andra m&#xE4;n. F&#xF6;r&#xE4;ndringar inkluderar unga manliga hantverkare som &#xE4;ndrar sig fr&#xE5;n att ha f&#xF6;rbjudit till att st&#xF6;tta sina partners f&#xF6;r att f&#xE5; tillg&#xE5;ng till SRHR-tj&#xE4;nster fr&#xE5;n kliniker. Egypten-programmet arbetade med lokala ledare inklusive l&#xE4;rare, religi&#xF6;sa och samh&#xE4;llsledares f&#xF6;rm&#xE5;ga att bek&#xE4;mpa k&#xF6;nsstympning, tidiga &#xE4;ktenskap och sexuella trakasserier i deras institutioner/samh&#xE4;llen. Uganda arbetade enligt rollmodeller f&#xF6;r m&#xE4;n f&#xF6;r att inf&#xF6;rliva m&#xE4;n som nyckelakt&#xF6;rer f&#xF6;r att minska GBV. Partners i Libanon har engagerat m&#xE4;n och pojkar i medvetenhets&#xE5;tg&#xE4;rder mot GBV i de palestinska och syriska flyktingl&#xE4;gren i Libanon, f&#xF6;r att mobilisera och delta i st&#xF6;dgruppen f&#xF6;r att bek&#xE4;mpa GBV

Resultat 4.4: LGBTQI peoples rights have been strengthened
Effekter i r&#xE4;ttighetshavarnas liv kan inte dokumenteras men n&#xE5;gra viktiga resultat fr&#xE5;n perioden 2016-2020 &#xE4;r att framtagande av ett statistiskt verktyg i Latinamerika (SinViolencia - inget v&#xE5;ld p&#xE5; spanska) &#xE5;r 2019, som r&#xE4;knar antalet attacker och v&#xE5;ld mot HBTQI-befolkningen i regionen. Inom ramen f&#xF6;r den universella periodiska granskningen av m&#xE4;nskliga r&#xE4;ttigheter (leds av FN), samordnade en partner i Kambodja ett gemensamt CSO-inl&#xE4;gg om HBTQI-r&#xE4;ttigheter, vilket resulterade i rekommendationer till regeringen. I Per&#xFA; ledde fr&#xE4;mjandearbete till att ministerier f&#xF6;r kvinnofr&#xE5;gor inr&#xE4;ttade en officiell arbetsgrupp f&#xF6;r lesbisk verksamhet som genomf&#xF6;rde en studie om den lesbiska befolkningen i landet.


Effektm&#xE5;l 5: The fair distribution of wealth and access to natural resources has improved.

Resultat 5.1: The fair distribution of wealth and access to natural resources has improved
Respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och milj&#xF6; &#xE4;r fortfarande en utmaning d&#xE4;r m&#xE4;nniskor i fattigdom och/eller marginalisering betalar det h&#xF6;gsta priset. Resultat uppn&#xE5;ddes genom att st&#xF6;dja samh&#xE4;llsorganisationer och medagerande, samt genom lobby och fr&#xE4;mjandeverksamhet. I m&#xE5;nga l&#xE4;nder rapporteras att samh&#xE4;llen gick samman f&#xF6;r att bek&#xE4;mpa negativa effekter av gruvdrift och jordbruksverksamhet, kr&#xE4;nkningar av m&#xE4;nskliga r&#xE4;ttigheterna och milj&#xF6;f&#xF6;rst&#xF6;ring. I den centrala Kongo provinsen mobiliserade partners lokala kommitt&#xE9;er f&#xF6;r att skydda gemensamma intressen. Dessa kommitt&#xE9;er bidrog till att l&#xF6;sa markfr&#xE5;gor i en kontext som f&#xE4;rgas av korruption. I Burkina Faso bidrog partners till inr&#xE4;ttandet av samh&#xE4;llskommitt&#xE9;er som samarbetade med gruvf&#xF6;retag och myndigheter om deras skyldigheter att skydda r&#xE4;ttighetshavare fr&#xE5;n negativa konsekvenser fr&#xE5;n gruvdriften. Ett s&#xE4;rskilt resultat uppn&#xE5;ddes av kvinnliga gruvarbetare, som genom att organisera sig motsatte sig nedflyttning av kvinnor till arbete med l&#xE4;gre inkomst.

Resultat 5.2: The conditions for decent work and fair income have improved
I Somalia arbetade partners med att genomf&#xF6;ra en anst&#xE4;ndig arbetspolitik tillsammans med ministeriet f&#xF6;r arbete, ungdom och idrott. Detta var ett omr&#xE5;de som ministeriet inte tidigare tagit tag i. Resultatet fr&#xE5;n arbetet ledde till formulering av ramverk f&#xF6;r anst&#xE4;ndigt arbete och r&#xE4;ttvis inkomst &#xE5;r 2020, med v&#xE4;gledning av ILO-konventioner. I Bangladesh har partnern Safety and Rights Society arbetat f&#xF6;r att st&#xE4;rka s&#xE4;kerheten f&#xF6;r fattiga arbetare som arbetar i farliga arbetsmilj&#xF6;er, som textilsektorn och stenkrossning. De byggde ocks&#xE5; kapaciteten hos fackf&#xF6;reningen Lenda, en nationell fackf&#xF6;rening f&#xF6;r kvinnor, vilket resulterade i att kompensation till skadade arbetstagare inkluderades i Bangladeshs arbetslag. 

Resultat 5.3: The economic empowerment of women has been strengthened
Den palestinska partnern WATC arbetade med kooperativ i projektet Economic Empowerment for Political Action. De tillhandah&#xF6;ll utbildning och mikrofinansiering, vilket bidrog till kvinnors sj&#xE4;lvf&#xF6;rs&#xF6;rjning och sj&#xE4;lvbest&#xE4;mmande genom att &#xF6;ka och ta kontroll &#xF6;ver deras utgifter p&#xE5; jobbet och hush&#xE5;llet. Partners i Demokratiska republiken Kongo och Uganda rapporterar att genusutbildning gjorde det m&#xF6;jligt f&#xF6;r familjer att arbeta tillsammans inte bara f&#xF6;r att &#xF6;ka f&#xF6;rm&#xE5;nerna utan ocks&#xE5; f&#xF6;r att minska kvinnors dubbla arbetsbelastning. I Honduras rapporterar partners att kvinnor nu kan p&#xE5;verka ekonomiska beslut i familjen. P&#xE5; Kuba f&#xF6;rb&#xE4;ttrade kvinnor livsmedelss&#xE4;kerheten n&#xE4;r de kunde organisera sig sj&#xE4;lva och dela kunskap om familjens jordbruk. Slutligen redog&#xF6;r partner i alla regioner f&#xF6;r att kvinnor f&#xE5;r sj&#xE4;lvk&#xE4;nsla, status och ledarpositioner, d&#xE4;r kvinnor &#xE4;r ekonomiskt bemyndigade och deras socioekonomiska status har &#xF6;kat. 

Resultat 5.4: Sustainable development and climate justice have improved
Mycket av arbetet under detta resultatomr&#xE5;de &#xE4;r kopplat till resultat fr&#xE5;n anpassning till nya omst&#xE4;ndigheter pga klimatf&#xF6;r&#xE4;ndringar. Partner CEJ i Sri Lanka inledde en offentlig diskussion om de negativa effekterna fr&#xE5;n palmoljeplantager. Detta bidrog till att regeringen tog ett beslut om att sluta fr&#xE4;mja den verksamheten i landet. I Peru har de Andinska h&#xF6;glandssamh&#xE4;llena integrerat klimatf&#xF6;r&#xE4;ndringar i analysen av de utmaningar de st&#xE5;r inf&#xF6;r och b&#xF6;rjade anpassa sig till den. Exempelvis f&#xF6;ruts&#xE5;gs det att tillg&#xE5;ng till vatten skulle bli ett framtida problem och strategier har d&#xE4;rmed utvecklats f&#xF6;r att bem&#xF6;ta det. Genom CASM, en partner i Honduras har samh&#xE4;llsmedlemmar b&#xF6;rjat &#xF6;vervaka effekterna av klimatf&#xF6;r&#xE4;ndringar. CASM har ocks&#xE5; st&#xF6;tt anv&#xE4;ndningen av klimatsmart jordbruk.

Resultat 5.5: Resilience to disaster risks has been strengthened
Arbete inom detta omr&#xE5;de har &#xF6;kat r&#xE4;ttighetsb&#xE4;rares motst&#xE5;ndskraft mot effekter fr&#xE5;n katastrofer genom att f&#xF6;rb&#xE4;ttra riskmedvetenhet och tillg&#xE5;ng till information, kopplingar till myndigheter och inkluderandet av marginaliserade grupper i katastrofriskreducerande handlingsplaner. N&#xE4;r orkanerna Eta och Iota slog till i Nicaragua &#xE5;r 2020 s&#xE5; utgjorde kunskapen och beredskapsplanerna som utvecklats inom ramen f&#xF6;r programmet basen f&#xF6;r samh&#xE4;llets n&#xF6;d&#xE5;tg&#xE4;rder. I Kenya har fokus skiftats fr&#xE5;n humanit&#xE4;r respons (2012-2014) till att nu bygga motst&#xE5;ndskraft och livsmedelss&#xE4;kerhet f&#xF6;r pastoralistsamh&#xE4;llena och livsmedelss&#xE4;kerhet har &#xF6;kat bland befolkningen. Exempelvis s&#xE5; bidrog programmet till att alternativa f&#xF6;rs&#xF6;rjningsmetoder fanns p&#xE5; plats under torkan 2017. Ett oplanerat resultat var n&#xE4;r ett borrh&#xE5;l borrades f&#xF6;r samh&#xE4;llet av ett privat f&#xF6;retag, vilket g&#xF6;r det m&#xF6;jligt f&#xF6;r pastoralisterna att b&#xF6;rja odla gr&#xF6;nsaker. Med tillr&#xE4;ckligt med vatten f&#xF6;r hush&#xE5;llsbruk och f&#xF6;r djur inledde partnern en skola f&#xF6;r barnen och m&#xF6;tte d&#xE4;rmed r&#xE4;tten till utbildning. Regeringen blev ocks&#xE5; aktiv och utstationerade l&#xE4;rare till skolan.

Effektm&#xE5;l 6: Peacebuilding has been strengthened

Resultat 6.1: Protection in armed conflict has improved
I Libanon har partners arbetat med att st&#xE4;rka m&#xE4;nniskors egna skyddsstrategier f&#xF6;r att undg&#xE5; v&#xE5;ld och exploatering. Arbete med flyktingars s&#xE4;kerhet har kompletterats med sociala och psykosociala interventioner. P&#xE5;verkansarbete har bidragit till att synligg&#xF6;ra problem med m&#xE4;nniskohandel bland flyktingar och ledde till politiska rekommendationer om f&#xF6;rebyggande och kriminalisering av alla former av m&#xE4;nniskohandel. Partners i Paraguay fokuserade p&#xE5; ursprungsbefolkningars s&#xE4;kerhet i det militariserade norr, d&#xE4;r de utsattes f&#xF6;r fara fr&#xE5;n en statsledd kvasi-milit&#xE4;r grupp, icke-statliga v&#xE4;pnade akt&#xF6;rer, organiserad brottslighet, privata f&#xF6;retags s&#xE4;kerhetsagenter, korruption och ett dysfunktionellt r&#xE4;ttsv&#xE4;sende. Trots faran fortsatte marginaliserade urbefolkningar sin politiska och ekonomiska kamp f&#xF6;r r&#xE4;tten till mark och territorium, kulturell identitet, grundl&#xE4;ggande tj&#xE4;nster och tillg&#xE5;ng till r&#xE4;ttslig pr&#xF6;vning. Partnern gav r&#xE4;ttshj&#xE4;lp och st&#xF6;d f&#xF6;r att utveckla skyddsstrategier, f&#xF6;respr&#xE5;kande och n&#xE4;tverkande, men engagerade ocks&#xE5; personer fr&#xE5;n r&#xE4;ttsv&#xE4;sendet i utbildningar om det som h&#xE4;nde. Som ett resultat organiserade och f&#xF6;respr&#xE5;kade en grupp domare behovet av att st&#xE4;rka r&#xE4;ttsv&#xE4;sendets oberoende. Andra resultat inkluderar &#xF6;ppnandet av tv&#xE5; r&#xE4;ttsm&#xE5;l i den konstitutionella domstolen som ifr&#xE5;gas&#xE4;tter den nationella f&#xF6;rsvarslagen samt &#xF6;ppnandet av nya r&#xF6;stlokaler som underl&#xE4;ttar f&#xF6;r inhemska befolkningar att r&#xF6;sta och d&#xE4;rmed bryta trenden av att h&#xE5;llas utanf&#xF6;r dessa processer.

Resultat 6.2: Peacebuilding has been strengthened
Sri Lanka, Myanmar och Mali rapporterar alla betydande fredsbyggande prestationer trots f&#xF6;rs&#xE4;mrade situationer under programperioden. Medan f&#xE5; vinster har uppn&#xE5;tts genom det formella r&#xE4;ttsv&#xE4;sendet, har initiativ p&#xE5; lokal niv&#xE5; som st&#xF6;ds av det civila samh&#xE4;llet hj&#xE4;lpt till att l&#xF6;sa tvister, etablerat dialoger f&#xF6;r att f&#xF6;rebygga och hantera konflikter, st&#xF6;ttat offer f&#xF6;r brott mot m&#xE4;nskliga r&#xE4;ttigheter f&#xF6;r att s&#xF6;ka r&#xE4;ttvisa och engagerat kvinnor och ungdomar i arbetet f&#xF6;r fred och r&#xE4;ttvisa. Resultat fr&#xE5;n verksamheten p&#xE5; Sri Lanka inkluderar etablerandet av interreligi&#xF6;sa och interetniska koalitioner och n&#xE4;tverk som fungerar som varningssystem och f&#xF6;rhindrar att sp&#xE4;nningar och konflikter f&#xF6;rblir ol&#xF6;sta och utvecklas i v&#xE5;ldsamheter. I Myanmar bidrog partners till gruppdiskussioner och dialog mellan demokrater och ultranationalistiska munkar i samband med konflikten 2020. Detta ledde till f&#xF6;r&#xE4;ndringar i de ultrakonservativa gruppernas &#xE5;sikter och handlingar. F&#xF6;rutom att det f&#xF6;r&#xE4;ndrade inneh&#xE5;llet i vad munkarna l&#xE4;rde ut, rapporteras det att vissa munkar nu &#xE4;r med och l&#xF6;ser tvister och bidrar till f&#xF6;r&#xE4;ndring fr&#xE5;n konflikt till fred i sina samh&#xE4;llen tack var sina nya kunskaper. I Mali har partners fortsatt att st&#xF6;dja freds- och f&#xF6;rsoningsprocessen i samband med krisen 2012. Programmet st&#xF6;dde 1051 m&#xE4;n och 2370 kvinnor med r&#xE4;ttshj&#xE4;lp f&#xF6;r att bereda och l&#xE4;mna in klagom&#xE5;l till r&#xE4;ttsv&#xE4;sendet. Som svar p&#xE5; konflikter p&#xE5; kommunal niv&#xE5; anv&#xE4;ndes s&#xE5; kallade dialogramar som bygger p&#xE5; lokala traditionella resolutionsmekanismer framg&#xE5;ngsrikt f&#xF6;r att l&#xF6;sa och s&#xF6;ka r&#xE4;ttvisa i totalt 10 fall av konflikter p&#xE5; gemenskapsniv&#xE5;.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030541" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
