<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6781-764-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Advanced Characterization of Graphene grown on SiC</narrative>
   <narrative xml:lang="SV">Karakterisering av grafen v&#xE4;xt p&#xE5; SiC</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Grafen representerar idag ett av de mest dynamiska forskningsomr&#xE5;dena inom nanovetenskapen tack vare sina m&#xE5;nga olika till&#xE4;mpningsomr&#xE5;den (snabb elektronik, l&#xE4;ttviktsmaterial och flexibelt). V&#xE4;xer man grafen, som stora homogena lager, direkt p&#xE5; en isolator/halvledare s&#xE5; kan konventionella litografiska metoder anv&#xE4;ndas f&#xF6;r m&#xF6;nstring och metallkontakter appliceras f&#xF6;r att framst&#xE4;lla elektroniska kretsar. S&#xE5;v&#xE4;l mono- och multi-lager av grafen v&#xE4;xta p&#xE5; kiselkarbid uppvisar elektroniska egenskaper liknande ett isolerat lager av grafen. D&#xE4;rf&#xF6;r har grafen/SiC kommit i fokus i forskningsanstr&#xE4;ngningarna som en m&#xF6;jlig/l&#xE4;mplig v&#xE4;g mot ny elektronik baserad p&#xE5; grafen. F&#xF6;r grafen baserad nano-elektronik s&#xE5; spelar m&#xF6;jligheterna att modifiera elekronband-strukturen, att dopa och kontaktera grafen, och att ha tillg&#xE5;ngen till stora homogena lager av grafen lager p&#xE5; l&#xE4;mpligt substrat lika viktiga roller. Bandstrukturen f&#xF6;r ett isolerat lager klassificerar grafen som en halvledare med noll bandgap. Vissa applikationer kr&#xE4;ver dock ett bandgap. Ett s&#xE4;tt att erh&#xE5;lla ett bandgap &#xE4;r att skapa en smal remsa av grafen, med en bredd p&#xE5; mindre &#xE4;n 100 Micron, och d&#xE4;rigenom begr&#xE4;nsa elektronerna och h&#xE5;len till en *kvantbox* som splittrar energibanden. D&#xE4;rvid kan dock de elektroniska egenskaperna &#xE4;ndras eftersom yt-tillst&#xE5;nd skapas vid remsans kanter. Nyligen publicerade resultat visar att storleken p&#xE5; bandgapet ocks&#xE5; kan kontrolleras genom att tillf&#xF6;ra varierad m&#xE4;ngd av adsorberat v&#xE4;te p&#xE5; ytan av grafen. Detta visar att det &#xE4;r m&#xF6;jligt att skr&#xE4;ddarsy bandgapet utan att man beh&#xF6;ver sk&#xE4;ra grafen i smala remsor. Vi har nyligen p&#xE5;visat att n&#xE4;r grafen v&#xE4;xt p&#xE5; den kiselavslutade SiC ytan exponeras till v&#xE4;te s&#xE5; interkalerar v&#xE4;tet, dvs v&#xE4;tet tr&#xE4;nger ner under grafen och buffertlagret och binder till de &#xF6;versta kiselatomerna i substratet. F&#xF6;r ett prov med ett lager grafen initialt erh&#xE5;lls efter exponering allts&#xE5; tv&#xE5; lager grafen. Denna uppt&#xE4;ckt avser vi exploatera vidare genom interkalering med andra atomer. Vi planerar ocks&#xE5; unders&#xF6;ka hur bandstrukturen modifieras n&#xE4;r yttillst&#xE5;nd satureras med olika adsorbat och kan ge n- respektive p-typ dopat grafen. Att utveckla goda metalliska kontakter till grafen &#xE4;r ytterligare en sak som finns ett akut behov av. Speciellt f&#xF6;r epitaxiellt v&#xE4;xta grafenlager s&#xE5; kan substratet ge bidrag av kritisk betydelse beroende p&#xE5; vilken metall som v&#xE4;ljs. Tack vare sina unika egenskaper s&#xE5; &#xE4;r dessutom grafen av stort intresse f&#xF6;r anv&#xE4;ndning inom sensorapplikationer, i studier av adsorptionsfenomen fr&#xE5;n atomer till biomolekyler. Huvuds&#xF6;kande &#xE4;r en av pionj&#xE4;rerna i Sverige inom forskningen p&#xE5; grafen v&#xE4;xt p&#xE5; kiselkarbid och har anv&#xE4;nt sig av de synkrotronljusbaserade karakteriserings-metoder fotoelektron-spektroskopi (XPS, ARPES), l&#xE5;genergi-elektronmikroskopi (LEEM) och fotoelektron-elektronmikroskopi (PEEM) vid MAX laboratoriet i Lund. Under 2015/2016 kommer de nuvarande lagringsringarna att st&#xE4;ngas ner under en l&#xE4;ngre tid innan den nya MAXIV ringen &#xE4;r i drift. S&#xF6;ktrycket f&#xF6;r att erh&#xE5;lla m&#xE4;ttid &#xE4;r dessutom numera s&#xE5; h&#xF6;gt p&#xE5; speciellt LEEM/PEEM str&#xE5;llinjen s&#xE5; att tillr&#xE4;ckligt med str&#xE5;ltid inte l&#xE4;ngre erh&#xE5;lls f&#xF6;r att kunna forts&#xE4;tta att h&#xE5;lla sig i fronten av detta snabbt v&#xE4;xande forskningsf&#xE4;lt. Samarbetspartnern (Dr. Tungasmita) vid Chulalongkorn University har l&#xE5;ng erfarenhet av materialtillv&#xE4;xt, fr&#xE4;mst olika nitrider, och av andra karakteriseringsmetoder och har starkt intresse av att f&#xE5; ig&#xE5;ng grundl&#xE4;ggande grafenforskning vid universitetet i syfte att p&#xE5; sikt kunna &#xF6;verf&#xF6;ra erh&#xE5;llen kunskap f&#xF6;r industri-till&#xE4;mpningar. Vid Siam synkrotronljus laboratoriet i Nakhon Ratchasima, Thailand, har man en LEEM/PEEM, samt en fotoelektron-spektroskopi, str&#xE5;linje liknande de nuvarande vid MAX-lab. Gruppen vid Chula har fr&#xE5;gest&#xE4;llningar r&#xF6;rande sina nitridmaterial f&#xF6;r vilka synkrotronljusstudier b&#xF6;r kunna ge v&#xE4;rdefulla svar. D&#xE4;rf&#xF6;r ans&#xF6;ks h&#xE4;rmed om st&#xF6;d f&#xF6;r initiering av ett samarbete mellan dessa tv&#xE5; forskningsgrupper vid LiU och Chula, ett samarbete s</narrative>
   <narrative xml:lang="EN">This project aims to integrate concepts of graphene-SiC from fundamental science to applications. The objectives are: characterizations of graphene grown under different conditions and of functionalized graphene. To understand the interactions for band engineering and contacting with overlayers are crucial issues for future graphene-based devices. This will be accomplished using advanced surface science techniques at the Siam synchrotron, together with a group at Chulalongkorn University. This group is experienced in material growth and in other material characterization techniques. The collaboration will be mutually beneficial since the plan is to include also their nitride samples. The main applicant has a good track-record in graphene research using LEEM, PEEM, etc., at MAX-lab. The results show that high-quality large-area single-layer graphene can be grown, that the carbon buffer layer can be eliminated by hydrogen exposures, and that the graphene/SiC system has potential for hydrogen storage. During part of 2015/2016 MAX-lab will be shut down before the new ring is operational. The competition at the LEEM station has led to that an insufficient amount of beamtime has been obtained lately. Therefore she is proposing collaboration between her activities and the group at Chula, with two different goals in mind; get access to required LEEM beamtime for her graphene activities at the Siam synchrotron, and establish collaboration with the Chula group on their nitrides.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TH" percentage="100">
   <narrative xml:lang="EN">Thailand</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">41108.4709689646</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26811.2417401208</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28633.2028282592</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">115611.3738254621</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">41108.4709689646</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">26810.7672048687</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28633.2028282592</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
