<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ke-1-3" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2016000058</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Decreasing youth unemployment by improving access to vocational education in Kenya</narrative>
   <narrative xml:lang="SK">Zn&#xED;&#x17E;enie nezamestnanosti mlad&#xFD;ch zlep&#x161;en&#xED;m pr&#xED;stupu k&#xA0;odborn&#xE9;mu vzdel&#xE1;vaniu v Keni</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om projektu je zn&#xED;&#x17E;i&#x165; &#xFA;rove&#x148; nezamestnanosti mlad&#xFD;ch zlep&#x161;en&#xED;m pr&#xED;stupu ku kvalitn&#xE9;mu vzdelaniu a z&#xED;skavan&#xED;m praktick&#xFD;ch zru&#x10D;nost&#xED;. Zameranie je na dva &#x161;pecifick&#xE9; ciele: (1) zv&#xFD;&#x161;enie po&#x10D;tu mlad&#xFD;ch &#x13E;ud&#xED;, ktor&#xED; na&#x161;li uplatnenie na trhu pr&#xE1;ce a (2) podpora samostatnej z&#xE1;robkovej &#x10D;innosti mlad&#xFD;ch &#x13E;ud&#xED; a ich integr&#xE1;cia na trhu pr&#xE1;ce. Projekt roz&#x161;&#xED;ri in&#x161;titucion&#xE1;lnu kapacitu resocializa&#x10D;n&#xE9;ho centra St. Kizito Children Center a bude poskytova&#x165; odborn&#xE9; vzdel&#xE1;vanie v naj&#x17E;iadanej&#x161;&#xED;ch profesi&#xE1;ch a to v drev&#xE1;rstve, mur&#xE1;rstve, kraj&#x10D;&#xED;rstve a kadern&#xED;ctve. Implement&#xE1;cia projektu tie&#x17E; zv&#xFD;&#x161;i zamestnate&#x13E;nos&#x165; a uplatnite&#x13E;nos&#x165; absolventov &#x161;koly t&#xFD;m, &#x17E;e posiln&#xED; ich konkurencieschopnos&#x165; a vytvor&#xED; tak v&#xE4;&#x10D;&#x161;ie predpoklady na zamestnanie v remeselnom odvetv&#xED;. Taktie&#x17E; bude priamo p&#xF4;sobi&#x165; v oblasti prevencie nezamestnanosti prostredn&#xED;ctvom motiva&#x10D;n&#xFD;ch semin&#xE1;rov ur&#x10D;en&#xFD;ch pre &#x17E;iakov z&#xE1;kladn&#xFD;ch &#x161;k&#xF4;l a bude ich motivova&#x165; aj k v&#xFD;beru stredn&#xFD;ch odborn&#xFD;ch &#x161;k&#xF4;l ako alternat&#xED;vy ku gymnazi&#xE1;lnemu vzdelaniu. Priami beneficienti projektu bud&#xFA; 156 &#x161;tudenti (predpoklad&#xE1; sa vy&#x161;kolenie 60 chlapcov a 96 diev&#x10D;at) stredn&#xE9;ho odborn&#xE9;ho vzdel&#xE1;vania a 4140 &#x17E;iaci z&#xE1;kladn&#xFD;ch &#x161;k&#xF4;l. Projekt komplement&#xE1;rne nadv&#xE4;zuje na &#xFA;spe&#x161;ne prebiehaj&#xFA;ci projekt SAMRS/2015/KE/1/1 &#x201E;Zni&#x17E;ovanie nezamestnanosti mlad&#xFD;ch zlep&#x161;en&#xED;m pr&#xED;stupu ku kvalitn&#xE9;mu vzdel&#xE1;vaniu a z&#xED;skavaniu praktick&#xFD;ch zru&#x10D;nost&#xED;.&#x201C;</narrative>
   <narrative xml:lang="EN">Main objective of the project is to decrease youth unemployment level by improving access to education and practical experience. Special attention is dedicated to two particular objectives: 1. Increase of youth employment 2. Support of self-employment and integration of young people on the labor market Project implementation will lead to increased institutional capacity of the St. Kizito Children and will provide certified vocational training in the currently most sought areas such as carpenting, masonry, tailoring and hairdressing. It will also increase employability of the graduates, especially in the above mentioned fields while taking into consideration the current growing demand for these professions in Kenya. It will also serve as a tool for unemployment prevention by organizing motivational seminars for elementary school pupils in the region and promoting the value and importance of vocational education as a valuable alternative to the general secondary education. Direct beneficiaries of the project will be 156 students (60 boys and 96 girls are expected to graduate) of certified vocational training as well as 4,140 pupils from elementary schools. Project gradually builds on the currently implement project SAMRS/2015/KE/1/1 &#x201C;Reduction of unemployment rate of young people by improved access to quality education and training of practical skills.&#x201D;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Vysok&#xE1; &#x161;kola zdravotn&#xED;ctva a soci&#xE1;lnej pr&#xE1;ce sv. Al&#x17E;bety</narrative>
  </participating-org>
  <other-identifier ref="2016000058" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-10" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">St. Kizito Children Centre</narrative>
   </organisation>
   <email>streetkizitocentres@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">St. Kizito Children Centre, PO Box 18827, Mihango, 00500</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <location-id code="15201495" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Nairobi</narrative>
   </name>
   <administrative code="248" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.28333 36.83333</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2016000058">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-09"></transaction-date>
   <value currency="EUR" value-date="2016-11-09">-247433</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Kizito Children Centre</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000058">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-09"></transaction-date>
   <value currency="EUR" value-date="2016-11-09">247433</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Kizito Children Centre</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000058">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-09"></transaction-date>
   <value currency="EUR" value-date="2016-11-09">182800</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Kizito Children Centre</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000058">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-09"></transaction-date>
   <value currency="EUR" value-date="2016-11-09">64631</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Kizito Children Centre</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ke-1-3">
   <title>
    <narrative xml:lang="EN">SAMRS/2016/KE/1/3</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="3" significance="1"></other-flags>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
