<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-hum-3-3-5" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000204</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Podpora potravinovej sebesta&#x10D;nosti a zamestnanosti v oblasti Machakos so zameran&#xED;m na zmiernenie negat&#xED;vnych vplyvov Covid 19</narrative>
   <narrative xml:lang="EN">Support of food self-suffifiency and employment in Machacos region to mitigate negative effects of Covid19 pandemic</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Hlavn&#xFD;m cie&#x13E;om projektu je Zlep&#x161;enie ekonomickej odolnosti a potravinovej sebesta&#x10D;nosti obyvate&#x13E;ov v Machakos ako reakcia na aktu&#xE1;lne ekonomick&#xE9; d&#xF4;sledky sp&#xF4;soben&#xE9; pand&#xE9;miou Covid 19 a &#x17E;iadosti lok&#xE1;lnej komunity o ekonomick&#xFA; pomoc. Predkladan&#xFD; projekt vytvor&#xED; podmienky na podporu pracovn&#xFD;ch miest v po&#x13E;nohospod&#xE1;rstve a produkcie rastlinn&#xFD;ch produktov ako reakcia na aktu&#xE1;lne potreby v krajine. Projekt je zameran&#xFD; najm&#xE4; na farm&#xE1;rov, nezamestnan&#xFD;ch a rodiny, ktor&#xED; s&#xFA; existen&#x10D;ne ohrozen&#xED;, alebo aktu&#xE1;lne nemaj&#xFA; &#x17E;iadny pr&#xED;stup k pestovaniu. Prostredn&#xED;ctvom implement&#xE1;cie projektu sa zv&#xFD;&#x161;i ekonomick&#xE1; odolnos&#x165; participantov a potravinov&#xE1; produkcia v oblasti Projekt podpor&#xED; 780 farm&#xE1;rov, nezamestnan&#xFD;ch a rod&#xED;n v mestsk&#xFD;ch aglomer&#xE1;ci&#xE1;ch. V&#xFD;sledok 1.: Pr&#xED;stup nezamestnan&#xFD;ch k po&#x13E;nohospod&#xE1;rskej p&#xF4;de v Joska V oblasti Joska je 20% nezamestnan&#xFD;ch, mnoho z nich m&#xE1; z&#xE1;ujem o farm&#xE1;r&#x10D;enie. Nezamestnan&#xED; ale nemaj&#xFA; prostriedky na &#xFA;vodn&#xFA; invest&#xED;ciu ako pren&#xE1;jom p&#xF4;dy, n&#xE1;kup saden&#xED;c a n&#xE1;strojov. Zriaden&#xED;m farmy, pren&#xE1;jmom p&#xF4;dy (20 akrov - 80 937m2) a jej distrib&#xFA;ciou nezamestnan&#xED;m, n&#xE1;kupom saden&#xED;c, vytvoren&#xED;m z&#xE1;vlahov&#xE9;ho syst&#xE9;mu a pestovan&#xED;m sa zabezpe&#x10D;&#xED; pr&#xE1;ca pre 280 nezamestnan&#xFD;ch so z&#xE1;ujmom o po&#x13E;nohospod&#xE1;rstvo. Pre za&#x10D;&#xED;naj&#xFA;cich farm&#xE1;rov bude prebieha&#x165; eduk&#xE1;cia formou sobotnej &#x161;koly. Zv&#xFD;&#x161;i sa produkcia po&#x13E;nohospod&#xE1;rskych produktov v oblasti. V&#xFD;sledok 2: Pr&#xED;stup miestnych profesion&#xE1;lnych farm&#xE1;rov k sadeniciam a hnojiv&#xE1;m V oblasti Machakos, vzh&#x13E;adom na nepriazniv&#xFA; ekonomick&#xFA; situ&#xE1;ciu po&#x10D;as pand&#xE9;mie Covid-19, mnoho profesion&#xE1;lnych farm&#xE1;rov stratilo finan&#x10D;n&#xFA; schopnos&#x165; udr&#x17E;iava&#x165; farmy, nako&#x13E;ko pre uz&#xE1;ver kraja nemali kde pred&#xE1;va&#x165; svoje produkty (zavret&#xE9; miestne trhy, re&#x161;taur&#xE1;cie, &#x161;koly). Implement&#xE1;ciou projektu sa zabezpe&#x10D;&#xED; podpora 100 existen&#x10D;ne ohrozen&#xFD;ch farm&#xE1;rov (sadenice, hnojiv&#xE1;). Udr&#x17E;ia s t&#xFD;m pracovn&#xE9; miesta farm&#xE1;rov a zv&#xFD;&#x161;i sa aj po&#x13E;nohospod&#xE1;rska produkcia v oblasti. . V&#xFD;sledok 3. Podmienky na pestovanie zeleniny pre dom&#xE1;cnosti v mestsk&#xFD;ch aglomer&#xE1;ci&#xE1;ch. &#x13D;udia v mestsk&#xFD;ch aglomer&#xE1;ci&#xE1;ch Mukuru, Korogocho, Dandora, Madare, Depp Sea a Kangemi s&#xFA; limitovan&#xED; miestom a nemaj&#xFA; priestor na &#x17E;iadnu ani minim&#xE1;lnu farm&#xE1;rsku aktivitu. Implement&#xE1;ciou projektu bude 400 dom&#xE1;cnosti vybaven&#xFD;ch syst&#xE9;mom Kitchen-Garden, ktor&#xED; umo&#x17E;n&#xED; pestovanie zeleniny v mestsk&#xFD;ch aglomer&#xE1;ci&#xE1;ch. Dom&#xE1;cnosti vyprodukuj&#xFA; dostatok zelen&#xFD;ch listov, tak&#x17E;e okrem vlastnej spotreby, bud&#xFA; m&#xF4;c&#x165; &#x10D;as&#x165; &#xFA;rody preda&#x165;. Uveden&#xFD; profit zlep&#x161;&#xED; finan&#x10D;n&#xFA; situ&#xE1;ciu rod&#xED;n a navy&#x161;e zaklad&#xE1; mo&#x17E;nos&#x165; zak&#xFA;pi&#x165; si vlastn&#xFD; nov&#xFD; Kitchen-garden. Na dosiahnutie uveden&#xFD;ch v&#xFD;sledkov bude potrebn&#xE9; realizova&#x165; nasledovn&#xE9; aktivity: &#x2022; Pren&#xE1;jom po&#x13E;nohospod&#xE1;rskej p&#xF4;dy a zriadenie farmy &#x2022; V&#xFD;ber zamestnancov na farmu &#x2022; Vytvorenie pol&#xED;&#x10D;ok a z&#xE1;vlahov&#xE9;ho syst&#xE9;mu a ich poskytnutie nezamestnan&#xFD;m &#x2022; N&#xE1;kup saden&#xED;c, hnoj&#xED;v a vybavenia pre farmu &#x2022; Pestovanie plod&#xED;n na farme &#x2022; V&#xFD;u&#x10D;ba za&#x10D;&#xED;naj&#xFA;cich farm&#xE1;rov v sobotnej &#x161;kole &#x2022; N&#xE1;kup a distrib&#xFA;cia saden&#xED;c a hnoj&#xED;v pre profesion&#xE1;lnych farm&#xE1;rov s p&#xF4;dou &#x2022; N&#xE1;kup Kitchen-garden &#x2022; Distrib&#xFA;cia Kitchen-garden dom&#xE1;cnostiam Projekt m&#xE1; zakomponovan&#xE9; rie&#x161;enie dvoch prierezov&#xFD;ch t&#xE9;m a to v oblasti rovnosti pr&#xED;le&#x17E;itost&#xED; so zameran&#xED;m na pr&#xED;stup k pracovn&#xFD;m pr&#xED;le&#x17E;itostiam a oblasti &#x17E;ivotn&#xE9;ho prostredia so zameran&#xED;m na ekologick&#xE9; pestovanie rastl&#xED;n. Implement&#xE1;cia projektu povedie k zlep&#x161;eniu ekonomickej odolnosti, a zn&#xED;&#x17E;eniu nezamestnanosti obyvate&#x13E;ov v Machakos. V kone&#x10D;nom d&#xF4;sledku aktivity poved&#xFA; k zv&#xFD;&#x161;eniu potravinovej bezpe&#x10D;nosti.</narrative>
   <narrative xml:lang="EN">Main objective of the project proposal is to improve economic resilience and food self-sufficiency of population in the Machakos county as a response to the current negative economic impact of the Covid19 pandemic as well as demands of the local community for economic support. The project proposal will create conditions for supporting agricultural-related jobs as well as vegetable production as a reaction to the current needs of the local community. Project proposal is aimed primarily at farmers, unemployed and their families who are under serious economic risks due to limited (or no) access to farming. This can be significantly improved in case of implementation of the proposed project. Project will support 780 farmers, unemployed as well as families in urban agglomerations. Result #1: Access of unemployed people to agricultural land in Joska Unemployment rate in Joska is approx. 20% and many people are interested in farming. However, they lack capital for initial investments such as rent of land or purchase of working tools or crops. Project will ensure work for 280 unemployed people with interest in agriculture thanks to establishment of a farm, renting of land (20 acres &#x2013; 80 937 m2) and ensuring access to it to the unemployed, purchase of seedlings and implementation of watering system. Saturday courses will be provided for farmers-beginners. As a result, production of agricultural products in the area will be increased. Result #2: Access of local professional farmers to seedlings and fertilizers Many professional farmers in the Machacos regions lost the financial capability to maintain their farms due to the Covid19 pandemic and subsequent inability to sell their products (closed local markets, restaurants, schools, etc.). Thanks to the project implementation, 100 most endangered farmers will be supported with seedlings and fertilizers to maintain their jobs as well as to increase agricultural production in the area. Result #3: Creating conditions for growing vegetables for households in urban agglomerations Population of urban agglomerations Mukuru, Korogocho, Dandora, Madare, Depp Sea a Kangemi are limited in terms of space and have no space for serious farming activity. Thanks to the project implementation 400 households will be provided with so-called Kitchen-Gardens, which will enable small scale farming of vegetables in urban agglomerations. Households will be able to provide food for themselves as well as for sale, which will enable them to improve their financial situation. To achieve the above-mentioned results, following activities will take place: &#x2022; Rent of agricultural land and establishment of a farm &#x2022; Selection of staff &#x2022; Purchase of watering system and creation of small fields for individual use &#x2022; Purchase of seedlings, fertilizers, and tools for the farm &#x2022; Cultivation of crops &#x2022; Education of farmers-beginners in Saturday school &#x2022; Purchase and distribution of seedlings and fertilizers for professional farmers &#x2022; Purchase of so-called Kitchen-Gardens &#x2022; Distribution of so-called Kitchen-Gardens to households in need Project proposal also includes two cross-sectoral topics: I - equal opportunities for men and women in terms of equal access to agricultural jobs for both women and men. II &#x2013; environment protection in terms of focus on environmentally-friendly farming using natural fertilizers. Implementation of the project will lead to improved economic situation and limit the negative consequences of unemployment on population of Machacos region. Most importantly, it will also lead to increased food security and self-sufficiency.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Vysok&#xE1; &#x161;kola zdravotn&#xED;ctva a soci&#xE1;lnej pr&#xE1;ce sv. Al&#x17E;bety</narrative>
  </participating-org>
  <other-identifier ref="2020000204" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-08-01" type="2"></activity-date>
  <activity-date iso-date="2021-07-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">St. Philip Neri Primary School</narrative>
   </organisation>
   <email>philip.neri.school@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">St. Philip Neri Primary School, P.O.Box, Nairobi, 00500</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <location-id code="15205243" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Machakos</narrative>
   </name>
   <administrative code="248" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.51667 37.26667</pos>
   </point>
   <feature-designation code="P.PPLA"></feature-designation>
  </location>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2020000204">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-01"></transaction-date>
   <value currency="EUR" value-date="2020-07-01">100000</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Philip Neri Primary School</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2020000204">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-01"></transaction-date>
   <value currency="EUR" value-date="2020-07-01">80000</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Philip Neri Primary School</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-hum-3-3-5">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/HUM/3/3/5</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
