<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-hum-1-8" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000136</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Reducing mortality of vulnerable people in South Sudan</narrative>
   <narrative xml:lang="SK">Zn&#xED;&#x17E;enie &#xFA;mrtnosti ohrozen&#xFD;ch skup&#xED;n obyvate&#x13E;stva v Ju&#x17E;nom Sud&#xE1;ne</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Tento projekt, s finan&#x10D;nou pomocou SlovakAid, podpor&#xED; opatrenia zameran&#xE9; na prevenciu &#xFA;mrtnosti a zn&#xED;&#x17E;enie chorobnosti vn&#xFA;torne vys&#xED;dlen&#xFD;ch os&#xF4;b a hos&#x165;uj&#xFA;cej komunity Ju&#x17E;n&#xE9;ho Sud&#xE1;nu zlep&#x161;en&#xED;m pr&#xED;stupu ku kvalitnej prim&#xE1;rnej zdravotnej starostlivosti a liekom. Tento cie&#x13E; sa napln&#xED; realiz&#xE1;ciou jednotliv&#xFD;ch aktiv&#xED;t projektu, a to zabezpe&#x10D;en&#xED;m trval&#xE9;ho pr&#xED;sune liekov a zdravotn&#xED;ckeho materi&#xE1;lu pre zdravotn&#xED;cke zariadenia, zv&#xFD;&#x161;en&#xED;m kapacity lok&#xE1;lneho zdravotn&#xED;ckeho person&#xE1;lu n&#xE1;borom a zvy&#x161;ovan&#xED;m odbornosti person&#xE1;lu, podporou prev&#xE1;dzok zdravotn&#xED;ckych zariaden&#xED; a budovan&#xED;m odolnej&#x161;&#xED;ch komun&#xED;t. Hlavn&#xFD;mi ukazovate&#x13E;mi &#xFA;spe&#x161;nosti projektu bude po&#x10D;et &#x13E;ud&#xED;, ktor&#xFD;m bola poskytnut&#xE1; prim&#xE1;rna zdravotn&#xE1; starostlivos&#x165;, &#x10D;o je minim&#xE1;lne 70 000 prij&#xED;mate&#x13E;ov pomoci, po&#x10D;et prijat&#xE9;ho a vy&#x161;kolen&#xE9;ho person&#xE1;lu, &#x10D;o je spolu 120 zdravotn&#xFD;ch pracovn&#xED;kov, po&#x10D;et podporen&#xFD;ch zdravotn&#xED;ckych zariaden&#xED;, ktor&#xFD;ch bude viac ako 20 a po&#x10D;et dn&#xED;, kedy boli zdravotn&#xE9; zariadenia bez najd&#xF4;le&#x17E;itej&#x161;&#xED;ch liekov s cie&#x13E;om 0 dn&#xED;. Cie&#x13E;ov&#xFD;mi skupinami tohto projektu s&#xFA; ozbrojen&#xFD;m konfliktom, hospod&#xE1;rskym &#xFA;padkom, vysokou chorobnos&#x165;ou a &#xFA;mrtnos&#x165;ou ohrozen&#xE9; a oslaben&#xE9; mieste hos&#x165;uj&#xFA;ce komunity a vn&#xFA;torne vys&#xED;dlen&#xE9; osoby. So &#x161;pecifick&#xFD;m zrete&#x13E;om tento projekt bude prihliada&#x165; pr&#xE1;ve na vn&#xFA;torne vys&#xED;dlen&#xE9; osoby a najzranite&#x13E;nej&#x161;ie skupiny popul&#xE1;cie, ktor&#xFD;mi s&#xFA; &#x17E;eny, deti, tehotn&#xE9; a doj&#x10D;iace &#x17E;eny ale aj postihnut&#xE9; osoby a osoby vy&#x161;&#x161;ieho veku. Miesto realiz&#xE1;cie projektu s&#xFA; oblasti Renk a Leer.</narrative>
   <narrative xml:lang="EN">This project, with financial assistance from SlovakAid, will support measures aimed at preventing mortality and reducing morbidity of IDPs and the South Sudan host community by improving access to quality primary health care and medicines. This objective will be met by implementing project activities by ensuring a continuous supply of medicines and medical supplies for medical facilities, increasing the capacity of local medical staff by recruiting and increasing staff expertise, supporting the operation of medical facilities and building more resilient communities. The main indicators of the success of the project will be the number of people receiving primary health care, which is at least 70 000 beneficiaries, the number of recruited and trained staff, which is a total of 120 health workers, the number of health care facilities supported, that is over 20 and the number of days when the medical facilities were without the most important medicines with the goal of 0 days. The target groups of this project are armed conflict, economic decline, high morbidity and mortality endangered and weakened host communities and internally displaced persons. With particular regard to this project, it will be the IDPs and the most vulnerable groups of the population, women, children, pregnant and breastfeeding women, disabled people and older people. The Renk and Leer areas are the place of implementation.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Integra</narrative>
  </participating-org>
  <other-identifier ref="2020000136" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Medair</narrative>
   </organisation>
   <email>caroline.boyd@medair.org</email>
   <mailing-address>
    <narrative xml:lang="EN">Medair, Chemin du Croset, Ecublens, 1024</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <location ref="279">
   <location-id code="16734456" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Leer</narrative>
   </name>
   <administrative code="279" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>8.30179 30.14179</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2020000136">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-16"></transaction-date>
   <value currency="EUR" value-date="2020-07-16">199561</value>
   <receiver-org>
    <narrative xml:lang="EN">Medair</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2020000136">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-16"></transaction-date>
   <value currency="EUR" value-date="2020-07-16">159649</value>
   <receiver-org>
    <narrative xml:lang="EN">Medair</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-hum-1-8">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/HUM/1/8</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
