<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2013-ken-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2013000086</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Podpora socio-ekonomick&#xE9;ho rozvoja pestovate&#x13E;ov ke&#x161;u orechov v oblasti Lamu, Ke&#x148;a</narrative>
   <narrative xml:lang="EN">Support of the social and economic development of cashew nut farmers in Lamu, Kenya</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Hlavn&#xFD;m cie&#x13E;om projektu je podpora socio-ekonomick&#xE9;ho rozvoja vidieckych oblast&#xED; prostredn&#xED;ctvom vytvorenia v&#xFD;robno-obchodn&#xE9;ho re&#x165;azca produkcie ke&#x161;u orechov v oblasti Lamu. Prij&#xED;mate&#x13E;om pomoci je 2000 africk&#xFD;ch pestovate&#x13E;ov, ktor&#xED; bud&#xFA; zabezpe&#x10D;ova&#x165; v&#xFD;sledky projektu a bud&#xFA; sa akt&#xED;vne podie&#x13E;a&#x165; na jeho implement&#xE1;ci&#xED;. Z&#xE1;merom projektu je vybudova&#x165; trvalo udr&#x17E;ate&#x13E;n&#xFD; obchodn&#xFD; re&#x165;azec f&#xE9;rov&#xE9;ho obchodu Fair Trade a skvalitni&#x165; s&#xFA;&#x10D;asn&#xFA; produkciu ke&#x161;u orechov tak, aby bola konkurencie schopn&#xE1; na svetov&#xFD;ch trhoch. Pestovatelia bud&#xFA; zdru&#x17E;en&#xED; a vy&#x161;kolen&#xED; v pestovan&#xED; a spracovan&#xED; orechov v s&#xFA;lade s krit&#xE9;riami Fair Trade a BIO, na z&#xE1;klade &#x10D;oho im bude udelen&#xFD; certifik&#xE1;t o sp&#xF4;sobilosti. Okrem organizovania &#x161;kolen&#xED; projekt buduje technologick&#xE9; kapacity tov&#xE1;rne v Nairobi, kde bude spracovanie ke&#x161;u orechov prebieha&#x165;. Za t&#xFD;mto &#xFA;&#x10D;elom projekt roz&#x161;iruje existuj&#xFA;ce strojov&#xE9; vybavenie tov&#xE1;rne tak, aby kapacitne vyhovovala nov&#xFD;m po&#x17E;iadavk&#xE1;m. Projekt taktie&#x17E; buduje kapacity v oblasti &#x13E;udsk&#xFD;ch zdrojov na obsluhu obstaran&#xFD;ch strojov a aplik&#xE1;ciu nov&#xFD;ch postupov spracovania. V&#xFD;hody &#x10D;lenstva vo Fair Trade International prines&#xFA; pestovate&#x13E;om garanciu (a) ur&#x10D;itej v&#xFD;&#x161;ky v&#xFD;kupnej ceny za tovar, ktor&#xE1; neklesne ani vplyvom v&#xFD;kyvov meny na trhu; (b) soci&#xE1;lne pr&#xE9;mie z predaja, ktor&#xE9; s&#xFA; v&#xFD;lu&#x10D;ne ur&#x10D;en&#xE9; na rozvoj miestnej komunity. Tento multiplika&#x10D;n&#xFD; efekt projektu umo&#x17E;n&#xED; pestovate&#x13E;om na&#x161;tartova&#x165; trvalo udr&#x17E;ate&#x13E;n&#xFD; rozvoj svojich fariem bez potreby dodato&#x10D;n&#xFD;ch invest&#xED;ci&#xED; a ochr&#xE1;ni ich pred inak be&#x17E;n&#xFD;m vykoris&#x165;ovan&#xED;m zo strany distrib&#xFA;torov. Po&#x10D;iato&#x10D;n&#xE1; dot&#xE1;cia 197 757 EUR sa zhodnot&#xED; v horizonte dvoch rokov vo forme soci&#xE1;lnych pr&#xE9;mi&#xED; o cca 44%. Predpoklad&#xE1;me, &#x17E;e trvalo udr&#x17E;ate&#x13E;n&#xFD; &#xFA;&#x17E;itok v podobe zv&#xFD;&#x161;en&#xFD;ch pr&#xED;jmov a lep&#x161;ieho &#x17E;ivotn&#xE9;ho &#x161;tandardu bude silnou motiv&#xE1;ciou pre nez&#xFA;&#x10D;astnen&#xFD;ch pestovate&#x13E;ov, aby sa v bud&#xFA;cnosti zapojili do f&#xE9;rov&#xE9;ho obchodu.</narrative>
   <narrative xml:lang="EN">The proposed business idea aim to enhance production and marketing of cashew nuts in Lamu County. After Kwale and Kilifi, Lamu County is the next leading cashew nut producers in Kenya. Project will develop a cashew nut value chain for sustainable and better livelihoods among small scale farmers. Farmers will be organized into local groups which will join in a cashew nuts production and marketing society. This association will gain Fair Trade certification, the first for cashew in Kenya. Accountability structures within the cooperatives and associations will be established to ensure their sustainability. Farmers will be trained on cashew tree husbandry, pest/disease control, improved harvesting and storage to ensure increased production and nut quality. Nuts will be collected from established collection centers and transported to a processing factory in Nairobi. The nuts will then be processed and packaged following international standards for the national and international market. The processing will be labour intensive to ensure creation of more employment and better nuts. Partner of the Contractor (TSA) will market the nuts through established Fair Trade market channels in Europe and North America. The objectives of the proposed business are: 1)Promote improved farming practices among small scale cashew nuts farmers in Lamu County for increased productivity. 2)Improve farmer incomes through guaranteed purchase volumes, guaranteed minimum price and Fair Trade social premium payments. 3)Connect and link farmers to national and international markets through the Fair Trade system.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Integra</narrative>
  </participating-org>
  <other-identifier ref="2013000086" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-09-01" type="2"></activity-date>
  <activity-date iso-date="2015-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Ten Senses Africa</narrative>
   </organisation>
   <email>TSA@tensenses.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Ten Senses Africa, Godown No. 23, LR No. 9042/257, Nairobi, Kenya, 54498 - 00100</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <administrative code="248" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2013000086">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-08-28"></transaction-date>
   <value currency="EUR" value-date="2013-08-28">-197757</value>
   <receiver-org>
    <narrative xml:lang="EN">Ten Senses Africa</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000086">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-08-28"></transaction-date>
   <value currency="EUR" value-date="2013-08-28">197757</value>
   <receiver-org>
    <narrative xml:lang="EN">Ten Senses Africa</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000086">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-08-28"></transaction-date>
   <value currency="EUR" value-date="2013-08-28">41720</value>
   <receiver-org>
    <narrative xml:lang="EN">Ten Senses Africa</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000086">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-08-28"></transaction-date>
   <value currency="EUR" value-date="2013-08-28">70644</value>
   <receiver-org>
    <narrative xml:lang="EN">Ten Senses Africa</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000086">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-08-28"></transaction-date>
   <value currency="EUR" value-date="2013-08-28">85323</value>
   <receiver-org>
    <narrative xml:lang="EN">Ten Senses Africa</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2013-ken-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2013/KEN/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
