<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2018-afg-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000194</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Budovanie kapac&#xED;t v sektore vysok&#xFD;ch &#x161;k&#xF4;l Afganistanu</narrative>
   <narrative xml:lang="EN">Capacity building in higher education sector of Afghanistan</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Dopyt po odbornom vzdel&#xE1;van&#xED; v posledn&#xFD;ch rokoch v Afganistane je obrovsk&#xFD;, av&#x161;ak kvalita vzdel&#xE1;vania bola a st&#xE1;le je ovplyvnen&#xE1; nedostatkom kvalifikovan&#xFD;ch odborn&#xED;kov, technick&#xFD;ch prostriedkov, ne&#x161;tandardn&#xFD;ch a nemodern&#xFD;ch &#x161;tudijn&#xFD;ch programov a ne&#x161;tandardnej vedecko-v&#xFD;skumnej &#x10D;innosti . Na druhej strane mnoh&#xE9; probl&#xE9;my krajiny &#xFA;zko s&#xFA;visia s nedostatkom kvalifikovan&#xFD;ch odborn&#xED;kov v r&#xF4;znych oblastiach najm&#xE4; technick&#xFD;ch zameran&#xED;. Cie&#x13E;om tohto projektu je podpori&#x165; trvalo udr&#x17E;ate&#x13E;n&#xFD; a spravodliv&#xFD; soci&#xE1;lno-ekonomick&#xFD; rozvoj v Afganistane prostredn&#xED;ctvom zlep&#x161;enia kvality odborn&#xE9;ho vzdel&#xE1;vania. K uveden&#xE9;mu cie&#x13E;u projekt prispeje cez zvy&#x161;ovanie kvalifik&#xE1;cie mlad&#xFD;ch vysoko&#x161;kolsk&#xFD;ch u&#x10D;ite&#x13E;ov, cez &#x161;tandardiz&#xE1;ciu vedecko-v&#xFD;skumnej &#x10D;innosti na univerzit&#xE1;ch ako v&#xFD;znamn&#xE9;ho n&#xE1;stroja zlep&#x161;enia kvality vzdel&#xE1;vania a cez zlep&#x161;enia technickej vybavenosti a vy&#x161;kolenia u&#x10D;ite&#x13E;ov. Ciele projektu boli zvolen&#xE9; v s&#xFA;lade s rozvojovou strat&#xE9;giou afganskej vl&#xE1;dy, a strednodobou strat&#xE9;giou ofici&#xE1;lnej rozvojovej pomoci Slovenska. Projekt zapad&#xE1; do prioritn&#xE9;ho sektora: Vzdel&#xE1;vanie (Podpora stredn&#xE9;ho a vy&#x161;&#x161;ieho odborn&#xE9;ho vzdel&#xE1;vania). S realiz&#xE1;ciou tohto projektu &#x161;tyria mlad&#xED; u&#x10D;itelia zv&#xFD;&#x161;ia svoju kvalifik&#xE1;ciu form&#xE1;lnym vzdel&#xE1;van&#xED;m v zahrani&#x10D;&#xED;, viac ako 400 os&#xF4;b absolvuje neform&#xE1;lne vzdel&#xE1;vanie v oblasti &#x161;tandardn&#xFD;ch met&#xF3;d vedecko-v&#xFD;skumnej &#x10D;innosti a ich vplyv na kvalitu vzdel&#xE1;vania, vznikne dokument n&#xE1;vrhu reformy vedecko-v&#xFD;skumnej &#x10D;innosti v Afganistane, vznikne laborat&#xF3;rium sol&#xE1;rnej energie na technickej univerzite v Ghazni, vr&#xE1;tane &#x161;kolenia person&#xE1;lu a pr&#xED;pravy manu&#xE1;lu. Realiz&#xE1;cia tohto projektu v&#xFD;znamne prispeje k zlep&#x161;eniu vedomost&#xED; a schopnost&#xED; u&#x10D;ite&#x13E;ov, &#x161;tudentov a absolventov Afgansk&#xFD;ch univerz&#xED;t a prinesie rad soci&#xE1;lnych, ekonomick&#xFD;ch a ekologick&#xFD;ch v&#xFD;hod pre r&#xF4;zne &#x10D;asti spolo&#x10D;nosti.</narrative>
   <narrative xml:lang="EN">The demand for higher vocational education in Afghanistan has been enormous in recent years, but the quality of education has been and still is being affected by the lack of qualified professionals, technical facilities, non-standard and non-modern study programs, and non-standard scientific research activities. On the other hand, many country problems are closely related to the lack of qualified professionals in various fields, particularly technical ones. The aim of this project is to promote sustainable and equitable socio-economic development in Afghanistan by improving the quality of vocational education. To achieve this goal, the project will contribute to: increasing the qualifications of young university teachers, standardizing scientific research activities at universities as an important tool for improving the quality of education, and improving technical facilities and teacher training. The objectives of the project were chosen in accordance with the Afghan Government&apos;s development strategy and the medium-term strategy of official development assistance of Slovakia. The project fits into the priority sector: Education (Support of secondary and higher vocational education). With the implementation of this project, six young teachers will increase their qualifications through formal education abroad, more than 300 people will receive non-formal education on standard methods of scientific research and their impact on the quality of education, a proposal of the reform of scientific and research activities in Afghanistan, a solar Energy laboratory at the Ghazni Technical University including staff training and manual preparation. The implementation of this project will significantly contribute to improving the knowledge and skils of Afghan universities&apos; teachers, students and graduates and will bring a range of social, economic and environmental benefits to various parts of society.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE1; Technick&#xE1; Univerzita v Bratislave</narrative>
  </participating-org>
  <other-identifier ref="2018000194" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-10-01" type="2"></activity-date>
  <activity-date iso-date="2020-10-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Ministry of Higher Education of Afghanistan</narrative>
   </organisation>
   <email>info@mohe.gov.af</email>
   <mailing-address>
    <narrative xml:lang="EN">Ministry of Higher Education of Afghanistan, Karte 4, K&#xE1;bul, 1001</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location ref="625">
   <location-id code="13152845" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">K&#x101;bul&#x12B;</narrative>
   </name>
   <administrative code="625" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.92032 69.10899</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000194">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-24"></transaction-date>
   <value currency="EUR" value-date="2018-09-24">-199916</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministry of Higher Education of Afghanistan</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000194">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-24"></transaction-date>
   <value currency="EUR" value-date="2018-09-24">199916</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministry of Higher Education of Afghanistan</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000194">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-24"></transaction-date>
   <value currency="EUR" value-date="2018-09-24">103833</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministry of Higher Education of Afghanistan</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000194">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-24"></transaction-date>
   <value currency="EUR" value-date="2018-09-24">5000</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministry of Higher Education of Afghanistan</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000194">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-24"></transaction-date>
   <value currency="EUR" value-date="2018-09-24">90000</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministry of Higher Education of Afghanistan</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2018-afg-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2018/AFG/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>10000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
