<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-hum-covid-19-2-15" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000206</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Hygiena, prevencia a zdravotn&#xE1; starostlivos&#x165; pre &#x13E;ud&#xED; bez domova v Belehrade po&#x10D;as COVID-19</narrative>
   <narrative xml:lang="EN">Hygiene, prevention and health care for Homeless people in Belgrade during COVID-19</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">In Serbia, the whole population and the vulnerable health system and economy are affected by the Covid-19 pandemics. Those most vulnerable in the pre-pandemics period - the homeless, are in greatest risk of rapidly loosing their health and endangering their health. They have almost zero access to preventive measures and services, in large percent have compromised health due to chronic physical and mental health issues and find the state health system unreachable or hardly reachable. In the context of Covid-19. The state system has not being able to respond to their needs of enabling conditions for keeping hygiene and easily accessing health-care services. This project builds upon ADRA Serbia/Partner`s being present in the targetted community in city of Belgrade and leverages its established trusting relationship and cooperation with homeless. Its focus will thus be on the 10,000 most vulnerable out of estimated 15,000 homeless in Belgrade. The most vulnerable are two groups identified by international and national strategy papers: 1) roofless homeless (living rough, in public spaces due to lack of shelters) and 2) homeless in inadequate housing (populating deserted buildings, shacks and improvised living spaces). Both are lacking water supply, sewage systems and other infrastuctural preconditions for maintaining hygiene and safeguarding their own and public health. This Project will enable innovative accessible hygiene-maintenance services (Drumodom - mobile shower/toilets), backed by distribution of basic hygiene kits. Also, outreach healtchare services - preventive and currative with focus on Covid-19, with referral, escorting and assisting in accessing the state healtcare system. Lastly, the lasting effect of this project will be the recording and analysing the acquired know-how and distribution the findings and recommendations on outreach healtcare interventions for homeless and other marginalized groups during Covid-19 and pandemics in general, to all healthcare and other professionals in the state, region of the Western Balkan.</narrative>
   <narrative xml:lang="SK">Pand&#xE9;mia Covid-19 zasiahla v Srbsku v&#x161;etky vrstvy obyvate&#x13E;stva, zranite&#x13E;n&#xFD; zdravotn&#xFD; syst&#xE9;m ako aj ekon&#xF3;miu. Najzranite&#x13E;nej&#x161;ou skupinou v obdob&#xED; pred pand&#xE9;miou boli &#x13E;udia bez domova. Existuje pri nich najv&#xE4;&#x10D;&#x161;ie riziko r&#xFD;chlej n&#xE1;kazy a n&#xE1;sledn&#xE9;mu ohrozeniu ich zdravia. Maj&#xFA; toti&#x17E; miziv&#xFA; &#x161;ancu dosta&#x165; sa po prevent&#xED;vne opatrenia a slu&#x17E;by. Vo ve&#x13E;kej &#x10D;asti maj&#xFA; nalomen&#xE9; zdravie kv&#xF4;li fyzick&#xFD;m a ment&#xE1;lnym zdravotn&#xFD;m probl&#xE9;mom. &#x160;t&#xE1;tny zdravotn&#xFD; syst&#xE9;m je pre nich nedostupn&#xFD; alebo len &#x165;a&#x17E;ko dostupn&#xFD;. V kontexte Covidu-19, nebol &#x161;t&#xE1;tny syst&#xE9;m schopn&#xFD; zareagova&#x165; na ich potreby. Neboli vytvoren&#xE9; podmienky, aby bola zachovan&#xE1; hygiena a &#x13E;ahko dostupn&#xE9; zdravotn&#xED;cke slu&#x17E;by. Tento projekt vych&#xE1;dza z pr&#xED;tomnosti ADRA Srbsko/Partneri medzi cie&#x13E;ovou skupinou v Belehrade, a vyu&#x17E;&#xED;va svoje vybudovan&#xE9; vz&#x165;ahy d&#xF4;very a spolupr&#xE1;ce s &#x13E;u&#x10F;mi bez domova. Zameranie projektu bude na 10,000 najzranite&#x13E;nej&#x161;&#xED;ch spomedzi odhadovan&#xFD;ch 15,000 &#x13E;ud&#xED; bez domova v Belehrade. Najzranite&#x13E;nej&#x161;&#xED; predstavuj&#xFA; dve skupiny ako s&#xFA; definovan&#xE9; v medzin&#xE1;rodn&#xFD;ch a n&#xE1;rodn&#xFD;ch strategick&#xFD;ch dokumentoch: 1) &#x13E;udia bez pr&#xED;stre&#x161;ku nad hlavou (&#x17E;ij&#xFA;ci v surov&#xFD;ch podmienkach na verejn&#xFD;ch priestranstv&#xE1;ch z d&#xF4;vodu ch&#xFD;baj&#xFA;cich &#xFA;tulkov) a 2) &#x13E;udia bez adekv&#xE1;tnej kvality b&#xFD;vania (ob&#xFD;vaj&#xFA;ci opusten&#xE9; budovy, chatr&#x10D;e a improvizovan&#xE9; &#x17E;ivotn&#xE9; priestory). Obe skupiny z&#xE1;pasia s nedostatkom dod&#xE1;vky vody, odpadov&#xFD;ch syst&#xE9;mov a &#x10F;al&#x161;&#xED;ch infra&#x161;trukt&#xFA;rnych podmienok na zachovanie hygieny a zabezpe&#x10D;enie vlastn&#xE9;ho a verejn&#xE9;ho zdravia. Tento projekt umo&#x17E;n&#xED; pou&#x17E;itie inovat&#xED;vnych dostupn&#xFD;ch slu&#x17E;ieb na udr&#x17E;anie hygieny (mobiln&#xE9; sprchy/toalety, Drumodom), spojen&#xE9; s distrib&#xFA;ciou z&#xE1;kladn&#xFD;ch hygienick&#xFD;ch bal&#xED;&#x10D;kov. Taktie&#x17E; bud&#xFA; poskytnut&#xE9;, ter&#xE9;nne zdravotn&#xE9; slu&#x17E;by - prevent&#xED;vne a kurat&#xED;vne s oh&#x13E;adom na Covid-19 &#x2013; predov&#x161;etk&#xFD;m s odpor&#xFA;&#x10D;an&#xED;m, doprovodom a asistenciou pre pr&#xED;stup do &#x161;t&#xE1;tneho zdravotn&#xE9;ho syst&#xE9;mu. Napokon, trval&#xFD; &#xFA;&#x10D;inok tohto projektu bude spo&#x10D;&#xED;va&#x165; v zaznamenan&#xED; a anal&#xFD;ze z&#xED;skan&#xE9;ho know-how a distrib&#xFA;cii z&#xED;skan&#xFD;ch poznatkov a odpor&#xFA;&#x10D;an&#xED; pre ter&#xE9;nne zdravotn&#xE9; z&#xE1;kroky pre &#x13E;ud&#xED; bez domova a in&#xE9; marginalizovan&#xE9; skupiny po&#x10D;as Covidu-19 a v&#x161;eobecne aj in&#xFD;ch pand&#xE9;mi&#xED;, pre v&#x161;etk&#xFD;ch zdravotn&#xED;ckych a in&#xFD;ch profesion&#xE1;lov v oblasti, &#x161;t&#xE1;te, a regi&#xF3;ne z&#xE1;padn&#xE9;ho Balk&#xE1;nu.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">ADRA - Adventistick&#xE1; agent&#xFA;ra pre pomoc a rozvoj - Ob&#x10D;ianske zdru&#x17E;enie</narrative>
  </participating-org>
  <other-identifier ref="2020000206" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-15" type="2"></activity-date>
  <activity-date iso-date="2021-01-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">ADRA Serbia</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">ADRA Serbia</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="RS" percentage="100"></recipient-country>
  <location ref="063">
   <location-id code="16629675" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Grad Beograd</narrative>
   </name>
   <administrative code="063" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>44.81861 20.46806</pos>
   </point>
   <feature-designation code="A.ADMD"></feature-designation>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2020000206">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-10"></transaction-date>
   <value currency="EUR" value-date="2020-06-10">100000</value>
   <receiver-org>
    <narrative xml:lang="EN">ADRA Serbia</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2020000206">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-10"></transaction-date>
   <value currency="EUR" value-date="2020-06-10">80000</value>
   <receiver-org>
    <narrative xml:lang="EN">ADRA Serbia</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-hum-covid-19-2-15">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/HUM-COVID-19/2/15</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
