<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2016-md-1-2" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2016000073</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Podpora efekt&#xED;vnej  implement&#xE1;cie bazilesjk&#xE9;ho dohvoru v s&#xFA;vislosti s plnen&#xED;m reportingov&#xFD;ch povinnost&#xED; vMoldavskej republiky</narrative>
   <narrative xml:lang="EN">Sttenghtening of teh effective impelmentation of teh Basel Convention with regard to fulfilment of reporting obligation of the Republic of Moldova</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Predlo&#x17E;en&#xFD; projekt je zameran&#xFD; na syst&#xE9;mov&#xE9; zmeny v odpadovom hospod&#xE1;rstve s&#xFA;visiacimi so zaveden&#xED;m syst&#xE9;mu zberu d&#xE1;t a inventariz&#xE1;cie v odpadoch s cie&#x13E;om vytvori&#x165; z&#xE1;klad pre plnenie povinnost&#xED; pod&#xE1;vania hl&#xE1;sen&#xED; o produkcii odpadu, sp&#xF4;sobe jeho zne&#x161;kodnenia a cezhrani&#x10D;nej preprave odpadu. Projekt je zameran&#xFD; na pomoc Moldavsku plni&#x165; si spoje povinnosti ako zmluvnej strany Bazilejsk&#xE9;ho dohovoru. &#x17D;iadate&#x13E; je pripraven&#xFD; pom&#xF4;c&#x165; pri vytv&#xE1;ran&#xED; adekv&#xE1;tnej legislat&#xED;vy , vybudovan&#xED; odborn&#xFD;ch a technick&#xFD;ch kapac&#xED;t. Celkov&#xFD; cie&#x13E; projektu je zvy&#x161;ovanie environment&#xE1;lneho povedomia verejnosti zaveden&#xED;m syst&#xE9;mu zberu a spracovania d&#xE1;t v odpadovom hospod&#xE1;rstve. &#x160;pecifick&#xFD;m cie&#x13E;om zrealizova&#x165; n&#xE1;rodn&#xFA; inventariz&#xE1;ciu nebezpe&#x10D;n&#xE9;ho a ostatn&#xE9;ho odpadu a podpora implement&#xE1;cie nov&#xE9;ho legislat&#xED;vneho r&#xE1;mca a posilnenie syst&#xE9;mu n&#xE1;rodn&#xE9;ho reportingu (pod&#xE1;vanie hl&#xE1;sen&#xED;). Aktivity projektu s&#xFA; rozdelen&#xE9; do dole uveden&#xFD;ch &#x161;iestich blokov: 1.Anal&#xFD;za s&#xFA;&#x10D;asn&#xE9;ho stavu pr&#xE1;vnych predpisov v oblasti odpadov&#xE9;ho hospod&#xE1;rstva 2.Vypracovanie metodiky na postup pri inventariz&#xE1;cii vzniku odpadov a n&#xE1;sledn&#xE9; uskuto&#x10D;nenie samotnej inventariz&#xE1;cie 3.&#x160;tudijn&#xE1; cesta moldavsk&#xFD;ch expertov na Slovensko s cie&#x13E;om prezent&#xE1;cie existuj&#xFA;cich syst&#xE9;mov zberu d&#xE1;t, ich inventariz&#xE1;cie a n&#xE1;sledne pod&#xE1;vania hl&#xE1;sen&#xED; 4.Spracovan&#xFD; preh&#x13E;ad - technick&#xFD; n&#xE1;vrh administrat&#xED;vnych a technick&#xFD;ch po&#x17E;iadaviek pre syst&#xE9;m zberu a vyhodnocovania &#xFA;dajov v odpadovom hospod&#xE1;rstve 5.Vypracovanie n&#xE1;vrhu na doplnenie existuj&#xFA;ceho syst&#xE9;mu zberu a vyhodnocovania &#xFA;dajov 6. Z&#xE1;vere&#x10D;n&#xE1; prezent&#xE1;cia v&#xFD;sledkov projektu</narrative>
   <narrative xml:lang="EN">The main objective of the proposed project is, in a long term, improvement of public life conditions. The specific objective is to strengthen the effectivity of state administration and civil society and to improve the environment &#x2013; waste management area. The project with its activities mainly contributes to systematic changes in waste management through introduction of inventory and processing of data about hazardous and other wastes, awareness rising and capacity building in the area. The outputs of the project will directly affect the introduction of waste management system and in a perspective to the extended producer responsibility for selected waste streams as it is required by the EU legislation. The project aims to help Moldova to fulfil the Basel Convention reporting obligations. Basel Convention is a multilateral environmental agreement that aims at minimizing the generation of hazardous wastes and other wastes, at controlling the transboundary movements of hazardous wastes and other wastes and at ensuring that hazardous wastes and other wastes are managed and disposed of in an environmentally sound manner. One of the obligation is the regular (once per year) reporting on hazardous and other wastes management. To fulfil this obligation the country has to have the relevant legislation prepared, adequate professional and technical capacities build. Moldova lacks this capacities and based on long good working experience with SA&#x17D;P asked the applicant to assist with solving this issue. After the creation of functional reporting system for BC will the outputs of the project serve as the basis for reporting to EU in the waste management field. The project has 2 specific objectives defined: The objective 1 - to gather the information on the management of hazardous wastes and other wastes in the country for quantitative and qualitative point of view The objective 2 - to support the implementation of new waste legislation and strengthening of the waste management with the aim to improve national reporting system</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE1; agent&#xFA;ra &#x17E;ivotn&#xE9;ho prostredia</narrative>
  </participating-org>
  <other-identifier ref="2016000073" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-02" type="2"></activity-date>
  <activity-date iso-date="2018-05-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">&#xFA;rad pre prevenciu zne&#x10D;is&#x165;ovania &#x17E;ivotn&#xE9;ho prostredia</narrative>
   </organisation>
   <email>tatiana.tugui@eppo.md</email>
   <mailing-address>
    <narrative xml:lang="EN">&#xFA;rad pre prevenciu zne&#x10D;is&#x165;ovania &#x17E;ivotn&#xE9;ho prostredia, Cosmonautilor, Ki&#x161;inev, 2005</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <location-id code="15468469" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Chi&#x15F;in&#x103;u</narrative>
   </name>
   <administrative code="093" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>47.00556 28.8575</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="14050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2016000073">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-30"></transaction-date>
   <value currency="EUR" value-date="2016-11-30">-93230</value>
   <receiver-org>
    <narrative xml:lang="EN">&#xFA;rad pre prevenciu zne&#x10D;is&#x165;ovania &#x17E;ivotn&#xE9;ho prostredia</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000073">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-30"></transaction-date>
   <value currency="EUR" value-date="2016-11-30">93230</value>
   <receiver-org>
    <narrative xml:lang="EN">&#xFA;rad pre prevenciu zne&#x10D;is&#x165;ovania &#x17E;ivotn&#xE9;ho prostredia</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000073">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-30"></transaction-date>
   <value currency="EUR" value-date="2016-11-30">29503</value>
   <receiver-org>
    <narrative xml:lang="EN">&#xFA;rad pre prevenciu zne&#x10D;is&#x165;ovania &#x17E;ivotn&#xE9;ho prostredia</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000073">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-30"></transaction-date>
   <value currency="EUR" value-date="2016-11-30">69923</value>
   <receiver-org>
    <narrative xml:lang="EN">&#xFA;rad pre prevenciu zne&#x10D;is&#x165;ovania &#x17E;ivotn&#xE9;ho prostredia</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2016-md-1-2">
   <title>
    <narrative xml:lang="EN">SAMRS/2016/MD/1/2</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;5.1 Spolupr&#xE1;ca expertov &#x17E;iadate&#x13E;a a partnera a vypracovanie n&#xE1;vrhu &#x2013; podkladu pre vylep&#x161;enie syst&#xE9;mu plnenia reportingov&#xFD;ch povinnost&#xED;&lt;/p&gt;
&lt;p&gt;V&#xFD;sledok 6 -&#xA0;Z&#xE1;vere&#x10D;n&#xFD; tematick&#xFD; workshop (za&#x161;kolenie cca 30 &#xFA;&#x10D;astn&#xED;kov) a vypracovan&#xE9; let&#xE1;ky&lt;/p&gt;
&lt;p&gt;6.1 Pracovn&#xE1; cesta na z&#xE1;vere&#x10D;n&#xE9; vyhodnotenie projektu a workshop&lt;/p&gt;
&lt;p&gt;6.2 Z&#xE1;vere&#x10D;n&#xFD; workshop s prezent&#xE1;ciou v&#xFD;sledkov projektu&lt;/p&gt;
&lt;p&gt;6.3&#xA0;N&#xE1;vrh a tla&#x10D; let&#xE1;kov&lt;/p&gt;
&lt;p&gt;&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>11004</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
