<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ek-2-3" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2016000085</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">S.A.M.E. WORLD &#x2013; SUSTAINABILITY.AWARENESS.MOBILIZATION.ENVIRONMENT</narrative>
   <narrative xml:lang="SK">SAME WORLD - UDR&#x17D;ATE&#x13D;NOS&#x164; / UVEDOMENIE / MOBILIZ&#xC1;CIA / &#x17D;IVOTN&#xC9; PROSTREDIE</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt reaguje na potrebu zlep&#x161;i&#x165; informovanos&#x165; o rozvojovej problematike a glob&#xE1;lnych s&#xFA;vislostiach vo form&#xE1;lnom vzdel&#xE1;van&#xED; a potrebu zmobilizova&#x165; &#x161;irok&#xFA; verejnos&#x165; pre akt&#xED;vnej&#x161;&#xED; pr&#xED;stup ku glob&#xE1;lnym t&#xE9;mam. Celkov&#xFD;m cie&#x13E;om projektu je zv&#xFD;&#x161;i&#x165; povedomie a ktirick&#xE9; ch&#xE1;panie eur&#xF3;pskej verejnosti o vz&#x165;ahu glob&#xE1;lneho Severu a glob&#xE1;lneho Juhu so zameran&#xED;m na environment&#xE1;lnu spravodlivos&#x165; a udr&#x17E;ate&#x13E;n&#xFD; sp&#xF4;sob &#x17E;ivota, a to zlep&#x161;en&#xED;m rozvojov&#xE9;ho vzdel&#xE1;vania v eur&#xF3;pskom syst&#xE9;me form&#xE1;lneho vzdel&#xE1;vania (SFV). &#x160;pecifick&#xFD;m cie&#x13E;om projektu je zv&#xFD;&#x161;i&#x165; vedomosti vzdel&#xE1;vac&#xED;ch in&#x161;tit&#xFA;ci&#xED;, ob&#x10D;ianskej spolo&#x10D;nosti a eur&#xF3;pskeho SFV o ich zodpovednosti a &#xFA;lohe pri rie&#x161;en&#xED; rozvojov&#xFD;ch probl&#xE9;mov a podpori&#x165; akt&#xED;vne ob&#x10D;ianstvo v dvoch &#x161;pecifick&#xFD;ch vzdel&#xE1;vac&#xED;ch oblastiach, ktor&#xFD;mi s&#xFA; zmena kl&#xED;my a environment&#xE1;lna migr&#xE1;cia. O&#x10D;ak&#xE1;van&#xE9; v&#xFD;sledky s&#xFA; nasleduj&#xFA;ce: R1 Intenz&#xED;vnej&#x161;&#xED; &#x161;trukt&#xFA;rovan&#xFD; dial&#xF3;g medzi subjektami glob&#xE1;lneho vzdel&#xE1;vania a syst&#xE9;mu form&#xE1;lneho vzdel&#xE1;vania (eur&#xF3;pske &#x161;kolsk&#xE9; &#xFA;rady a vzdel&#xE1;vacie in&#x161;tit&#xFA;cie, u&#x10D;itelia a &#x161;tudenti). Toto bude dosiahnut&#xE9; prostredn&#xED;ctvom medzin&#xE1;rodn&#xFD;ch semin&#xE1;rov a workshopov (Akt. 1.1) a medzin&#xE1;rodn&#xFD;ch okr&#xFA;hlych stolov (Akt. 1.2), ktor&#xE9; bud&#xFA; organizovan&#xE9; ka&#x17E;d&#xFD; rok po&#x10D;as trvania projektu. Cie&#x13E;om t&#xFD;chto stretnut&#xED; bude navrhn&#xFA;&#x165; a prerokova&#x165; spolo&#x10D;n&#xFD; n&#xE1;vrh, ktor&#xFD; bude predlo&#x17E;en&#xFD; Eur&#xF3;pskej komisii a n&#xE1;rodn&#xFD;m &#x161;kolk&#xFD;m &#xFA;radom. R2 Pr&#xED;stup ku a zdie&#x13E;anie obsahu a n&#xE1;strojov zvy&#x161;ovania povedomia o environment&#xE1;lnej spravodlivosti na eur&#xF3;pskej &#xFA;rovni. Bud&#xFA; vytvoren&#xE9; dva hlavn&#xE9; n&#xE1;stroje: vzdel&#xE1;vacia sada (EduKit) ako vzdel&#xE1;vaciua pom&#xF4;cka pre &#x161;koly (Akt. 2.1) a multimedi&#xE1;lny n&#xE1;stroj ur&#x10D;en&#xFD; pre &#x161;koly, univerzity, rodi&#x10D;ov a &#x161;irok&#xFA; verejnos&#x165; &#x2013; viacjazy&#x10D;n&#xE1; online platforma, na ktorej bud&#xFA; ulo&#x17E;en&#xE9; r&#xF4;zne podukty projektu a ktor&#xE1; bude sl&#xFA;&#x17E;i&#x165; aj ako platforma na v&#xFD;menu sk&#xFA;senost&#xED; (Akt. 2.2). R3 Zv&#xFD;&#x161;enie vedomost&#xED;, uvedomenia a particip&#xE1;cie cie&#x13E;ovej skupiny, zainteresovan&#xFD;ch str&#xE1;n a eur&#xF3;pskych ob&#x10D;anov v t&#xE9;me environment&#xE1;lnej spravodlivosti. S cie&#x13E;om &#x161;&#xED;ri&#x165; a propagova&#x165; na &#x161;kol&#xE1;ch vytvoren&#xFA; vzdel&#xE1;vaciu sadu, bud&#xFA; v jej pou&#x17E;&#xED;van&#xED; vy&#x161;kolen&#xED; u&#x10D;itelia z&#xE1;kladn&#xFD;ch a stredn&#xFD;ch &#x161;k&#xF4;l, aby ju mohli vyu&#x17E;i&#x165; pri svojej pr&#xE1;ci v triedach (Akt. 3.1). Tie&#x17E; &#x161;tudenti bud&#xFA; priamo zapojen&#xED; do pilotnej prezent&#xE1;cie EduKitu prostredn&#xED;ctvom workshopov na &#x161;kol&#xE1;ch (Akt. 3.2). U&#x10D;itelia, &#x161;tudenti aj rodi&#x10D;ia bud&#xFA; zapojen&#xED; do r&#xF4;znych aktiv&#xED;t vyu&#x17E;&#xED;vaj&#xFA;cich modern&#xE9; technol&#xF3;gie a interakt&#xED;vne met&#xF3;dy. Bud&#xFA; organizovan&#xE9; vo&#x13E;no&#x10D;asov&#xE9; aktivity pre &#x161;tudentov a ich rodiny zameran&#xE9; na zv&#xFD;&#x161;enie ktirick&#xE9;ho uvedomenia &#xFA;&#x10D;astn&#xED;kov o vplyv &#x13E;udsk&#xFD;ch aktiv&#xED;t na zmenu kl&#xED;my, ktor&#xE9; ved&#xFA; k sebareflexii (Akt. 3.3). Bude uveden&#xE1; divadeln&#xE1; hra predstavuj&#xFA;ca debatu o environment&#xE1;lnej nespravodlivosti s&#xFA;visiacou s potravinami a potravinovou bezpe&#x10D;nos&#x165;ou (Akt. 3.4). Bude vytvoren&#xE1; online hra na hrdinov a dynamick&#xFD; a hrav&#xFD; sp&#xF4;sob vzdel&#xE1;vania, ktor&#xFD; je &#x161;iroko a &#x161;ahko dostupn&#xFD; pre ml&#xE1;de&#x17E; (Akt. 3.5). Bude spr&#xED;stupnen&#xE9; online Observat&#xF3;rium proti environment&#xE1;lnej nespravodlivosti na f&#xF3;rach a soci&#xE1;lnych sie&#x165;ach (facebook/twitter, Instagram and youtube), s prezent&#xE1;ciami na webe (Akt. 3.6). R4 Zvidite&#x13E;nenie dobr&#xFD;ch pr&#xED;kladov glob&#xE1;lneho vzdel&#xE1;vania na eur&#xF3;pskych &#x161;kol&#xE1;ch a na &#x161;kol&#xE1;ch glob&#xE1;lneho Juhu. Dobr&#xE9; pr&#xED;klady bud&#xFA; zozbieran&#xE9; v celoeur&#xF3;pskej s&#xFA;&#x165;a&#x17E;i (Akt. 4.1) a akt&#xED;vnou &#xFA;&#x10D;as&#x165;ou &#x161;tudentov, ktor&#xED; sa zapoja do medzin&#xE1;rodnej v&#xFD;zvy. Dobr&#xE9; projekty environment&#xE1;lneho vzdel&#xE1;vania k environment&#xE1;lnej spravodlivosti (a in&#xFD;m glob&#xE1;lnym t&#xE9;mam) mimo Eur&#xF3;py bud&#xFA; predstaven&#xE9; v zbierke osved&#x10D;en&#xFD;ch postupov z glob&#xE1;lneho Juhu (Akt. 4.2). R5 Efekt&#xED;vnej&#x161;ie informovanie a komunik&#xE1;cia o t&#xE9;mach s&#xFA;visiacich s environment&#xE1;lnou spravodlivos&#x165;ou na eur&#xF3;pskej &#xFA;rovni, so zameran&#xED;m na glob&#xE1;lne vzdel&#xE1;vanie a EYD 2015. Vir&#xE1;lna kampa&#x148; o environment&#xE1;lnej spravodlivosti (Akt. 5.1) bude implementovan&#xE1; s cie&#x13E;om oslovi&#x165; &#x161;irok&#xFA; verejnos&#x165; pou&#x17E;it&#xED;m &#x17E;iv&#xFD;ch, dostupn&#xFD;ch a modern&#xFD;ch sp&#xF4;sobov a form&#xE1;tov vo virtu&#xE1;lnom priestore. Bud&#xFA; zverejnen&#xE9; 4 vide&#xE1; s vybran&#xFD;m pr&#xED;behom. Na podporu kampane bud&#xFA; pou&#x17E;it&#xE9; aj &#x10F;al&#x161;ie propaga&#x10D;n&#xE9; materi&#xE1;ly ako tla&#x10D;ov&#xE9; spr&#xE1;vy, efem&#xE9;ry, bro&#x17E;&#xFA;ry, plag&#xE1;ty, propaga&#x10D;n&#xE9; predmety a pod.. V r&#xE1;mci aktivity 5.2 bud&#xFA; na EXPO 2015 organizovan&#xE9; 3 akcie: 1) distrib&#xFA;cia informa&#x10D;n&#xFD;ch materi&#xE1;lov v projektovom st&#xE1;nku; 2) medzin&#xE1;rodn&#xE1; konferencia, ktor&#xE1; predstav&#xED; projekt medzin&#xE1;rodn&#xFD;m n&#xE1;v&#x161;tevn&#xED;kom a m&#xE9;di&#xE1;m, sprev&#xE1;dzan&#xE1; tla&#x10D;ovou konferenciou a tla&#x10D;ovou spr&#xE1;vou; 3) predstavenie divadelnej hry &#x201E;Hovorme o environment&#xE1;lnej spravodlivosti&#x201C; n&#xE1;v&#x161;tevn&#xED;kom EXPO 2015.</narrative>
   <narrative xml:lang="EN">The project reflects to the need to improve the education on development issues and global interdependences within the formal education system and the need to mobilize the broad public for more active attitude towards global issues. The overall objective of the project is to raise the awareness and critical understanding of European public on the relationship between Global South and Global North, with a focus on Environmental Justice and on sustainable ways of living, through contributing to improvement of development education in the European Formal Education System (FES). The specific objective of the project is to enhance the knowledge of education authorities, civil society and the European FES concerning their responsibility and role in development issues and to support active citizenship practices related to two specific learning issues &#x2013; climate change and environmental migrations. The expected results are: R1 A stronger structured dialogue between global education and FES stakeholders (European education authorities and institutions, teachers and students). This will be achieved through international seminars and workshops (Act. 1.1) and international round tables (Act. 1.2), both to be organized annually. The aim of these meetings will be to design and negotiate a joint final proposal to be presented to the European Commission and to national education authorities. R2 Access and sharing of contents and of awareness raising tools on EJ at EU level. Two main tools will be developed: an Educational Kit as a learning product for schools (Act. 2.1) and a multimedia product whose targets are schools, universities, parents and the civil society at large - an online Multilanguage platform collecting the various project&apos;s products, which will also serve as an exchange platform (Act. 2.2). R3 Increased knowledge, awareness and participation of target group, stakeholders and EU citizens on the topics of EJ. In order to diseminate the the EduKit to schools, teachers of primary and secondary schools will be trained on the use of the EduKit, in order to support them during their work in class (Act. 3.1). Also, students of will be directly involved in piloting school activities with EduKit through workshops at schools (Act. 3.2). Teachers, students and parents will be involved in different activities using technological tools and interactive methods: outdoor activities with students and families aimed at increasing the participants&apos; critical awareness on the impact of human activities on climate change, and leading to reflection (Act. 3.3); theatre play staging a debate on environmental injustice closely related to the topics of Food and Food Security (Act. 3.4); online role-playing game as a dynamic and playful learning method, broadly and easily accessible by the youth (Act. 3.5); and an Online Observatory against Environmental Injustice managed by a group of junior researchers and aimed at collecting and monitoring cases of environmental injustice via forums and social networks (facebook/twitter, Instagram and youtube), to be disseminated on the web (Act. 3.6). R4 Increased visibility of good practices on global education implemented in EUschool curricula and in non-EU FES. The good practices will be collected through an European Contest (Act. 4.1) with active participation of students by answering the international call. The knowledge of environmental education projects on environmental justice (and related global education topics) implemented outside Europe will be improved through collection of best practices in Global South (Act. 4.2). R5 More effective information and communication on topics related to EJ at a EU level, with a focus on global learning and the EYD 2015. Viral campaign On Environmental Justice (Act. 5.1) will be implemented with the aim to reach broader audiences using fresh, accessible and up-to-date languages and formats in the digital space. 4 videos with particular stories will be viralized, as well as</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
  </participating-org>
  <other-identifier ref="2016000085" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-10-24" type="2"></activity-date>
  <activity-date iso-date="2018-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Zuzana Jezersk&#xE1;</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o., Pra&#x17E;sk&#xE1; 11, Bratislava, 811 04</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2016000085">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-19"></transaction-date>
   <value currency="EUR" value-date="2016-10-19">-28134</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000085">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-19"></transaction-date>
   <value currency="EUR" value-date="2016-10-19">28134</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000085">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-19"></transaction-date>
   <value currency="EUR" value-date="2016-10-19">25321</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000085">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-19"></transaction-date>
   <value currency="EUR" value-date="2016-10-19">2809</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ek-2-3">
   <title>
    <narrative xml:lang="EN">SAMRS/2016/EK/2/3</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
