<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2015-md-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2015000035</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Podpora bezpe&#x10D;nosti dod&#xE1;vky pitnej vody a stanovenie &#xFA;rovne zn&#xED;&#x17E;enia nebezpe&#x10D;n&#xFD;ch l&#xE1;tok cez san&#xE1;ciu odpadov&#xFD;ch v&#xF4;d v Moldavsku</narrative>
   <narrative xml:lang="EN">Support to the safety of the drinking water systems and establishment of the level of pollution reduction for the dangerous substance in Moldova</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Problematika zabezpe&#x10D;enia bezchybnej pitnej vody verejn&#xFD;mi vodovodmi a san&#xE1;cie odpadov&#xFD;ch v&#xF4;d s obsahom nebezpe&#x10D;n&#xFD;ch l&#xE1;tok (&#x161;pecifick&#xFD;ch pre Moldavsko) je jedn&#xFD;m z probl&#xE9;mov, ktor&#xE9; s&#xFA; prioritou vodn&#xE9;ho hospod&#xE1;rstva v Moldavku. Rie&#x161;enia s&#xFA; potrebn&#xE9; tak v &#x10D;asti pr&#xE1;vnej, in&#x161;titucion&#xE1;lnej ako aj technickej. Na z&#xE1;klade tohto poznania bol definovan&#xFD; aj celkov&#xFD; cie&#x13E; projektu, &#x201E;Zlep&#x161;enie bezpe&#x10D;nosti zdrojov pitnej vody a potrieb pre san&#xE1;ciu v&#xF4;d v Moldavsku cez program zni&#x17E;ovania zne&#x10D;istenia nebezpe&#x10D;n&#xFD;ch l&#xE1;tok v povrchov&#xFD;ch vod&#xE1;ch&#x201C;. Na z&#xE1;klade celkov&#xE9;ho cie&#x13E;a boli definovan&#xE9; nasleduj&#xFA;ce &#x161;pecifick&#xE9; ciele: 1. Celkov&#xE9; zlep&#x161;enie syst&#xE9;mu bezpe&#x10D;nosti a poznanie &#xFA;rovne rizika dod&#xE1;vanej pitnej vody v Moldavsku 2. Zlep&#x161;enie poznania kvantitat&#xED;vnej &#xFA;rovne zni&#x17E;ovania zne&#x10D;istenia nebezpe&#x10D;n&#xFD;mi l&#xE1;tkami pre pilotn&#xE9; povodie z bodov&#xFD;ch zdrojov odpadov&#xFD;ch v&#xF4;d (metodick&#xE9; usmernenia zhodnotenia v&#xFD;&#x161;ky zne&#x10D;istenia z bodov&#xFD;ch zdrojov zne&#x10D;istenia pre potreby san&#xE1;cie odpadov&#xFD;ch v&#xF4;d a spracovanie odhadu riz&#xED;k pre povrchov&#xE9; vody) Po&#x10D;as rie&#x161;enia projektu bud&#xFA; dosiahnut&#xE9; nasleduj&#xFA;ce v&#xFD;sledky: V&#xFD;sledok 1. Spracovanie syst&#xE9;mu pre zv&#xFD;&#x161;enie bezpe&#x10D;nosti dod&#xE1;vanej pitnej vody (vodovodn&#xE9; syst&#xE9;my) v pilotnom povod&#xED; &#x2022; Metodika pre anal&#xFD;zu a vyhodnotenie riz&#xED;k (vr&#xE1;tane zdravotn&#xFD;ch riz&#xED;k) a pre v&#xFD;skyt nebezpe&#x10D;n&#xFD;ch udalost&#xED; v zdrojoch a dod&#xE1;vke pitnej vody; &#x2022; Kontroln&#xE9; anal&#xFD;zy vzoriek vody z vodovodn&#xE9;ho syst&#xE9;mu; &#x2022; Pl&#xE1;n bezpe&#x10D;nosti dod&#xE1;vky pitnej vody; &#x2022; 2 za&#x161;kolen&#xED; experti pre implement&#xE1;ciu Pl&#xE1;nov bezpe&#x10D;nosti dod&#xE1;vky pitnej. V&#xFD;sledok 2. Spracovanie mechanizmu pre ur&#x10D;enie &#xFA;rovne zni&#x17E;ovania zne&#x10D;istenia &#x161;pecifick&#xFD;mi l&#xE1;tkami a programu jeho realiz&#xE1;cie pre bodov&#xE9; zdroje zne&#x10D;istenia v pilotnom povod&#xED; v Moldavsku &#x2022; Metodika pre v&#xFD;po&#x10D;et stanovenia zoznamu &#x161;pecifick&#xFD;ch l&#xE1;tok zne&#x10D;istenia z bodov&#xFD;ch zdrojov pre pilotn&#xE9; povodie (dokument v predp&#xED;sanej forme); &#x2022; Zoznam &#x161;pecifick&#xFD;ch l&#xE1;tok zne&#x10D;istenia v pilotnom &#xFA;zem&#xED; (dokument v predp&#xED;sanej forme); &#x2022; Prieskumn&#xE9; pr&#xE1;ce v&#xFD;skytu identifikovan&#xFD;ch &#x161;pecifick&#xFD;ch l&#xE1;tok zne&#x10D;istenia v povrchovej vode v pilotnom povod&#xED; (protokoly z anal&#xFD;z vzoriek vody); Projekt sa s&#xFA;stre&#x10F;uje na metodick&#xFA; a technick&#xFA; podporu jednak syst&#xE9;mu bezpe&#x10D;nosti pitnej vody (od zdroja po spotrebite&#x13E;a a taktie&#x17E; pre stanovenie &#xFA;rovne zne&#x10D;istenia v&#xF4;d nebezpe&#x10D;n&#xFD;mi l&#xE1;tkami a podporu in&#x161;tit&#xFA;ci&#xED; verejnej spr&#xE1;vy (cie&#x13E;ov&#xFD;mi skupinami s&#xFA; legislat&#xED;vni pracovn&#xED;ci, prev&#xE1;dzkovatelia vodovodn&#xFD;ch syst&#xE9;mov, organiz&#xE1;cie zabezpe&#x10D;uj&#xFA;ce nez&#xE1;visl&#xFA; kontrolu vody (pitnej aj povrchovej) a kone&#x10D;n&#xFD;m pr&#xED;jemcom bude Ministerstvo &#x17E;ivotn&#xE9;ho prostredia). Moldavsko podp&#xED;salo v roku 2014 s E&#xDA; asocia&#x10D;n&#xFA; dohodu o prist&#xFA;pen&#xED;, ktor&#xE1; vy&#x17E;aduje aj plnenie &#xFA;loh v oblasti, ktor&#xFA; pokr&#xFD;va tento projekt. T&#xE1;to skuto&#x10D;nos&#x165; podpor&#xED; aj udr&#x17E;ate&#x13E;nos&#x165; v&#xFD;sledkov projektu cez ka&#x17E;doro&#x10D;n&#xFA; podporu z prostriedkov &#x161;t&#xE1;tneho rozpo&#x10D;tu a taktie&#x17E; z prostriedkov projektov z E&#xDA; v nasleduj&#xFA;com obdob&#xED;. &#x10C;lenmi rie&#x161;ite&#x13E;sk&#xE9;ho kolekt&#xED;vu s&#xFA; sk&#xFA;sen&#xED; experti z obidvoch str&#xE1;n projektu, s referenciami na medzin&#xE1;rodn&#xE9; a n&#xE1;rodn&#xE9; projekty podobn&#xE9;ho charakteru. Okrem toho bude projekt &#xFA;zko spolupracova&#x165; s projektmi, ktor&#xE9; s&#xFA; financovan&#xE9; z programov E&#xDA;, MCA, GEF/UNDP, &#x10D;o je v s&#xFA;lade so Strat&#xE9;giou Slovenskej republiky pre rozvojov&#xFA; pomoc. Toto d&#xE1;va vysok&#xFA; z&#xE1;ruku na &#xFA;spe&#x161;n&#xE9; rie&#x161;enie projektu. Pri pr&#xED;prave projektu bolo identifikovan&#xE9; ako jedin&#xE9; riziko politick&#xE1; situ&#xE1;cia v Moldavsku, kv&#xF4;li konfliktu na Ukrajine a z d&#xF4;vodu stavu v Podnestersku.</narrative>
   <narrative xml:lang="EN">Safety of the drinking water supply by the public water supply system and sanitation of waste waters with content of the dangerous (specific) substances is one the main priorities of the water management in Moldova. High effort has been already paid to this issue. However there are still some shortcomings in the legislation, institutional set up, technical and expert capacities. Based on this knowledge the main objective of the project was defined as follows: &#x201C;Improvement of safety of drinking water and needs for sanitation of the waste water by the programme of the pollution reduction for the dangerous substances&#x201D; More specifically, following will be achieved: &#x2022; An overall improvement of the safety system for drinking water and estimation of the risks in the supply system in Moldova; &#x2022; An overall improvement of the knowledge of quantitative of pollution reduction from the waste waters with content of the dangerous substances and its implementation in the pilot river basin in Moldova Considering the main goal and outcomes of the project the following results are expected: 1. Processing of mechanism for safety of the drinking water from public supply systems in Moldova. Following products will be delivered: &#x2022; Methodology for the analysis of the risk assessment and hot points in the drinking water supply systems; &#x2022; Water Safety Plan for the drinking water &#x2022; Control analysis of the drinking water samples; &#x2022; Training the drinking water experts. 2. Development of the tool to establish the quantitative level of the pollution reduction for the dangerous substances in the field of the waste water sanitation. Following products will be delivered: &#x2022; Methodology for the development of the List of the dangerous (specific) substances in the pilot river basin; &#x2022; List of the dangerous (specific) substances; &#x2022; Surface water quality survey (water and sediments) for the dangerous substances in the pilot river basin. Considering the fact that Moldova signed the Association Agreement with EU on accession the project results will contribute to implementation of the requirements related to the drinking water and waste water pollution reduction in Moldova. The sustainability of the project results is ensured through annual support from the state budget as well as from international grants that are planned for Moldova from the EU and also from other resources for the whole region of Eastern Europe. Due to fact that experts from both sides of the project are experienced in the field of water management and participation on the international project will ensure that defined objectives will be achieved. During the preparation of the project, the political situation in Moldova has been identified as the only possible risk due to conflict in Ukraine.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">V&#xFD;skumn&#xFD; &#xFA;stav vodn&#xE9;ho hospod&#xE1;rstva</narrative>
  </participating-org>
  <other-identifier ref="2015000035" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-15" type="2"></activity-date>
  <activity-date iso-date="2017-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">EcoContact/Aarhus Centre for Environmental Information and Consultation</narrative>
   </organisation>
   <email>r.iordanov@vox.md</email>
   <mailing-address>
    <narrative xml:lang="EN">EcoContact/Aarhus Centre for Environmental Information and Consultation, S. Lazo  str., Chisinau, MD 2004</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <location-id code="15468469" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Chi&#x15F;in&#x103;u</narrative>
   </name>
   <administrative code="093" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>47.00556 28.8575</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="14020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2015000035">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-08"></transaction-date>
   <value currency="EUR" value-date="2015-10-08">-78285</value>
   <receiver-org>
    <narrative xml:lang="EN">EcoContact/Aarhus Centre for Environmental Information and Consultation</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000035">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-08"></transaction-date>
   <value currency="EUR" value-date="2015-10-08">78285</value>
   <receiver-org>
    <narrative xml:lang="EN">EcoContact/Aarhus Centre for Environmental Information and Consultation</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000035">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-08"></transaction-date>
   <value currency="EUR" value-date="2015-10-08">60955</value>
   <receiver-org>
    <narrative xml:lang="EN">EcoContact/Aarhus Centre for Environmental Information and Consultation</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000035">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-08"></transaction-date>
   <value currency="EUR" value-date="2015-10-08">8100</value>
   <receiver-org>
    <narrative xml:lang="EN">EcoContact/Aarhus Centre for Environmental Information and Consultation</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2015-md-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2015/MD/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;Spracovanie pl&#xE1;nu bezpe&#x10D;nosti dod&#xE1;vky pitnej vody, Kontroln&#xE9; anyl&#xFD;zy vzoriek vody, &#x160;kolenie expertov pre implement&#xE1;ciu Pl&#xE1;nu bezpe&#x10D;nosti dod&#xE1;vky pitnej vody,Metodika pre v&#xFD;po&#x10D;et a zaradenie l&#xE1;tokdo zoznamu &#x161;pecifick&#xFD;ch l&#xE1;tok zne&#x10D;istenia, Zoznam &#x161;pecifick&#xFD;ch l&#xE1;tok zne&#x10D;istenia, Prieskumn&#xE9; pr&#xE1;ce&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>10000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
