<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2018-ssd-1-3" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000155</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Emergency  integrated facility and community based health care</narrative>
   <narrative xml:lang="SK">Zabezpe&#x10D;enie urgentnej nemocni&#x10D;nej a komunitnej zdravotnej starostlivosti pre konfliktom postihnut&#xE9;</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">The applicant, in cooperation with the Duk District Health Authority, will implement an integrated and comprehensive health care services package. At this stage, the applicant will intensify capacity building and assure health care to improve the quality of health services, improve staff skills, ensure the supervision and management of health information and its use. The project will increase the availability of quality health services through a number of strategies that make available both preventive and health care services. By combining intervention, the Static Primary Health Care Center (PHCC) and Integrated Community Case Management (ICCM), the goal is to improve the health of the entire community, focusing on children under 5, pregnant and lactating mothers. Strengthening existing health services will take place through the admission of additional staff and ongoing linkage to the nutrition program. To improve the capacities of healthcare professionals, we propose a phased orientation strategy, with focus on maternal and child health and rape management. Community volunteers will allow healthcare to be provided in areas too far from health facilities. The project will also ensure regular availability of essential medicines, supplies and equipment as well as supportive supervision and monitoring. The project has a strong component in the field of health promotion and communicating change of habits with a focus on community level. Positive health behaviors are critical for mothers and children to survive. The Applicant also supports community outpatient treatment programs that serve to refer cases of children examined by community distributors, increasing community knowledge and monitoring compliance with vaccination calendar. Such will increase coverage and service accessibility. Through ICCM we will provide active community distributors. Their support and coordination will complement the current shortage of human and material resources.</narrative>
   <narrative xml:lang="SK">&#x17D;iadate&#x13E; v spolupr&#xE1;ci s Okresn&#xFD;m zdravotn&#xFD;m &#xFA;radom Duk zrealizuje integrovan&#xFD; a komplexn&#xFD; z&#xE1;kladn&#xFD; rozsah zdravotnej starostlivosti. V tejto f&#xE1;ze &#x17E;iadate&#x13E; zintenz&#xED;vni budovanie kapac&#xED;t a poskytovanie zdravotn&#xFD;ch z&#xE1;sob s cie&#x13E;om zlep&#x161;i&#x165; kvalitu zdravotn&#xFD;ch slu&#x17E;ieb, podpor&#xED; budovanie schopnosti person&#xE1;lu, zaist&#xED; superv&#xED;ziu ako aj mana&#x17E;ment zdravotn&#xFD;ch inform&#xE1;ci&#xED; a ich vyu&#x17E;itie. Projekt zv&#xFD;&#x161;i dostupnos&#x165; kvalitn&#xFD;ch zdravotn&#xFD;ch slu&#x17E;ieb prostredn&#xED;ctvom viacer&#xFD;ch strat&#xE9;gi&#xED;, ktor&#xE9; spr&#xED;stupnia prevent&#xED;vne aj lie&#x10D;ebn&#xE9; zdravotn&#xE9; slu&#x17E;by. Kombin&#xE1;ciou intervencie, v statickom zdravotn&#xED;ckom centre (PHCC) a integrovan&#xE9;ho mana&#x17E;mentu pr&#xED;padov v komunite (ICCM), je cie&#x13E;om zlep&#x161;i&#x165; zdravotn&#xFD; stav celej komunity, so zameran&#xED;m sa na deti do 5 rokov, tehotn&#xE9; a doj&#x10D;iace matky. Posilnenie existuj&#xFA;cich zdravotn&#xFD;ch slu&#x17E;ieb sa uskuto&#x10D;n&#xED; prostredn&#xED;ctvom prijatia dodato&#x10D;n&#xFD;ch pracovn&#xED;kov a pokra&#x10D;uj&#xFA;ce prepojenie s nutri&#x10D;n&#xFD;m programom. Na zlep&#x161;enie schopnost&#xED; zdravotn&#xED;ckych pracovn&#xED;kov navrhujeme f&#xE1;zovan&#xFA; orienta&#x10D;n&#xFA; strat&#xE9;giu, zameran&#xFA; na matersk&#xE9; a detsk&#xE9; zdravie a pr&#xED;pady zn&#xE1;silnenia. Komunitn&#xED; dobrovo&#x13E;n&#xED;ci umo&#x17E;nia poskytovanie zdravotnej starostlivosti na &#xFA;zemiach pr&#xED;li&#x161; vzdialen&#xFD;ch od zdravotneho zariadenia. Projekt tie&#x17E; zaist&#xED; pravideln&#xFA; dostupnos&#x165; z&#xE1;kladn&#xFD;ch liekov, z&#xE1;sob a vybavenia, ako aj podporn&#xFA; superv&#xED;ziu a monitoring. Projekt m&#xE1; siln&#xFD; komponent v oblasti propag&#xE1;cie zdravia a komunik&#xE1;ciu zmeny n&#xE1;vykov so zameran&#xED;m na komunitn&#xFA; &#xFA;rove&#x148;. Pozit&#xED;vne zdravotn&#xE9; spr&#xE1;vanie je kritick&#xE9; pre pre&#x17E;itie matiek a det&#xED;. &#x17D;iadate&#x13E; tie&#x17E; podporuje komunitn&#xE9; ambulantn&#xE9; lie&#x10D;ebn&#xE9; programy, ktor&#xE9; sl&#xFA;&#x17E;ia na odporu&#x10D;enie pr&#xED;padov det&#xED; vy&#x161;etren&#xFD;ch komunitn&#xFD;mi distrib&#xFA;tormi, zvy&#x161;ovan&#xED;m znalosti kommunity ale aj sledovan&#xED;m dodr&#x17E;iavania o&#x10D;kovan&#xED;. T&#xFD;mto sa zv&#xFD;&#x161;i pokrytie a pr&#xED;stupnos&#x165; slu&#x17E;ieb. Prostredn&#xED;ctvom ICCM zaist&#xED;me akt&#xED;vnych komunitn&#xFD;ch distrib&#xFA;torov. Ich podpora a koordin&#xE1;cia dopln&#xED; s&#xFA;&#x10D;asn&#xFD; nedostatok &#x13E;udsk&#xFD;ch a materi&#xE1;lnych zdrojov.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">MAGNA</narrative>
  </participating-org>
  <other-identifier ref="2018000155" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-12" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Zdravotn&#xFD; &#xFA;rad okresu Duk</narrative>
   </organisation>
   <email>abrahgarang@yahoo.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Zdravotn&#xFD; &#xFA;rad okresu Duk, DUK County, Duk Pagaak, NA</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <location ref="279">
   <location-id code="16738118" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Jonglei</narrative>
   </name>
   <administrative code="279" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.4 32.4</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2018000155">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-08"></transaction-date>
   <value currency="EUR" value-date="2018-11-08">200000</value>
   <receiver-org>
    <narrative xml:lang="EN">Zdravotn&#xFD; &#xFA;rad okresu Duk</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000155">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-08"></transaction-date>
   <value currency="EUR" value-date="2018-11-08">160000</value>
   <receiver-org>
    <narrative xml:lang="EN">Zdravotn&#xFD; &#xFA;rad okresu Duk</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2018-ssd-1-3">
   <title>
    <narrative xml:lang="EN">SAMRS/2018/SSD/1/3</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;Aktivita 1.1.1: V&#xFD;ber komunitn&#xFD;ch dobrovo&#x13E;n&#xED;kov, ktor&#xED; sp&#x13A;&#x148;aj&#xFA; krit&#xE9;ri&#xE1; na komunitn&#xFD;ch distrib&#xFA;torov&lt;/p&gt;
&lt;p&gt;Aktivita 1.1.2: Poskytnutie liekov a zdravotn&#xED;ckeho materi&#xE1;lu na lie&#x10D;bu cie&#x13E;ov&#xFD;ch chor&#xF4;b&lt;/p&gt;
&lt;p&gt;Aktivita 1.1.3: Spr&#xE1;va pr&#xED;padov mal&#xE1;rie, hna&#x10D;iek a z&#xE1;palov p&#x13E;&#xFA;c u det&#xED; do 5 rokov komunitn&#xFD;&#xE1;mi distrib&#xFA;tormi&lt;/p&gt;
&lt;p&gt;Aktivita 1.1.4: V&#xFD;ber superv&#xED;zorov komunitn&#xFD;ch distrib&#xFA;torov z cie&#x13E;ov&#xFD;ch komun&#xED;t na kontrolu komunitn&#xFD;ch distrib&#xFA;torov&#xA0;&lt;/p&gt;
&lt;p&gt;Aktivita 2.1.1: Vy&#x161;etrenie a identifik&#xE1;cia strednej ak&#xFA;tnej podv&#xFD;&#x17E;ivy (MAM) a v&#xE1;&#x17E;nej ak&#xFA;tnej podv&#xFD;&#x17E;ivy (SAM) na primeran&#xE9; post&#xFA;penie a lie&#x10D;bu&lt;/p&gt;
&lt;p&gt;Aktivita 3.1.1: Mana&#x17E;ment menej z&#xE1;va&#x17E;n&#xFD;ch komplik&#xE1;ci&#xED; ako v&#xFD;sledku infekcie, pop&#xF4;rodn&#xE9;ho krv&#xE1;cania&lt;/p&gt;
&lt;p&gt;Aktivita 3.1.2: Identifik&#xE1;cia tehotn&#xFD;ch matiek a poradenstvo za v&#x10D;asn&#xFD; za&#x10D;iatok a spr&#xE1;vanie sa v s&#xFA;lade s predp&#xF4;rodnou starostlivos&#x165;ou (ANC)&lt;/p&gt;
&lt;p&gt;Aktivita 3.1.3: Zostavenie funk&#x10D;n&#xE9;ho obecn&#xE9;ho zdravotn&#xE9;ho v&#xFD;boru, ktor&#xFD; sa pravidelne stret&#xE1;va a prispieva k okresn&#xE9;mu zdravotn&#xE9;mu pl&#xE1;nu&lt;/p&gt;
&lt;p&gt;Aktivita 3.1.4: Poskytn&#xFA;&#x165; orient&#xE1;ciu 10 pracovn&#xED;kom zdravotn&#xE9;ho zariadenia na matersk&#xFA; a detsk&#xFA; starostlivos&#x165; (MCH) a na zvl&#xE1;dnutie pr&#xED;padov zn&#xE1;silnenia (CMR)&lt;/p&gt;
&lt;p&gt;Aktivita 3.1.5: 4 &#x161;tvr&#x165;ro&#x10D;n&#xE9; kvalitat&#xED;vne kontroln&#xE9; n&#xE1;v&#x161;tevy za spolo&#x10D;nej &#xFA;&#x10D;asti okresn&#xE9;ho zdravotn&#xE9;ho &#xFA;radu, &#x17E;iadate&#x13E;a a miestnych &#xFA;radov.&lt;/p&gt;
&lt;p&gt;Aktivita 3.1.6: Z&#xE1;sobovanie vyrovn&#xE1;vac&#xED;ch zdravotn&#xED;ckych z&#xE1;sob a liekov pre zdravotn&#xE9; stredisko Pagaak&lt;/p&gt;
&lt;p&gt;Aktivita 3.1.7: Zabezpe&#x10D;enie projektov&#xFD;ch reportov na doh&#x13E;ad nad chorobami a monitoring v&#xFD;konnosti&lt;/p&gt;
&lt;p&gt;Aktivita 3.1.8: Poskytnutie konzulta&#x10D;n&#xFD;ch slu&#x17E;ieb de&#x165;om, &#x17E;en&#xE1;m a mu&#x17E;om&lt;/p&gt;
&lt;p&gt;Aktivita 3.1.9: Poskytnutie be&#x17E;n&#xFD;ch a mimoriadnych imuniza&#x10D;n&#xFD;ch slu&#x17E;ieb de&#x165;om a &#x17E;en&#xE1;m v reproduk&#x10D;nom veku&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
