<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2015-ua-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2015000113</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Skuto&#x10D;ne spolo&#x10D;ne 2.0 - podpora rozvoja ob&#x10D;ianskej spolo&#x10D;nosti a zvy&#x161;ovania kvality spravovania &#xFA;zemia na Ukrajine a transfer slovensk&#xFD;ch sk&#xFA;senost&#xED;</narrative>
   <narrative xml:lang="EN">Truly together 2.0 &#x2013; support of civic society development and enhancing higher quality of governance in Ukraine and transfer of the Slovak experience</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om projektu je podpori&#x165; rozvoj ob&#x10D;ianskej spolo&#x10D;nosti a zvy&#x161;ovanie kvality spravovania v &#x161;tyroch hrani&#x10D;n&#xFD;ch oblastiach Z&#xE1;padnej Ukrajiny - Zakarpatskej, &#x13D;vovskej, Ivano-Frankovskej a &#x10C;ernivetskej. Prostredn&#xED;ctvom grantovej sch&#xE9;my bud&#xFA; ma&#x165; mlad&#xED; &#x13E;udia, predstavitelia mimovl&#xE1;dnych organiz&#xE1;ci&#xED; mo&#x17E;nos&#x165; realizova&#x165; mal&#xE9; komunitn&#xE9; rozvojov&#xE9; aktivity. Podmienkou grantovej sch&#xE9;my bude zapoji&#x165; do projektov aj ob&#x10D;anov a miestnych reprezentantov &#x161;t&#xE1;tnej spr&#xE1;vy a samospr&#xE1;vy. Tak&#xFD;mto pr&#xED;stupom, ktor&#xFD; rozv&#xED;ja princ&#xED;p participat&#xED;vnosti chceme prispie&#x165; k vy&#x161;&#x161;ej kvalite spravovania &#xFA;zemia. Pred tvorbou projektov&#xFD;ch z&#xE1;merov bud&#xFA; ma&#x165; mlad&#xED; z&#xE1;stupcovia ob&#x10D;ianskej spolo&#x10D;nosti mo&#x17E;nos&#x165; absolvova&#x165; &#x161;kolenie o projektovom mana&#x17E;mente a nesk&#xF4;r si natr&#xE9;nova&#x165; svoje prezenta&#x10D;n&#xE9; zru&#x10D;nosti. Predstavitelia t&#xFD;ch mimovl&#xE1;dnych organiz&#xE1;ci&#xED;, ktor&#xFD;m bude udelen&#xFD; grant absolvuj&#xFA; &#x161;tudijn&#xFA; cestu na Slovensko s cie&#x13E;om spozna&#x165; slovensk&#xE9; prostredie tretieho sektoru, vymeni&#x165; si sk&#xFA;senosti a nadviaza&#x165; priame kontakty. S&#xFA;&#x10D;as&#x165;ou projektu s&#xFA; aj dve konferencie, ktor&#xFD;ch hlavn&#xFD;m cie&#x13E;om je prenos sk&#xFA;senost&#xED; z reformn&#xFD;ch procesov na Slovensku. P&#xF4;jde nielen o sk&#xFA;senosti z procesu budovania ob&#x10D;ianskej spolo&#x10D;nosti, ale aj o sk&#xFA;senosti z procesu decentraliz&#xE1;cie v r&#xE1;mci reformy verejnej spr&#xE1;vy na Slovensku. T&#xE9;ma decentraliz&#xE1;cie je po &#x201E;Revol&#xFA;cii d&#xF4;stojnosti&#x201C; hor&#xFA;ca t&#xE9;ma na Ukrajine a naviac je aj podmienkou a s&#xFA;&#x10D;as&#x165;ou Minsk&#xE9;ho protokolu pr&#xED;meria na V&#xFD;chodnej Ukrajine. V projekte vytv&#xE1;rame priestor aj na sie&#x165;ovacie aktivity formou organizovania diskusn&#xFD;ch f&#xF3;r na obidve konferen&#x10D;n&#xE9; t&#xE9;my.</narrative>
   <narrative xml:lang="EN">The objective of the project is to support development of civic society and enhancing higher quality of governance in border regions in Westerrn Ukraine - Zakarpattia, Lviv, Ivano-Frankivsk, Chernivtsi regions. Thru very successful tool of the grant scheme young people - NGOs representatives will have a chance to implement small community developmental activities. The condition of grant scheme will be to involve citizens and local state administration and self-government representatives into projects too. With such an approach, which develops a key principle of goods governance &#x2013; principle of participativeness we want to contribute to higher quality of governance of territory. Before the creation of project proposals young people will have a chance to take part in the project management training and later in the presentation skills training. Representatives of those NGOs, which will be awarded, will have a chance to get through a study tour to Slovakia with the aim to be more familiar with the Slovak NGOs environment, exchange experience and make direct contacts. Two conferences, which main goal is to transfer Slovak experience from reform processes are part of the project too. It goes not only about experience from civic society building, but from decentralization process as a part of public administration reform too. The issue of decentralization is after &#x201C;the Dignity revolution&#x201D; hot issue in Ukraine and more it is a condition and part of the Minsk Protocol on cease fire in the Eastern Ukraine. There is a space in the project for networking activities, thru discussion fora for both conference themes. The project &#x201C;Truly together 2.0&#x201D; is tied up with the ending project and comes of its experience and recommendations of our Ukrainian partner.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Karpatsk&#xE1; nad&#xE1;cia</narrative>
  </participating-org>
  <other-identifier ref="2015000113" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-09" type="2"></activity-date>
  <activity-date iso-date="2017-10-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Karpats&#xB4;ka Fundatsiya</narrative>
   </organisation>
   <email>cfua@cfoundation.org</email>
   <mailing-address>
    <narrative xml:lang="EN">Karpats&#xB4;ka Fundatsiya, Shevchenka alley, Uzhgorod, 88017</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location ref="085">
   <location-id code="17142974" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Zakarpattia Oblast</narrative>
   </name>
   <administrative code="085" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>48.33333 23.0</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2015000113">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-08"></transaction-date>
   <value currency="EUR" value-date="2015-10-08">-98918</value>
   <receiver-org>
    <narrative xml:lang="EN">Karpats&#xB4;ka Fundatsiya</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000113">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-08"></transaction-date>
   <value currency="EUR" value-date="2015-10-08">98918</value>
   <receiver-org>
    <narrative xml:lang="EN">Karpats&#xB4;ka Fundatsiya</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000113">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-08"></transaction-date>
   <value currency="EUR" value-date="2015-10-08">17542</value>
   <receiver-org>
    <narrative xml:lang="EN">Karpats&#xB4;ka Fundatsiya</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000113">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-08"></transaction-date>
   <value currency="EUR" value-date="2015-10-08">66031</value>
   <receiver-org>
    <narrative xml:lang="EN">Karpats&#xB4;ka Fundatsiya</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000113">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-08"></transaction-date>
   <value currency="EUR" value-date="2015-10-08">7177</value>
   <receiver-org>
    <narrative xml:lang="EN">Karpats&#xB4;ka Fundatsiya</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2015-ua-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2015/UA/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;Aktivita 1.2 (z&#xE1;vere&#x10D;n&#xE1; konferencia)&lt;/p&gt;
&lt;p&gt;Aktivita 1.3 (sie&#x165;ovacie aktivity)&lt;/p&gt;
&lt;p&gt;Aktivita 2.1 ( grantov&#xE1; sch&#xE9;ma)&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
