<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ua-1-8" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2016000080</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Transfer of Slovak experience to Ukraine in implementation of green public procurement</narrative>
   <narrative xml:lang="SK">Uplatnenie sk&#xFA;senost&#xED; so zelen&#xFD;m verejn&#xFD;m obstar&#xE1;van&#xED;m zo Slovenska na Ukrajine</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om projektu je prispie&#x165; k efekt&#xED;vnej&#x161;iemu fungovaniu &#x161;t&#xE1;tnej spr&#xE1;vy a ob&#x10D;ianskej spolo&#x10D;nosti na Ukrajine. &#x160;pecifick&#xFD;m cie&#x13E;om projektu je zv&#xFD;&#x161;i&#x165; kompetencie &#x161;t&#xE1;tnej spr&#xE1;vy, samospr&#xE1;vy a ob&#x10D;ianskej spolo&#x10D;nosti v Kyjevskom regi&#xF3;ne na realiz&#xE1;ciu zelen&#xE9;ho verejn&#xE9;ho obstar&#xE1;vania (VO) a zv&#xFD;&#x161;i&#x165; povedomie &#x161;t&#xE1;tnej spr&#xE1;vy a ob&#x10D;ianskej spolo&#x10D;nosti na Ukrajine o &#xFA;lohe a mo&#x17E;nostiach zelen&#xE9;ho VO pri zvy&#x161;ovan&#xED; efekt&#xED;vnosti &#x161;t&#xE1;tnej spr&#xE1;vy, pre udr&#x17E;ate&#x13E;n&#xFD; rozvoj a v boji proti zmene kl&#xED;my. Ukrajina sa zaviazala aproximova&#x165; svoj pr&#xE1;vny syst&#xE9;m legislat&#xED;ve E&#xDA; a prijala environment&#xE1;lne z&#xE1;v&#xE4;zky. Projekt reaguje na tieto z&#xE1;v&#xE4;zky, ako aj z&#xE1;v&#xE4;zky krajiny v r&#xE1;mci medzin&#xE1;rodn&#xFD;ch dohovorov a f&#xF3;r, vr&#xE1;tane Svetov&#xE9;ho Summitu Rio+20. Anal&#xFD;za pr&#xE1;vneho prostredia Ukrajiny z r. 2014 kon&#x161;tatuje, &#x17E;e Ukrajina m&#xE1; platn&#xFA; legislat&#xED;vu, ktor&#xE1; umo&#x17E;&#x148;uje implement&#xE1;ciu zelen&#xE9;ho VO. T&#xE1;to mo&#x17E;nos&#x165; sa v&#x161;ak m&#xE1;lo vyu&#x17E;&#xED;va a je potrebn&#xFD; tr&#xE9;ning a zvy&#x161;ovanie povedomia. Projekt je prvou iniciat&#xED;vou na podporu praktickej implement&#xE1;cie environment&#xE1;lnych krit&#xE9;ri&#xED; do verejn&#xE9;ho obstar&#xE1;vania na Ukrajine, na z&#xE1;klade sk&#xFA;senost&#xED; zo Slovenska, v r&#xE1;mci po&#x17E;iadaviek stanoven&#xFD;ch E&#xDA;. Dopl&#x148;uje medzin&#xE1;rodn&#xE9; programy na politickej &#xFA;rovni zameran&#xE9; na podporu aproxim&#xE1;cie pr&#xE1;va Ukrajiny k acquis E&#xDA;. Projekt podrobnej&#x161;ie zanalyzuje aktu&#xE1;lne mo&#x17E;nosti a prax v oblasti zelen&#xE9;ho VO na Ukrajine. Priprav&#xED; a zverejn&#xED; podporn&#xE9; n&#xE1;stroje na realiz&#xE1;ciu zelen&#xE9;ho VO, vr&#xE1;tane online tr&#xE9;ningov&#xE9;ho kurzu pre verejn&#xFD;ch obstar&#xE1;vate&#x13E;ov a pilotn&#xE9;ho vy&#x161;kolenia verejn&#xFD;ch obstar&#xE1;vate&#x13E;ov v Kyjevskom regi&#xF3;ne. Propaga&#x10D;n&#xFD;mi aktivitami podpor&#xED; &#x161;&#xED;renie v&#xFD;sledkov projektu a ich vyu&#x17E;itie v celej krajine. Cie&#x13E;ovou skupinou projektu s&#xFA; verejn&#xED; obstar&#xE1;vatelia na Ukrajine zo sektoru &#x161;t&#xE1;tnej spr&#xE1;vy, samospr&#xE1;vy a mimovl&#xE1;dneho sektoru, ktor&#xED; vyu&#x17E;&#xED;vaj&#xFA; verejn&#xE9; zdroje, ako aj tvorcovia legislat&#xED;vy a ob&#x10D;ianska spolo&#x10D;nos&#x165;. V r&#xE1;mci skupiny verejn&#xFD;ch obstar&#xE1;vate&#x13E;ov bud&#xFA; jednotliv&#xE9; aktivity projektu zameran&#xE9; na riadiacich pracovn&#xED;kov organiz&#xE1;ci&#xED; resp. samotn&#xFD;ch pracovn&#xED;kov, ktor&#xED; verejn&#xE9; obstar&#xE1;vania realizuj&#xFA;. Projekt pom&#xF4;&#x17E;e verejn&#xFD;m obstar&#xE1;vate&#x13E;om zavies&#x165; do svojich verejn&#xFD;ch obstar&#xE1;van&#xED; n&#xE1;kladov&#xFA; efekt&#xED;vnos&#x165; z h&#x13E;adiska celkov&#xFD;ch n&#xE1;kladov produktov alebo slu&#x17E;ieb po&#x10D;as cel&#xE9;ho ich &#x17E;ivotn&#xE9;ho cyklu, &#x10D;o v kone&#x10D;nom d&#xF4;sledku vedie k zn&#xED;&#x17E;eniu celkov&#xFD;ch n&#xE1;kladov organiz&#xE1;ci&#xED;. Prev&#xE1;dzkov&#xE9; n&#xE1;klady a n&#xE1;klady na zne&#x161;kodnenie tvoria zvy&#x10D;ajne nav&#xE4;&#x10D;&#x161;iu &#x10D;as&#x165; n&#xE1;kladov na produkt a pri klasickom verejnom ostar&#xE1;van&#xED; zoh&#x13E;ad&#x148;uj&#xFA;com len obstar&#xE1;vaciu cenu nie s&#xFA; v&#xF4;bec zoh&#x13E;adnen&#xE9;. Uplatnenie environment&#xE1;lnych h&#x13E;ad&#xED;sk priepeje tie&#x17E; k zlep&#x161;eniu imid&#x17E;u organiz&#xE1;ci&#xED;. Vyu&#x17E;&#xED;vanie zelen&#xE9;ho VO na celospolo&#x10D;enskej &#xFA;rovni prispeje k plneniu n&#xE1;rodn&#xFD;ch z&#xE1;v&#xE4;zkov v oblasti environment&#xE1;lnej politiky, najm&#xE4; v oblasti zmeny kl&#xED;my, vyu&#x17E;&#xED;vania prim&#xE1;rnych zdrojov, odles&#x148;ovania, zne&#x10D;is&#x165;ovania ovzdu&#x161;ia, v&#xF4;d, p&#xF4;dy alebo nakladania s odpadmi. Zo soci&#xE1;lneho a zdravon&#xE9;ho h&#x13E;adiska prispieva zelen&#xE9; VO k zlep&#x161;ovaniu soci&#xE1;lnych a zdravotn&#xFD;ch podmienok pr&#xE1;ce, k zvy&#x161;ovaniu kvality &#x17E;ivota a ochrane zdravia ob&#x10D;anov. V&#xFD;znamn&#xFD;m pr&#xED;nosom vyu&#x17E;&#xED;vania environment&#xE1;lnych krit&#xE9;ri&#xED; vo verejnom obstar&#xE1;van&#xED; je posilnenie d&#xF4;very ob&#x10D;anov a ob&#x10D;ianskej spolo&#x10D;nosti vo&#x10D;i verejnej spr&#xE1;ve.</narrative>
   <narrative xml:lang="EN">The general objective of the project is to contribute to more effective functioning of state administration and civic society in Ukraine. The specific objectives are to improve the competences of state administration, self-governments and civic society in implementing green public procurement (GPP) in Kyiv region and to improve the awareness of public administration and civic society in Ukraine on the role of GPP in increasing the effectiveness of public administration, in sustainable development and in climate change mitigation. Ukrajine has agreed to approximate the legal system of the country to EU legislation and has taken environmental commitments. The project addresses these commitments, as well as the national commitmetns in the frame of international agreements and forums, including the Earth Summit Rio+20. The analyzis of the legal system in Ukraine conducted in 2014 confirmed that in Ukraine a legal framework exists that allows the implementation of GPP. The approach is however only rarely used and training and awareness rising is needed. The proposed project is the first initiative supporting the practical application of environmental criteria in public procurement in Ukranie, based on experience in Slovakia, in the frame of requirements set by EU. It is complementary to international programmes and projects on policy level, which aim on transposition of laws and reform of the legal system towards EU acquis. The project will analyze in more detail the opportunities and current practices in GPP in Ukraine. It will develop and publish supporting tools for implementation of GPP, including an online training course for subjects implementing public procurement and will conduct a pilot training of officers in GPP in Kyiv region. Through promotional activities the dissemination of project results and their use will be supported. The target groups are subjects implementing public procurement in Ukraine from the state administration, self-governments and non-governmental organizations, which use public funds, and also political decision makers and civic society. Within the group of subjects implementing public procurement there are activities proposed for management of organizations and also for the officials who directly implement the public procurement. The project will support the achievement of better cost-effectiveness in public procurements, based on the full life-cycle of products and services, which finally decreases the total costs of organitzations. The operational costs and the costs of waste disposal usually represent the larger part of the costs of products and services, but the traditional public procurement practices consider only the purchasing costs. Application of environmental criteria also improves the image of organizations. Implementation of GPP in broader extent contributes to fulfillment of environmental commitments, especially in the fields of climate change, use of primary resources, deforestation, air, water or soil pollution, or in waste management. For social and health aspects the GPP contributes to improved labor conditions, better quality of life and health protection. An important positive aspect is the stronger confidence of public and civic society in public administration.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
  </participating-org>
  <other-identifier ref="2016000080" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-01" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">GoLOCAL</narrative>
   </organisation>
   <email>y.koldra@golocal-ukraine.com</email>
   <mailing-address>
    <narrative xml:lang="EN">GoLOCAL, Shota Rustaveli Street, Kyiv, 01023</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location ref="085">
   <location-id code="17158500" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kyiv Oblast</narrative>
   </name>
   <administrative code="085" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>50.25 30.5</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2016000080">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-31"></transaction-date>
   <value currency="EUR" value-date="2016-10-31">-73317</value>
   <receiver-org>
    <narrative xml:lang="EN">GoLOCAL</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000080">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-31"></transaction-date>
   <value currency="EUR" value-date="2016-10-31">73317</value>
   <receiver-org>
    <narrative xml:lang="EN">GoLOCAL</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000080">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-31"></transaction-date>
   <value currency="EUR" value-date="2016-10-31">16597</value>
   <receiver-org>
    <narrative xml:lang="EN">GoLOCAL</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000080">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-31"></transaction-date>
   <value currency="EUR" value-date="2016-10-31">54543</value>
   <receiver-org>
    <narrative xml:lang="EN">GoLOCAL</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ua-1-8">
   <title>
    <narrative xml:lang="EN">SAMRS/2016/UA/1/8</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
