<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2018-vp-1-5" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000192</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Podpora pri zvy&#x161;ovan&#xED; transparentnosti a zav&#xE1;dzan&#xED; protikorup&#x10D;n&#xFD;ch opatren&#xED; v &#x161;t&#xE1;tnych podnikoch a samospr&#xE1;vach na Ukrajine</narrative>
   <narrative xml:lang="EN">Supporting transparency and implementation of anti-corruption measures in state-owned companies and local governments in Ukraine</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om projektu je zv&#xFD;&#x161;i&#x165; transparentnos&#x165; a podpori&#x165; zav&#xE1;dzanie protikorup&#x10D;n&#xFD;ch opatren&#xED; v &#x161;t&#xE1;tnych podnikoch a samospr&#xE1;vach na Ukrajine. Lep&#x161;ia informovanos&#x165; ob&#x10D;anov a t&#xFD;m p&#xE1;dom silnej&#x161;ia verejn&#xE1; kontrola je spolu s vy&#x161;&#x161;ou odolnos&#x165;ou vo&#x10D;i korupcii z&#xE1;kladn&#xFD;m predpokladom na zlep&#x161;ovanie efekt&#xED;vnosti &#x161;t&#xE1;tnej spr&#xE1;vy a samospr&#xE1;vy, anga&#x17E;ovanos&#x165; ob&#x10D;ianskej spolo&#x10D;nosti a v kone&#x10D;nom d&#xF4;sledku na zvy&#x161;ovanie kvality demokracie. Uveden&#xE9; ciele &#x17E;iadate&#x13E; dosiahne pravideln&#xFD;m hodnoten&#xED;m region&#xE1;lnych polit&#xED;k ako aj finan&#x10D;nej stability a informa&#x10D;nej otvorenosti &#x161;t&#xE1;tnych podnikov a samospr&#xE1;v, zverej&#x148;ovan&#xED;m podkladov&#xFD;ch d&#xE1;t a tie&#x17E; akt&#xED;vnou spolupr&#xE1;cou pri zav&#xE1;dzan&#xED; protikorup&#x10D;n&#xFD;ch opatren&#xED;. Projekt je zalo&#x17E;en&#xFD; na prenose know-how z unik&#xE1;tnych a odbornou verejnos&#x165;ou pozit&#xED;vne hodnoten&#xFD;ch projektov implementovan&#xFD;ch na Slovensku. Ide o projekty zameran&#xE9; na monitoring a odborn&#xE9; hodnotenie soci&#xE1;lno-ekonomick&#xFD;ch opatren&#xED; prij&#xED;man&#xFD;ch region&#xE1;lnymi a samospr&#xE1;vnymi org&#xE1;nmi, hodnotenie informa&#x10D;nej otvorenosti a finan&#x10D;nej stability podnikov zriaden&#xFD;ch &#x161;t&#xE1;tom alebo samospr&#xE1;vou a zrozumite&#x13E;n&#xE9; informovanie o zadl&#x17E;enosti, finan&#x10D;nej stabilite a transparentnosti samospr&#xE1;v. &#x160;pecifick&#xE9; ciele a aktivity: &#x2022; Zv&#xFD;&#x161;enie kvality region&#xE1;lnej regul&#xE1;cie a legislat&#xED;vy cez pravideln&#xE9; expertn&#xE9; hodnotenie region&#xE1;lnych soci&#xE1;lno-ekonomick&#xFD;ch opatren&#xED; &#x2022; Podpora zav&#xE1;dzania protikorup&#x10D;n&#xFD;ch opatren&#xED; a zlep&#x161;enie verejnej kontroly nad fungovan&#xED;m &#x161;t&#xE1;tnych podnikov a samospr&#xE1;v cez hodnotenie ich informa&#x10D;nej otvorenosti a akt&#xED;vnu spolupr&#xE1;cu &#x2022; Zlep&#x161;ovanie hospod&#xE1;renia &#x161;t&#xE1;tnych firiem a samospr&#xE1;v cez hodnotenie ich finan&#x10D;n&#xE9;ho zdravia Projekt prinesie verejnosti, m&#xE9;di&#xE1;m, ale i samotn&#xFD;m politikom a mana&#x17E;&#xE9;rom unik&#xE1;tne monitorovacie n&#xE1;stroje (interakt&#xED;vne internetov&#xE9; port&#xE1;ly, resp. ich aktualiz&#xE1;ciu) na kontrolu polit&#xED;k v nasleduj&#xFA;cich oblastiach: kvalita prij&#xED;man&#xFD;ch region&#xE1;lnych ekonomicko-soci&#xE1;lnych opatren&#xED;, informa&#x10D;n&#xE1; otvorenos&#x165; a finan&#x10D;n&#xE1; stabilita &#x161;t&#xE1;tnych firiem, informa&#x10D;n&#xE1; otvorenos&#x165; a finan&#x10D;n&#xE1; stabilita miest a regi&#xF3;nov.</narrative>
   <narrative xml:lang="EN">The project goal is to increase transparency and support implementation of anti-corruption measures in state-owned companies and local governments in Ukraine. Informed citizens and corruption-resistant public authorities are basic conditions for higher efficiency of the state, higher engagement of citizens and better democracy. The applicant will achieve these goals by regular assessment of regional policies, financial stability and transparency of state-owned companies and self-governments; by publishing the underlying data; and by active cooperation to implement anti-corruption measures. The project is based on transfer of know-how of unique and successful projects implemented in Slovakia focused on monitoring and expert assessment of local socio-economic measures, as well as on easy-to-understand informing about transparency and financial stability of state-owned companies and local authorities. Specific goals and activities: &#x2022; Increasing the quality of regional regulations through regular expert assessment of social and economic measures adopted on local level &#x2022; Supporting the implementation of anti-corruption measures and improving the public oversight of state-owned companies and self-governments by assessment of their transparency and active cooperation to implement the measures &#x2022; Improving the financial stability of state-owned firms and self-governments by assessment of their financial health The project will bring to the public, media, politicians and managers unique tools (interactive internet portals) for monitoring and public oversight of policies in the above mentioned areas. For municipalities and regions the project builds on updating the existing portals and deeper analysis of relevant data.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">In&#x161;tit&#xFA;t pre ekonomick&#xE9; a soci&#xE1;lne reformy</narrative>
  </participating-org>
  <other-identifier ref="2018000192" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-10-01" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Centre for Policy Studies (ICPS)</narrative>
   </organisation>
   <email>o.golubeva@icps.com.ua</email>
   <mailing-address>
    <narrative xml:lang="EN">International Centre for Policy Studies (ICPS), Pymonenka, Kyiv, 04050</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location ref="085">
   <location-id code="17158500" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kyiv Oblast</narrative>
   </name>
   <administrative code="085" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>50.25 30.5</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000192">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-04"></transaction-date>
   <value currency="EUR" value-date="2018-09-04">-88810</value>
   <receiver-org>
    <narrative xml:lang="EN">International Centre for Policy Studies (ICPS)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000192">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-04"></transaction-date>
   <value currency="EUR" value-date="2018-09-04">88810</value>
   <receiver-org>
    <narrative xml:lang="EN">International Centre for Policy Studies (ICPS)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000192">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-04"></transaction-date>
   <value currency="EUR" value-date="2018-09-04">13695</value>
   <receiver-org>
    <narrative xml:lang="EN">International Centre for Policy Studies (ICPS)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000192">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-04"></transaction-date>
   <value currency="EUR" value-date="2018-09-04">3102</value>
   <receiver-org>
    <narrative xml:lang="EN">International Centre for Policy Studies (ICPS)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000192">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-04"></transaction-date>
   <value currency="EUR" value-date="2018-09-04">66235</value>
   <receiver-org>
    <narrative xml:lang="EN">International Centre for Policy Studies (ICPS)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2018-vp-1-5">
   <title>
    <narrative xml:lang="EN">SAMRS/2018/VP/1/5</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
