<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2013-ken-1-12" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2013000087</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Slovak-Kenyan Cooperation for Modern Schools: ICT, program-based learning and practice firms in Taita Taveta County</narrative>
   <narrative xml:lang="SK">Slovensko-kensk&#xE1; spolupr&#xE1;ca pre modern&#xE9; &#x161;koly: IKT, projektov&#xE9; vzdel&#xE1;vanie a cvi&#x10D;n&#xE9; firmy v Taita - Taveta</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om projektu je napom&#xF4;c&#x165; pri zni&#x17E;ovan&#xED; chudoby a zv&#xFD;&#x161;en&#xED; &#xFA;rovne vzdelania a pracovn&#xFD;ch pr&#xED;le&#x17E;itost&#xED; vidieckej ml&#xE1;de&#x17E;e v kraji Taita-Taveta. Z&#xE1;merom projektu je zav&#xE1;dzanie digit&#xE1;lnych technol&#xF3;gii, projektovej v&#xFD;u&#x10D;by a konceptu cvi&#x10D;n&#xFD;ch firiem pod&#x13E;a metodiky Practice Enterprise Network do kensk&#xE9;ho stredo&#x161;kolsk&#xE9;ho vzdel&#xE1;vania. Projekt nadv&#xE4;zuje na dva predch&#xE1;dzaj&#xFA;ce projekty &#x17E;iadate&#x13E;a a zameriava sa na p&#xE4;&#x165; nov&#xFD;ch stredn&#xFD;ch &#x161;k&#xF4;l. Nov&#xFD;m elementom je spolupr&#xE1;ca so Slovensk&#xFD;m centrom cvi&#x10D;n&#xFD;ch firiem pri &#x160;OIV a kensk&#xFD;m ministerstvom &#x161;kolstva pri zriaden&#xED; Kensk&#xE9;ho centra cvi&#x10D;n&#xFD;ch firiem a z&#xED;skan&#xED; &#x10D;lenstva Kene v Practice Enterprise Network. Digit&#xE1;lne technol&#xF3;gie pom&#xF4;&#x17E;u spolu 1200 &#x17E;iakom z piatich stredn&#xFD;ch &#x161;k&#xF4;l z&#xED;ska&#x165; po&#x10D;&#xED;ta&#x10D;ov&#xE9; a podnikate&#x13E;sk&#xE9; zru&#x10D;nosti a podnietia spolupr&#xE1;cu slovensk&#xFD;ch a kensk&#xFD;ch pedag&#xF3;gov. Spolu s &#x10F;al&#x161;&#xED;mi piatimi &#x161;kolami, ktor&#xE9; boli s&#xFA;&#x10D;as&#x165;ou predch&#xE1;dzaj&#xFA;ceho projektu, bude 10 pilotn&#xFD;ch &#x161;k&#xF4;l sl&#xFA;&#x17E;i&#x165; na testovanie prev&#xE1;dzky novovzniknut&#xE9;ho Kensk&#xE9;ho centra cvi&#x10D;n&#xFD;ch firiem, ktor&#xE9; bude mentorova&#x165; &#x160;OIV a umo&#x17E;n&#xED; tak Kenskej republike z&#xED;ska&#x165; &#x10D;lenstvo v medzin&#xE1;rodnej organiz&#xE1;cii PEN. V&#x10F;aka &#x161;koleniam a mentoringu slovensk&#xFD;ch a kensk&#xFD;ch expertov z firemn&#xE9;ho a pedagogick&#xE9;ho prostredia a spolupr&#xE1;ce slovensk&#xFD;ch a kensk&#xFD;ch &#x17E;iakov, sa nadvia&#x17E;e dlhodob&#xE9; partnerstvo medzi slovensk&#xFD;mi a kensk&#xFD;mi &#x161;kolami. Spolu vznikne aspo&#x148; 20 cvi&#x10D;n&#xFD;ch firiem na pilotn&#xFD;ch &#x161;kol&#xE1;ch, ktor&#xE9; bud&#xFA; spolupracova&#x165; so slovensk&#xFD;mi cvi&#x10D;n&#xFD;mi firmami, ako aj s re&#xE1;lnymi kensk&#xFD;mi a slovensk&#xFD;mi spolo&#x10D;nos&#x165;ami. Slovensk&#xED; a kensk&#xED; &#x17E;iaci tak okrem po&#x10D;&#xED;ta&#x10D;ov&#xFD;ch zru&#x10D;nost&#xED; z&#xED;skaj&#xFA; aj praktick&#xE9; sk&#xFA;senosti z podnikania detailnou simul&#xE1;ciou podnikate&#x13E;sk&#xFD;ch aktiv&#xED;t re&#xE1;lnych firiem. V&#x10F;aka online n&#xE1;strojom PENu m&#xF4;&#x17E;u &#x201E;obchodova&#x165;&#x201C; so &#x161;tudentsk&#xFD;mi spolo&#x10D;nos&#x165;ami z cel&#xE9;ho sveta a projekt bude ma&#x165; po pilotnej f&#xE1;ze potenci&#xE1;l roz&#x161;&#xED;ri&#x165; sa na mnoh&#xE9; kensk&#xE9; &#x161;koly bez dodato&#x10D;n&#xFD;ch invest&#xED;cii.</narrative>
   <narrative xml:lang="EN">Unemployment has fallen in Kenya since it&apos;s 2011 high, but youth unemployment is still extremely high, at around 35% (UNDP Discussion Paper, &quot;Kenya&#x2019;s Youth Employment Challenge&quot;, January 2013). This project aims to address this problem through two solutions. Firstly, by improving school leavers&#x2019; grades through the use of ICT and project-based learning in the classroom. Five high schools in the Taita Taveta county of Kenya will be provided with internet-ready computer laboratories, projectors, interactive whiteboards, digital cameras en e-learning software. They will also receive training from Slovak teachers on how to utilise these materials, plus they will receive technical support. The ability to use ICT in schools is not only beneficial to the pupils&#x2019; learning, but also to a schools&#x2019; administration. Administration software and training will also be provided which will significantly improve the day-to-day running of the schools and communication with parents. This is a continuation of the Applicant&#x2019;s previous project in the Voi Province, Kenya, which has shown remarkable improvements in school leaver&#x2019;s grades. Secondly, to help young people become more appealling to employers, the project will provide hands-on business experience to high school students aided by ICT. This will be carried out through an agreement between the Slovak and Kenyan Ministries of Education to permit Kenya to become an affiliate member of the Practice Enterprise Network (PEN). Kenyan high school students could then access the worldwide online Europen tools and database and, setting up their own practice firms, experience the world of business, with all the real conditions (http://www.europen.info). This will signficantly increase participating students&#x2019; chances of gaining work in the formal Kenyan economy.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Nad&#xE1;cia Pontis</narrative>
  </participating-org>
  <other-identifier ref="2013000087" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-08-19" type="2"></activity-date>
  <activity-date iso-date="2015-09-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Kasigau Wildlife Trust</narrative>
   </organisation>
   <email>david@kasigau.org</email>
   <mailing-address>
    <narrative xml:lang="EN">Kasigau Wildlife Trust, Oledume Road, Monomatapa Court, Hse, Nairobi, Kenya, 299-00502</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <administrative code="248" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2013000087">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-08-19"></transaction-date>
   <value currency="EUR" value-date="2013-08-19">-166929</value>
   <receiver-org>
    <narrative xml:lang="EN">Kasigau Wildlife Trust</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000087">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-08-19"></transaction-date>
   <value currency="EUR" value-date="2013-08-19">166929</value>
   <receiver-org>
    <narrative xml:lang="EN">Kasigau Wildlife Trust</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000087">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-08-19"></transaction-date>
   <value currency="EUR" value-date="2013-08-19">41732</value>
   <receiver-org>
    <narrative xml:lang="EN">Kasigau Wildlife Trust</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000087">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-08-19"></transaction-date>
   <value currency="EUR" value-date="2013-08-19">58425</value>
   <receiver-org>
    <narrative xml:lang="EN">Kasigau Wildlife Trust</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000087">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-08-19"></transaction-date>
   <value currency="EUR" value-date="2013-08-19">66771</value>
   <receiver-org>
    <narrative xml:lang="EN">Kasigau Wildlife Trust</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2013-ken-1-12">
   <title>
    <narrative xml:lang="EN">SAMRS/2013/KEN/1/12</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
