<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-md-1-10" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000217</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Perspekt&#xED;va eur&#xF3;pskej bud&#xFA;cnosti moldavsk&#xFD;ch regi&#xF3;nov</narrative>
   <narrative xml:lang="EN">Prospect of European future of Moldovan regions</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om predkladan&#xE9;ho projektu je zv&#xFD;&#x161;enie kvalifikovanej informovanosti a akt&#xED;vnej particip&#xE1;cie regi&#xF3;nov Moldavska na verejnej celospolo&#x10D;enskej diskusii o z&#xE1;kladn&#xFD;ch ot&#xE1;zkach vz&#x165;ahoch Moldavska a E&#xDA; ako aj eur&#xF3;pskej bud&#xFA;cnosti Moldavska. Projekt sa s&#xFA;stred&#xED; predov&#x161;etk&#xFD;m na osem identifikovan&#xFD;ch moldavsk&#xFD;ch regi&#xF3;nov s n&#xED;zkou &#xFA;rov&#x148;ou kvalifikovanej informovanosti (Balti, Taraclia, Ocnita, Dubasari, Basarabeasca, Donduseni, Edinet a Gagauzsko). Projekt bude prostredn&#xED;ctvom navrhovan&#xFD;ch aktiv&#xED;t podnecova&#x165; dial&#xF3;g medzi cie&#x13E;ov&#xFD;mi skupinami, poskytova&#x165; relevantn&#xE9; a odborn&#xE9; inform&#xE1;cie a vytvor&#xED; mechanizmus na pravideln&#xFA; otvoren&#xFA; debatu v podobe s&#xE9;rie &#x161;estn&#xE1;stich verejn&#xFD;ch deb&#xE1;t v 8 regi&#xF3;noch a celo&#x161;t&#xE1;tnej konferencie. Okrem celospolo&#x10D;ensk&#xFD;ch deb&#xE1;t bud&#xFA; v&#xFD;sledkom projektu aj dve komplexn&#xE9; &#x161;t&#xFA;die o informovanosti v jednotliv&#xFD;ch regi&#xF3;noch, a o &#x201E;best-practices&#x201C; E&#xDA; z oblasti de&#x13E;by moci medzi centr&#xE1;lnou a region&#xE1;lnou &#xFA;rov&#x148;ou, ktor&#xE1; je v s&#xFA;&#x10D;asnosti pre Moldavsko jednou z k&#x13E;&#xFA;&#x10D;ov&#xFD;ch t&#xE9;m. V&#x161;etky odborn&#xE9; v&#xFD;stupy bud&#xFA; sl&#xFA;&#x17E;i&#x165; ako s&#xFA;bor odpor&#xFA;&#x10D;an&#xED; pre vl&#xE1;du a politick&#xE9; strany v Moldavsku. V&#xFD;sledkom projektu je akt&#xED;vne zapojenie region&#xE1;lnych predstavite&#x13E;ov do v&#x161;etk&#xFD;ch f&#xE1;z projektu, vr&#xE1;tane identifik&#xE1;cie t&#xE9;m, ktor&#xE9; s&#xFA; pre regi&#xF3;ny relevantn&#xE9; a aktu&#xE1;lne z poh&#x13E;adu vz&#x165;ahu E&#xDA; a Moldavska pre cie&#x13E;ov&#xFA; skupinu. &#x10E;al&#x161;&#xED;m v&#xFD;sledkom projektu je akt&#xED;vne zapojenie a &#xFA;&#x10D;as&#x165; moldavsk&#xFD;ch expertov a &#x161;ir&#x161;ej verejnosti na verejn&#xFD;ch debat&#xE1;ch v regi&#xF3;noch a &#x10F;al&#x161;&#xED;ch projektov&#xFD;ch v&#xFD;stupoch. Tret&#xED;m v&#xFD;sledkom projektu je transfer slovensk&#xE9;ho know-how a sk&#xFA;senost&#xED; prostredn&#xED;ctvom &#x161;tudijnej n&#xE1;v&#x161;tevy moldavsk&#xFD;ch z&#xE1;stupcov v SR a vyst&#xFA;pen&#xED; slovensk&#xFD;ch expertov na v&#x161;etk&#xFD;ch podujatiach v Moldavsku. V neposlednom rade projekt prispeje k zv&#xFD;&#x161;eniu povedomia spolo&#x10D;nosti o eur&#xF3;pskom integra&#x10D;nom procese a vytvor&#xED; dlhodobo spo&#x13E;ahliv&#xFD;, interakt&#xED;vny a st&#xE1;ly informa&#x10D;n&#xFD; zdroj pre v&#x161;etky segmenty moldavskej spolo&#x10D;nosti o E&#xDA;.</narrative>
   <narrative xml:lang="EN">The general objective of the project is thus to increase the qualified awereness and participation in the regions of Moldova at a public, all-society debate about the basic questions of relation between Moldova and European Union and European future of Moldova and thus promote a dialogue between the target groups, offer them relevant and qualified information and thus create a mechanism and platform for a regular open debate. The results of the project is three- fold; on the one hand it will achieve active participation of regional representatives during all the project phases including identification of the themes and topics that are actually relevant from the point of view of the regions in relation to the EU and Moldova. The project anticipates also active participation and involvement of Moldova experts and wider public at all the public debates in the regions and other outputs of the project. From the point of view of SlovakAid, the transfer of Slovak know-how and experience via a study trip of Moldova representatives in Slovakia is also of key importance. Furthermore, Slovak experts will provide their expert opinions and analyses at all the public debates in Moldova. And thirdly it will increase the knowledge of the Moldova society about the European integration process and create a long-term, reliable, interactive and permanent information source for all segments of the Moldova society about the EU. The target groups are: the government, parliament, public-opinion- and policy-makers in Moldova, media, professional and interest institutions, entrepreneurs and businessmen, non-governmental organizations, political parties, universities, municipalities and/or the general public.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">V&#xFD;skumn&#xE9; centrum Slovenskej spolo&#x10D;nosti pre zahrani&#x10D;n&#xFA; politiku</narrative>
  </participating-org>
  <other-identifier ref="2014000217" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-04-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x2018;Viitorul&#x2019;</narrative>
   </organisation>
   <email>idis_viitorul@mdl.net</email>
   <mailing-address>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x2018;Viitorul&#x2019;, Iacob Hincu, Ki&#x161;i&#x148;ov, MD-2009</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <location-id code="15467845" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Republic of Moldova</narrative>
   </name>
   <administrative code="093" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>47.25 28.58333</pos>
   </point>
   <feature-designation code="A.PCLI"></feature-designation>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2014000217">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-09"></transaction-date>
   <value currency="EUR" value-date="2014-12-09">-98868</value>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x2018;Viitorul&#x2019;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000217">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-09"></transaction-date>
   <value currency="EUR" value-date="2014-12-09">98868</value>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x2018;Viitorul&#x2019;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000217">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-09"></transaction-date>
   <value currency="EUR" value-date="2014-12-09">19005</value>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x2018;Viitorul&#x2019;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000217">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-09"></transaction-date>
   <value currency="EUR" value-date="2014-12-09">72231</value>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x2018;Viitorul&#x2019;</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-md-1-10">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/MD/1/10</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;Z&#xE1;ver&#x10D;n&#xE1; spr&#xE1;va, z&#xE1;vere&#x10D;n&#xE9; vy&#xFA;&#x10D;tovanie&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
