<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ppp2-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000144</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Budgetary Information System (BIS) for Moldova (Sharing of A Successful E-Government Solution)</narrative>
   <narrative xml:lang="SK">Rozpo&#x10D;tov&#xFD; informa&#x10D;n&#xFD; syst&#xE9;m (RIS) pre Moldavsko &#x2013; zdie&#x13E;anie &#xFA;spe&#x161;n&#xE9;ho slovensk&#xE9;ho e-government rie&#x161;enia</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">An important component of public sector reform in transition countries is the introduction of a high-quality public finance management information system that enables automation of budgetary processes and promotes efficiency, transparency and accountability of public finance management. Our company, PosAm, has developed and manages the Budget Information System (BIS) for the Slovak Government, which is positively assessed at both national and international levels. BIS is a pillar of the treasury system, encompasses all budget processes and has many unique benefits achieved through intensive cooperation with the Ministry of Finance of the Slovak Republic. The system is well-suited for transfer to other countries in transition as it was designed specifically management of public finances; utilizes universal budgeting principles that can be applied to any budget management model; is flexible and scalable thanks to its modular architecture and is adapted to programme (performance) financing. Preliminary information gathered in the development of the project show that the project to implement an integrated financial management system in Moldova is not fully and satisfactorily completed. With this in mind, the main objective of the project is to carry out a basic assessment of the feasibility of transfer and implementation of the Slovak Budget Information System (BIS) and possibly other IT solutions developed by PosAm in Moldova. This objective is fully in line with the objectives of the call, which are to promote new business activities in target countries while promoting synergies between development aid objectives and business activities.</narrative>
   <narrative xml:lang="SK">D&#xF4;le&#x17E;itou zlo&#x17E;kou reformy verejn&#xE9;ho sektora v transformuj&#xFA;cich sa krajin&#xE1;ch je zavedenie kvalitn&#xE9;ho informa&#x10D;n&#xE9;ho syst&#xE9;mu na riadenie verejn&#xFD;ch financi&#xED;, ktor&#xFD; umo&#x17E;&#x148;uje automatiz&#xE1;ciu rozpo&#x10D;tov&#xFD;ch procesov a podporuje efekt&#xED;vnos&#x165;, transparentnos&#x165; a zodpovednos&#x165; pri riaden&#xED; verejn&#xFD;ch financi&#xED;. Spolo&#x10D;nos&#x165; PosAm pre slovensk&#xFA; vl&#xE1;du vyvinula a spravuje n&#xE1;stroj &#x2013; Rozpo&#x10D;tov&#xFD; informa&#x10D;n&#xFD; syst&#xE9;m (RIS) &#x2013; ktor&#xFD; je pozit&#xED;vne hodnoten&#xFD; na n&#xE1;rodnej aj medzin&#xE1;rodnej &#xFA;rovni. RIS je pilierom syst&#xE9;mu &#x161;t&#xE1;tnej pokladnice, pokr&#xFD;va v&#x161;etky rozpo&#x10D;tov&#xE9; procesy a m&#xE1; mnoho unik&#xE1;tnych benefitov, ktor&#xE9; sa dosiahli aj v&#x10F;aka intenz&#xED;vnej spolupr&#xE1;ci s Ministerstvom financi&#xED; SR. Syst&#xE9;m je dobre prenosite&#x13E;n&#xFD; do in&#xFD;ch kraj&#xED;n prech&#xE1;dzaj&#xFA;cich transform&#xE1;ciou hospod&#xE1;rstva, ke&#x10F;&#x17E;e bol &#x161;peci&#xE1;lne navrhnut&#xFD; na rozpo&#x10D;tovanie verejn&#xFD;ch financi&#xED;; vyu&#x17E;&#xED;va univerz&#xE1;lne rozpo&#x10D;tovacie princ&#xED;py, ktor&#xE9; sa daj&#xFA; aplikova&#x165; na &#x13E;ubovo&#x13E;n&#xFD; model riadenia rozpo&#x10D;tu; je flexibiln&#xFD; a &#x161;k&#xE1;lovate&#x13E;n&#xFD; v&#x10F;aka modul&#xE1;rnej architekt&#xFA;re a je prisp&#xF4;soben&#xFD; na programovan&#xE9; (v&#xFD;konnostn&#xE9;) financovanie. Z predbe&#x17E;n&#xFD;ch zisten&#xED; zozbieran&#xFD;ch v r&#xE1;mci pr&#xED;pravy projektu vypl&#xFD;va, &#x17E;e v Moldavsku projekt zav&#xE1;dzania integrovan&#xE9;ho syst&#xE9;mu finan&#x10D;n&#xE9;ho riadenia nie je plne dokon&#x10D;en&#xFD;. S oh&#x13E;adom na uveden&#xE9; skuto&#x10D;nosti je hlavn&#xFD;m cie&#x13E;om projektu vykona&#x165; z&#xE1;kladn&#xE9; pos&#xFA;denie uskuto&#x10D;nite&#x13E;nosti transferu a implement&#xE1;cie slovensk&#xE9;ho Rozpo&#x10D;tov&#xE9;ho informa&#x10D;n&#xE9;ho syst&#xE9;mu (RIS) a pr&#xED;padne &#x10F;al&#x161;&#xED;ch osobitn&#xFD;ch IT rie&#x161;en&#xED; spolo&#x10D;nosti PosAm v Moldavsku. Tento cie&#x13E; je plne v s&#xFA;lade s cie&#x13E;mi v&#xFD;zvy, ktor&#xFD;mi je podpora za&#x10D;&#xED;naj&#xFA;cich podnikate&#x13E;sk&#xFD;ch aktiv&#xED;t a z&#xE1;rove&#x148; podpora synergie medzi cie&#x13E;mi rozvojovej pomoci a podnikate&#x13E;sk&#xFD;mi aktivitami.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">PosAm, spol. s r.o.</narrative>
  </participating-org>
  <other-identifier ref="2019000144" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-15" type="2"></activity-date>
  <activity-date iso-date="2020-06-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Moldavsko</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Moldavsko</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <location-id code="15468469" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Chi&#x15F;in&#x103;u</narrative>
   </name>
   <administrative code="093" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>47.00556 28.8575</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="15111" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2019000144">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-11"></transaction-date>
   <value currency="EUR" value-date="2019-12-11">10000</value>
   <receiver-org>
    <narrative xml:lang="EN">Moldavsko</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ppp2-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/PPP2/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>61000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
