<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2018-rv-2-6" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000183</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Open education for active citizenship</narrative>
   <narrative xml:lang="SK">Otvoren&#xFD;m vzdel&#xE1;van&#xED;m k akt&#xED;vnemu ob&#x10D;ianstvu</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om projektu je podpora integr&#xE1;cie rozvojovej problematiky a jej za&#x10D;le&#x148;ovanie do u&#x10D;ebn&#xFD;ch pl&#xE1;nov a osnov na jednotliv&#xFD;ch stup&#x148;och slovensk&#xFD;ch &#x161;k&#xF4;l. Projekt reaguje na aktu&#xE1;lnu potrebu na Slovensku v oblasti glob&#xE1;lneho a rozvojov&#xE9;ho vzdel&#xE1;vania &#x10D;i u&#x17E; na &#xFA;rovni intern&#xFD;ch kapac&#xED;t alebo jeho komplexnej&#x161;ieho za&#x10D;le&#x148;ovania do vyu&#x10D;ovacieho procesu na &#xFA;rovni stredn&#xFD;ch &#x161;k&#xF4;l. Cie&#x13E; 1: Budovanie kapac&#xED;t v oblasti zav&#xE1;dzania t&#xE9;m glob&#xE1;lneho a rozvojov&#xE9;ho vzdel&#xE1;vania do vyu&#x10D;ovacieho procesu na stredn&#xFD;ch &#x161;kol&#xE1;ch. Cie&#x13E; 2: Za&#x10D;le&#x148;ovanie rozvojov&#xFD;ch t&#xE9;m do u&#x10D;ebn&#xFD;ch pl&#xE1;nov a osnov stredn&#xFD;ch &#x161;k&#xF4;l. Cie&#x13E;ov&#xE9; skupiny a aktivity: Projekt je nadizajnovan&#xFD; v dvoj l&#xED;ni&#xE1;ch. V prvej prebehne s&#xE9;ria vzdel&#xE1;vac&#xED;ch tr&#xE9;ningov zacielen&#xFD;ch na 10 pedag&#xF3;gov jednej strednej &#x161;koly, 5 pracovn&#xED;kov s ml&#xE1;de&#x17E;ou a 70 &#x17E;iakov jednej strednej &#x161;koly. Spolo&#x10D;n&#xFD;m menovate&#x13E;om tr&#xE9;ningov je akt&#xED;vne ob&#x10D;ianstvo a met&#xF3;dy a princ&#xED;py glob&#xE1;lneho a rozvojov&#xE9;ho vzdel&#xE1;vania. Tematicky s&#xFA; zameran&#xE9; najm&#xE4; na boj s extr&#xE9;mizmom, kritick&#xE9; a analytick&#xE9; myslenie, argumenta&#x10D;n&#xE9; zru&#x10D;nosti a leadership. V druhej l&#xED;nii prebiehaj&#xFA; workshopy: divadeln&#xE9; predstavenie &#x201E;Bistro Afrika&#x201C; s diskusiou a &#x17D;iv&#xE9; kni&#x17E;nice zacielen&#xE9; na &#x17E;iakov r&#xF4;znych stredn&#xFD;ch &#x161;k&#xF4;l na Slovensku (min. 640 &#x17E;iakov). Tieto workshopy s&#xFA; organizovan&#xE9; &#x17E;iadate&#x13E;om v spolupr&#xE1;ci s partnermi projektu. Z&#xE1;rove&#x148; prebiehaj&#xFA; aktivity organizovan&#xE9; &#xFA;&#x10D;astn&#xED;kmi tr&#xE9;ningov, ktor&#xE9; maj&#xFA; by&#x165; pretaven&#xED;m z&#xED;skan&#xFD;ch schopnost&#xED; a zru&#x10D;nost&#xED; do praxe a smerova&#x165; k udr&#x17E;ate&#x13E;nosti akt&#xED;vneho ob&#x10D;ianstva a za&#x10D;le&#x148;ovania t&#xE9;m glob&#xE1;lneho a rozvojov&#xE9;ho vzdel&#xE1;vania do u&#x10D;ebn&#xFD;ch pl&#xE1;nov.</narrative>
   <narrative xml:lang="EN">The aim of the project is to support the integration of development issues and their integration into curricula at individual levels of Slovak schools. The project responds to the current need in Slovakia for global and development education on level of capacity building and inclusion of global education principles at the secondary school level. Objective 1: Building capacities for introducing global and developmental themes into the teaching process at secondary schools. Objective 2: Inclusion of development themes into curricula and curricula of secondary schools. Target groups and activities: The project is designed in two lines. The first is a series of training sessions aimed at 10 teachers of one secondary school, 5 youth workers and 70 pupils of one secondary school. The common denominator of training is active citizenship and methods and principles of global and development education. The themes are focused mainly on the fight against extremism, critical and analytical thinking, argumentative skills and leadership. In the second line there are workshops: the &quot;Bistro Afrika&quot; theatrical show with discussion and Live Libraries targeting pupils of various secondary schools in Slovakia (at least 640 pupils). These workshops are organized by the applicant. At the same time, activities organized by trainees are being carried out, aiming at transforming acquired skills and competences into practice, and leading to the sustainability of active citizenship and the integration of the themes of global and development education into the curriculum.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">PDCS,o.z.</narrative>
  </participating-org>
  <other-identifier ref="2018000183" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-05" type="2"></activity-date>
  <activity-date iso-date="2020-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Gymn&#xE1;zium bilingv&#xE1;lne</narrative>
   </organisation>
   <email>riaditel@gbza.eu</email>
   <mailing-address>
    <narrative xml:lang="EN">Gymn&#xE1;zium bilingv&#xE1;lne, Ulica T. R&#xFA;&#x17E;i&#x10D;ku, &#x17D;ilina, 010 01</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000183">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-04"></transaction-date>
   <value currency="EUR" value-date="2018-12-04">-29738</value>
   <receiver-org>
    <narrative xml:lang="EN">Gymn&#xE1;zium bilingv&#xE1;lne</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000183">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-04"></transaction-date>
   <value currency="EUR" value-date="2018-12-04">29738</value>
   <receiver-org>
    <narrative xml:lang="EN">Gymn&#xE1;zium bilingv&#xE1;lne</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000183">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-04"></transaction-date>
   <value currency="EUR" value-date="2018-12-04">26764</value>
   <receiver-org>
    <narrative xml:lang="EN">Gymn&#xE1;zium bilingv&#xE1;lne</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000183">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-04"></transaction-date>
   <value currency="EUR" value-date="2018-12-04">374</value>
   <receiver-org>
    <narrative xml:lang="EN">Gymn&#xE1;zium bilingv&#xE1;lne</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2018-rv-2-6">
   <title>
    <narrative xml:lang="EN">SAMRS/2018/RV/2/6</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
