<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-afg-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000135</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Podpora vzdel&#xE1;vania v oblasti obnovite&#x13E;n&#xFD;ch zdrojov energie na K&#xE1;bulskej univerzite</narrative>
   <narrative xml:lang="EN">supporting renewable energy education at Kabul University</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">The training of professionals for energy sector, in particular the use of renewable energy is of paramount importance for development and stability in Afghanistan. As in other sectors, there is a strong demand for education in Afghanistan in the energy sector as well. However, the quality of education in this country is greatly influenced by the lack of qualified professionals, technical facilities, non-standard study programs and non-standard scientific and research activities. The aim of this project is to promote the quality of education in Afghanistan with an emphasis on higher and vocational training. The project aims to support the training of university faculty staff in the field of renewable energy sources through technical equipment, development of human potential, building and establishing cooperation between Slovak and Afghan institutions, transferring knowledge and know-how from Slovakia and organizing a scientific conference. The implementation of the project will create a modern equipped laboratory focused on the training of university graduates in the field of solar systems together with trained personnel in the field. Higher education teachers will be trained to integrate lessons learned and laboratory equipment into the study curriculum of renewable energy, ensuring the project&apos;s sustainable impact on the quality of education in the field. In addition to directly trained university teachers, more than 200 other people will receive non-formal education during the project. The implementation of this project will significantly contribute to improving the knowledge and skills of teachers, students and graduates of Afghan universities and will bring a number of social, economic and environmental benefits to different parts of society.</narrative>
   <narrative xml:lang="SK">V&#xFD;chova odborn&#xED;kov v sektore energetiky najm&#xE4; vyu&#x17E;itie obnovite&#x13E;n&#xFD;ch zdrojov energie m&#xE1; obrovsk&#xFD; v&#xFD;znam pre rozvoj a stabilitu v Afganistane. Rovnako ako v in&#xFD;ch sektoroch aj v oblasti energetiky je ve&#x13E;k&#xFD; dopyt po vzdel&#xE1;van&#xED; v Afganistane. Kvalita vzdel&#xE1;vania v&#x161;ak v tejto krajne je ve&#x13E;mi ovplyvnen&#xE1; nedostatkom kvalifikovan&#xFD;ch odborn&#xED;kov, technick&#xFD;ch prostriedkov, ne&#x161;tandardn&#xFD;ch a nemodern&#xFD;ch &#x161;tudijn&#xFD;ch programov a ne&#x161;tandardnej vedecko-v&#xFD;skumnej &#x10D;innosti. Z&#xE1;merom tohto projektu je podpora kvality vzdel&#xE1;vania v Afganistane s d&#xF4;razom na vy&#x161;&#x161;ie a odborn&#xE9; vzdel&#xE1;vania. Projekt m&#xE1; za cie&#x13E; podpori&#x165; odborn&#xFA; pr&#xED;pravu a vy&#x161;kolenie vysoko&#x161;kolsk&#xFD;ch pedag&#xF3;gov v oblasti obnovite&#x13E;n&#xFD;ch zdrojov energie prostredn&#xED;ctvom technick&#xE9;ho vybavenia a zariadenia, rozvoja &#x13E;udsk&#xE9;ho potenci&#xE1;lu, budovanie a nadv&#xE4;zovanie spolupr&#xE1;ce slovensk&#xFD;ch a afgansk&#xFD;ch in&#x161;tit&#xFA;ci&#xED;, odovzd&#xE1;vanie poznatkov a know-how zo Slovenska a organiz&#xE1;ciu odbornej konferencie. Realiz&#xE1;ciou projektu vznikne moderne vybaven&#xE9; laborat&#xF3;rium zameran&#xE9; na odborn&#xFA; pr&#xED;pravu absolventov vysok&#xFD;ch &#x161;k&#xF4;l v oblasti sol&#xE1;rnych syst&#xE9;mov spolu s vy&#x161;kolen&#xFD;m person&#xE1;lom v danej oblasti. Bud&#xFA; vy&#x161;kolen&#xED; pedag&#xF3;govia vysokej &#x161;koly, ktor&#xED; bud&#xFA; n&#xE1;sledne vykon&#xE1;va&#x165; integr&#xE1;ciu z&#xED;skan&#xFD;ch poznatkov a laborat&#xF3;rne zariadenia do &#x161;tudijn&#xFD;ch programov dan&#xE9;ho odboru, &#x10D;&#xED;m sa zabezpe&#x10D;&#xED; trvalo udr&#x17E;ate&#x13E;n&#xFD; dopad projektu na kvalitu vzdel&#xE1;vania v predmetnej oblasti. Okrem priamo vy&#x161;kolen&#xFD;ch pedag&#xF3;gov vysok&#xFD;ch &#x161;k&#xF4;l vy&#x161;e 200 &#x10F;al&#x161;&#xED;ch os&#xF4;b z&#xED;ska neform&#xE1;lne vzdel&#xE1;vanie e&#x161;te po&#x10D;as realiz&#xE1;cie projektu. Implement&#xE1;cia tohto projektu v&#xFD;znamne prispeje k zlep&#x161;eniu vedomost&#xED; a schopnost&#xED; u&#x10D;ite&#x13E;ov, &#x161;tudentov a absolventov Afgansk&#xFD;ch univerz&#xED;t a prinesie rad soci&#xE1;lnych, ekonomick&#xFD;ch a ekologick&#xFD;ch v&#xFD;hod pre r&#xF4;zne &#x10D;asti spolo&#x10D;nosti.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE1; Technick&#xE1; Univerzita v Bratislave</narrative>
  </participating-org>
  <other-identifier ref="2019000135" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-20" type="2"></activity-date>
  <activity-date iso-date="2020-10-20" type="4"></activity-date>
  <contact-info type="1"></contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location ref="625">
   <location-id code="13152851" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kabul</narrative>
   </name>
   <administrative code="625" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.52813 69.17233</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2019000135">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-08-26"></transaction-date>
   <value currency="EUR" value-date="2019-08-26">-99976</value>
   <receiver-org>
    <narrative xml:lang="EN"></narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000135">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-08-26"></transaction-date>
   <value currency="EUR" value-date="2019-08-26">99976</value>
   <receiver-org>
    <narrative xml:lang="EN"></narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000135">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-26"></transaction-date>
   <value currency="EUR" value-date="2019-08-26">39990</value>
   <receiver-org>
    <narrative xml:lang="EN"></narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000135">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-26"></transaction-date>
   <value currency="EUR" value-date="2019-08-26">49988</value>
   <receiver-org>
    <narrative xml:lang="EN"></narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-afg-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/AFG/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
 </iati-activity>
</iati-activities>
