<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-vp-1-6" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000143</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Prenos sk&#xFA;senost&#xED; pri zni&#x17E;ovan&#xED; obsahu arz&#xE9;nu v pr&#xED;rodn&#xFD;ch vod&#xE1;ch, p&#xF4;dach a potravinov&#xFD;ch produktoch, mo&#x17E;nosti odstra&#x148;ovania z pitn&#xFD;ch v&#xF4;d v Gruz&#xED;nsku</narrative>
   <narrative xml:lang="EN">Support in mitigation of Arsenic content in natural waters, soils and food products and possibilities of As treatment in drinking waters in Georgia</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Od podp&#xED;sania Asocia&#x10D;nej dohody Gruz&#xED;nska s E&#xDA;, ktor&#xE1; vst&#xFA;pila do platnosti 1.7.2016, Gruz&#xED;nsko postupne implementuje eur&#xF3;pske smernice aj v oblasti v&#xF4;d. Cie&#x13E;om R&#xE1;mcovej smernice o vode, 2000/60/EC, je dosiahnutie dobr&#xE9;ho stavu v&#x161;etk&#xFD;ch vodn&#xFD;ch &#xFA;tvarov, &#x10D;o je mo&#x17E;n&#xE9; len s funk&#x10D;n&#xFD;m monitoringom vodn&#xFD;ch &#xFA;tvarov a prijat&#xED;m &#xFA;&#x10D;inn&#xFD;ch opatren&#xED; na zlep&#x161;enie ich stavu. Jedn&#xFD;m z ukazovate&#x13E;ov kvality v&#xF4;d je aj obsah &#x165;a&#x17E;k&#xFD;ch kovov, ktor&#xE9; ako kontaminanty prostredia poch&#xE1;dzaj&#xFA; z emisii priemyslu, dopravy, po&#x13E;nohospod&#xE1;rstva, vojensk&#xFD;ch objektov, odkia&#x13E; sa dost&#xE1;vaj&#xFA; do v&#xF4;d. Nebezpe&#x10D;n&#xE9; s&#xFA; schopnos&#x165;ou akumulova&#x165; sa v &#x17E;ivotnom prostred&#xED; a toxick&#xFD;m p&#xF4;soben&#xED;m na &#x17E;iv&#xE9; organizmy. Pr&#xE1;ve z tohto d&#xF4;vodu je projekt zameran&#xFD; na prenos sk&#xFA;senost&#xED; pri zni&#x17E;ovan&#xED; obsahu arz&#xE9;nu v pr&#xED;rodn&#xFD;ch vod&#xE1;ch, p&#xF4;dach a potravinov&#xFD;ch produktoch ako aj na mo&#x17E;nosti jeho odstra&#x148;ovania z pitn&#xFD;ch v&#xF4;d v Gruz&#xED;nsku. Vybrat&#xE9; oblasti Ambrolauri a Lentekhi s&#xFA; za&#x165;a&#x17E;en&#xE9; mimoriadne vysokou kontamin&#xE1;ciou arz&#xE9;nom, ktor&#xE9; zostali po odchode sovietskych vojsk. Hlavn&#xFD;m cie&#x13E;om projektu je anal&#xFD;za stavu zne&#x10D;istenia arz&#xE9;nom vybran&#xFD;ch vodn&#xFD;ch &#xFA;tvarov a n&#xE1;vrh technol&#xF3;gi&#xED; a opatren&#xED; na zni&#x17E;ovanie jeho obsahu. Na tento cie&#x13E; nadv&#xE4;zuj&#xFA; &#x161;pecifick&#xE9; ciele projektu, a to jednak zistenie stavu v oblasti legislat&#xED;vy, technick&#xE9;ho vybavenia a person&#xE1;lneho zabezpe&#x10D;enia monitoringu &#x165;a&#x17E;k&#xFD;ch kovov, predov&#x161;etk&#xFD;m arz&#xE9;nu, vo vodn&#xFD;ch &#xFA;tvaroch Gruz&#xED;nska; a na z&#xE1;klade vybran&#xFD;ch pilotn&#xFD;ch &#xFA;zem&#xED; zdokumentova&#x165; stav, navrhn&#xFA;&#x165; opatrenia na jeho zni&#x17E;ovanie a technol&#xF3;gie na jeho odstra&#x148;ovanie z pitn&#xFD;ch v&#xF4;d. V&#xFD;stupy projektu bud&#xFA; prezentovan&#xE9; predstavite&#x13E;om miestnej samospr&#xE1;vy po&#x10D;as semin&#xE1;rov, aby navrhnut&#xE9; opatrenia boli uveden&#xE9; do praxe. Amb&#xED;ciou projektu je posun&#xFA;&#x165; poznatky oh&#x13E;adne v&#xFD;skytu a mo&#x17E;nost&#xED; zni&#x17E;ovania arz&#xE9;nu vo vod&#xE1;ch vo vybran&#xFD;ch lokalit&#xE1;ch Gruz&#xED;nska, &#x10D;o prispeje k nap&#x13A;&#x148;aj&#xFA; cie&#x13E;ov Asocia&#x10D;nej dohody.</narrative>
   <narrative xml:lang="EN">Since signing the Association Agreement between Georgia and the European Union which entered into force on 1 July 2016, Georgia has been gradually implementing European Directives also in the field of water. The goal of the Water Framework Directive, 2000/60/EC, is reaching a good water status of all water bodies which is possible only by means of functional monitoring of water bodies and implementing effective measures to improve their status. One of water quality parameters is the content of heavy metals which, as environmental contaminants, come from industrial emissions, transport, agriculture, military premises from where they get into water. They are dangerous because they get accumulated in the environment and they toxically affect living organisms. Therefore, this project is focused on knowledge and experience transfer in decreasing the content of arsenic in natural waters, soil and food products as well as on possibilities to remove it from drinking waters in Georgia. In selected areas, Ambrolauri and Lentekhi, there is a high contamination caused by arsenic which has remained there after the Soviet Army left. The main objective of the project is the analysis of arsenic pollution of selected water bodies and design of technologies and measures for decreasing its content. This objective is interconnected with the following specific project objectives: investigation in the sphere of legislation, technical equipment and personal capacities for heavy metals monitoring, mainly arsenic, in Georgia water bodies, mapping the status quo based on selected localities and designing measures for arsenic content decrease and its removal from drinking water. Project outcomes will be presented to the representatives of local authorities during seminars to introduce suggested measure into practice. Project ambition is the knowledge transfer on occurrence and possible decrease of arsenic content in waters and selected pilot areas in Georgia which will contribute to meeting objectives of the Association Agreement.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">V&#xFD;skumn&#xFD; &#xFA;stav vodn&#xE9;ho hospod&#xE1;rstva</narrative>
  </participating-org>
  <other-identifier ref="2019000143" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-30" type="2"></activity-date>
  <activity-date iso-date="2021-07-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">National Environmental Agency</narrative>
   </organisation>
   <email>info@environment.ge</email>
   <mailing-address>
    <narrative xml:lang="EN">National Environmental Agency, D. Agmashenebeli, Tbilisi, 0112</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="GE" percentage="100"></recipient-country>
  <location ref="612">
   <location-id code="14429107" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Ambrolauri</narrative>
   </name>
   <administrative code="612" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>42.52111 43.16222</pos>
   </point>
   <feature-designation code="P.PPLA2"></feature-designation>
  </location>
  <sector code="14015" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2019000143">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-30"></transaction-date>
   <value currency="EUR" value-date="2019-10-30">85768</value>
   <receiver-org>
    <narrative xml:lang="EN">National Environmental Agency</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000143">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-30"></transaction-date>
   <value currency="EUR" value-date="2019-10-30">42884</value>
   <receiver-org>
    <narrative xml:lang="EN">National Environmental Agency</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-vp-1-6">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/VP/1/6</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>11000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
