<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2018-bk-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000119</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Budovanie kapac&#xED;t r&#xF4;znorod&#xFD;ch akt&#xE9;rov v oblasti  rozvojovej spolupr&#xE1;ce, humanit&#xE1;rnej pomoci a glob&#xE1;lneho vzdel&#xE1;vania</narrative>
   <narrative xml:lang="EN">Capacity Building of diverse actors in the field of development cooperation, humanitarian aid and global education</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om tohto projektu je posil&#x148;ova&#x165; riadiace, koordina&#x10D;n&#xE9; a implementa&#x10D;n&#xE9; kapacity &#x10D;lensk&#xFD;ch organiz&#xE1;ci&#xED; Platformy mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED; (PMVRO) akt&#xED;vnych v oblasti rozvojovej spolupr&#xE1;ce, humanit&#xE1;rnej pomoci a glob&#xE1;lneho vzdel&#xE1;vania, zvy&#x161;ova&#x165; ich medzin&#xE1;rodn&#xFA; konkurencieschopnos&#x165;, zlep&#x161;i&#x165; ich vz&#xE1;jomn&#xFA; spolupr&#xE1;cu a spolupr&#xE1;cu s &#x10F;al&#x161;&#xED;mi relevantn&#xFD;mi akt&#xE9;rmi s cie&#x13E;om zefekt&#xED;v&#x148;ovania ofici&#xE1;lnej rozvojovej pomoci SR. Projekt bude realizovan&#xFD; prim&#xE1;rne na &#xFA;zem&#xED; SR s medzin&#xE1;rodn&#xFD;m presahom. Cie&#x13E;ov&#xFD;mi skupinami s&#xFA; &#x10D;lensk&#xE9; organiz&#xE1;cie PMVRO (27), odborn&#xE1; a &#x161;irok&#xE1; verejnos&#x165;. &#x160;pecifick&#xFD;m cie&#x13E;om projektu je lep&#x161;ia kapacita &#x10D;lensk&#xFD;ch organiz&#xE1;ci&#xED; PMVRO implementova&#x165; projekty v r&#xE1;mci svojho zamerania, ovplyv&#x148;ova&#x165; rozvojov&#xE9; politiky na n&#xE1;rodnej a eur&#xF3;pskej &#xFA;rovni a zv&#xFD;&#x161;en&#xE1; snaha z&#xED;ska&#x165; podporu svojej &#x10D;innosti zo strany odbornej a &#x161;irokej verejnosti. Plnenie tohto cie&#x13E;a projektu sa prejav&#xED; v troch v&#xFD;sledkoch. Prv&#xFD;m je zv&#xFD;&#x161;en&#xE1; odbornos&#x165;, vzdelanos&#x165; a informovanos&#x165; 27 MVO v oblasti rozvojovej spolupr&#xE1;ce, humanit&#xE1;rnej pomoci a glob&#xE1;lneho vzdel&#xE1;vania prostredn&#xED;ctvom aktiv&#xED;t: 1.1.1. vysielanie MVO na &#x161;kolenia, konferencie a &#x10F;al&#x161;ie vzdel&#xE1;vacie podujatia v zahrani&#x10D;&#xED; (4 osoby) 1.1.2. zorganizovanie &#x161;kolenia na Slovensku - simul&#xE1;cia humanit&#xE1;rnej pomoci (15 os&#xF4;b z MVO, 100 os&#xF4;b - verejnos&#x165;), 1.1.3 zabezpe&#x10D;enie informa&#x10D;n&#xE9;ho toku z medzin&#xE1;rodnej na n&#xE1;rodn&#xFA; &#xFA;rove&#x148; (3 experti/ky zapojen&#xED; do CONCORDu) a 1.1.4 vedenie a facilit&#xE1;cia piatich odborn&#xFD;ch pracovn&#xFD;ch skup&#xED;n (4 pracovn&#xE9; skupiny, predsedn&#xED;ctvo, &#x10D;lensk&#xFA; sch&#xF4;dzu pre 27 MVO ved&#xFA; 4 experti/ky). Druh&#xFD;m v&#xFD;sledkom je zapracovanie odborn&#xFD;ch vstupov a odpor&#xFA;&#x10D;an&#xED; akt&#xE9;rov rozvojovej spolupr&#xE1;ce, humanit&#xE1;rnej pomoci a glob&#xE1;lneho vzdel&#xE1;vania do strategick&#xFD;ch dokumentov SR a E&#xDA; cez aktivity: 1.2.1. pr&#xED;prava a spracovanie odborn&#xFD;ch podkladov a odpor&#xFA;&#x10D;an&#xED; (min. 5) a 1.2.2. &#xFA;&#x10D;as&#x165; sekretari&#xE1;tu PMVRO v pracovn&#xFD;ch skupin&#xE1;ch, ktor&#xFD;ch &#x10D;innos&#x165; nepriamo s&#xFA;vis&#xED; s rozvojovou spolupr&#xE1;cou, humanit&#xE1;rnou pomocou a glob&#xE1;lnym vzdel&#xE1;van&#xED;m (min. 5). Aktivita 1.3.1. zameran&#xE1; na propag&#xE1;ciu t&#xE9;m rozvojovej spolupr&#xE1;ce, humanit&#xE1;rnej pomoci a glob&#xE1;lneho vzdel&#xE1;vania u odbornej a &#x161;irokej verejnosti (2 podujatia, web, FB) bude vies&#x165; k tretiemu v&#xFD;sledku projektu, ktor&#xFD;m je zv&#xFD;&#x161;enie informovanosti odbornej a &#x161;irokej verejnosti o t&#xE9;mach rozvojovej spolupr&#xE1;ce, humanit&#xE1;rnej pomoci a glob&#xE1;lneho vzdel&#xE1;vania.</narrative>
   <narrative xml:lang="EN">The aim of this project is to strengthen the coordination, implementation and managerial capacities of Slovak NGDO Platform&#x2019;s (PMVRO) member organizations active in the area of development cooperation, humanitarian aid and global education. Further aims are also to strengthen their competitiveness in the international environment as well as improve their joint networking and cooperation capabilities with other relevant actors mostly with the aim of making the official development aid of the Slovak Republic more efficient. The project will be implemented primarily in the geographic boundaries of Slovak Republic but will also trickle down into the international arena. The target groups of the project are the PMVRO members (27) as well as the development experts along with broad public. The specific goal of the project is to strengthen the capacities of PMVRO member organizations in implementing projects fitting their focus, as well as in relation to increasing their influence on national and European development policies and also in relation to winning support of the expert and general public. The fulfillment of this goal will materialize in the following 3 outcomes. The first is the raise in expertise, knowledge and awareness of 27 CSOs in areas of development cooperation, humanitarian aid and global education through the following activities: 1.1.1. trainings, conferences and other educational events for 4 CSO workers 1.1.2. organizing and event in Slovakia &#x2013; which would consist of a simulation of humanitarian aid praxis (15 people from CSOs present, as well as 100 general public attendees), 1.1.3. facilitation of an information flow from global and European levels to the national level (3 experts involved in working structures of CONCORD), 1.1.4. facilitation of 5 expert working groups (4 working groups, PMVRO board, Members Assembly for 27 CSOs, all together guided by 4 experts). The second outcome will be the production of expert policy inputs and recommendations regarding development cooperation, humanitarian aid and global education strategic policy documents on the national as well as the EU level, through the following activities: 1.2.1. analysis and preparation of background documents and recommendations (min. 5 times) and 1.2.2. presence and participation of PMVRO secretariat workers in working group structures which are indirectly connected to development cooperation, humanitarian aid and global education (min. 5 working group structures). Activity 1.3.1. which will aim to promote themes of development cooperation, humanitarian aid and global education among the expert and broader audiences (2 events, web and Facebook) will lead to the third outcome of the project, which will raise public and expert awareness about the issues of global development (cooperation), humanitarian aid and global education.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Platforma mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED;</narrative>
  </participating-org>
  <other-identifier ref="2018000119" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-08-15" type="2"></activity-date>
  <activity-date iso-date="2019-09-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Platforma mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED;</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Platforma mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED;</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000119">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-09"></transaction-date>
   <value currency="EUR" value-date="2018-08-09">-49995</value>
   <receiver-org>
    <narrative xml:lang="EN">Platforma mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000119">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-09"></transaction-date>
   <value currency="EUR" value-date="2018-08-09">49995</value>
   <receiver-org>
    <narrative xml:lang="EN">Platforma mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000119">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-09"></transaction-date>
   <value currency="EUR" value-date="2018-08-09">17539</value>
   <receiver-org>
    <narrative xml:lang="EN">Platforma mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000119">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-09"></transaction-date>
   <value currency="EUR" value-date="2018-08-09">27456</value>
   <receiver-org>
    <narrative xml:lang="EN">Platforma mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED;</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2018-bk-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2018/BK/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
