<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2010-02-03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2010000007</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support for comprehensive development of rural communities through training of women and men and increase opportunities to obtain income from agricult</narrative>
   <narrative xml:lang="SK">Zvy&#x161;ovanie odborn&#xFD;ch kapac&#xED;t v po&#x13E;nohospod&#xE1;rstve a potl&#xE1;&#x10D;anie vidieckej chudoby</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">&lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Cie&#x13E;om projektu je podpori&#x165; komplexn&#xFD; socio-ekonomick&#xFD; rozvoj chudobn&#xFD;ch vidieckych komun&#xED;t prostredn&#xED;ctvom akt&#xED;vneho zapojenia miestnych &#x17E;ien a mu&#x17E;ov. Farm&#xE1;rstvo predstavuje k&#x13E;&#xFA;&#x10D;ov&#xFD; zdroj ob&#x17E;ivy pre vidiecke obyvate&#x13E;stvo a&#xA0;je s&#xFA;&#x10D;as&#x165;ou n&#xE1;rodn&#xFD;ch a&#xA0;provin&#x10D;n&#xFD;ch rozvojov&#xFD;ch pl&#xE1;nov deklarovan&#xFD;ch afganskou vl&#xE1;dou. Vych&#xE1;dzaj&#xFA;c z miestnych socio-kult&#xFA;rnych podmienok projekt zap&#xE1;ja do jednotliv&#xFD;ch &#x10D;innost&#xED; tak miestne farm&#xE1;rky ako aj farm&#xE1;rov a&#xA0;poskytuje im mo&#x17E;nosti odborn&#xE9;ho vzdel&#xE1;vania a&#xA0;z&#xED;skania nov&#xFD;ch mo&#x17E;nost&#xED; pr&#xED;jmov z&#xA0;po&#x13E;nohospod&#xE1;rskej &#x10D;innosti. Projekt sa zameriava na beneficientov z&#xA0;n&#xED;zkopr&#xED;jmov&#xFD;ch skup&#xED;n a&#xA0;akt&#xED;vne rie&#x161;i potreby zranite&#x13E;n&#xFD;ch obyvate&#x13E;ov. Kladie d&#xF4;raz na dlhodob&#xFD; pozit&#xED;vny dopad projektov&#xFD;ch aktiv&#xED;t a&#xA0;to najm&#xE4; prostredn&#xED;ctvom zvy&#x161;ovania odborn&#xFD;ch kapac&#xED;t, potl&#xE1;&#x10D;ania vidieckej chudoby a&#xA0;podpory ekonomick&#xFD;m a&#xA0;soci&#xE1;lnym pr&#xE1;vam vidieckych &#x17E;ien.&lt;/p&gt;</narrative>
   <narrative xml:lang="EN">&lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;The main objective of the project is to promote comprehensive socio-economic development of poor rural communities through active involvement of local women and men.&#xA0;The proposed project will be implemented over a period of 24 months in cooperation of&#xA0;People in Peril Association and its local partner, Afghan Women&apos;s Resource Center.&#xA0;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Farming is a key source of livelihood for rural people in Afghanistan. It is also part of the national and provincial development plans outlined by the Government of Afghanistan.&#xA0;The project activities derive from local socio-cultural conditions and a survey carried out by the local partner.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;&lt;/p&gt; &lt;p&gt;The main beneficiaries of the project are rural women from the community of Bakokham, in the Hisao-i-Awal Koistan district, Kapisa province, with access to land, and a group of local farmers.&#xA0; The project focuses on beneficiaries from low-income groups and actively addresses needs of vulnerable people, especially women.&#xA0;The beneficiaries will take part in a series of vocational training on agricultural methods and business skills related to home gardening, food-processing and tree nurseries. The aim of the workshops is to teach beneficiaries basic theory and practical skills which can be applied in their own farming practices and income generation activities.&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN"></narrative>
  </participating-org>
  <other-identifier ref="2010000007" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-11-15" type="2"></activity-date>
  <activity-date iso-date="2013-05-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Afghan Women Resource Center (AWRC)</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Maryam Rahmani</narrative>
   </person-name>
   <telephone>0093 700 280 179, 0093 799 203 056</telephone>
   <email>awrc.program@ceretechs.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Afghan Women Resource Center (AWRC), K&#xE1;bul</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location ref="625">
   <administrative code="625" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2010000007">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-11-09"></transaction-date>
   <value currency="EUR" value-date="2010-11-09">11847</value>
   <receiver-org>
    <narrative xml:lang="EN">Afghan Women Resource Center (AWRC)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2010-02-03">
   <title>
    <narrative xml:lang="EN">SAMRS/2010/02/03</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
 </iati-activity>
</iati-activities>
