<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-hum-1-10" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000135</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mitigation of negative effects of migration and refugee crisis caused by armed conflicts and ongoing crisis in the region of Iraq and Syria</narrative>
   <narrative xml:lang="SK">Zmiernenie negat&#xED;vnych vplyvov migra&#x10D;nej a ute&#x10D;eneckej kr&#xED;zy, sp&#xF4;sobenej vojnov&#xFD;mi konfliktami a pretrv&#xE1;vaj&#xFA;cou kr&#xED;zou v regi&#xF3;ne Iraku a S&#xFD;rie</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Tento projekt je pokra&#x10D;ovan&#xED;m &#xFA;spe&#x161;ne implementovan&#xE9;ho projektu v oblasti urgentnej zdravotnej starostlivosti. &#x17D;iadate&#x13E; v &#x148;om z&#xFA;ro&#x10D;uje svoje sk&#xFA;senosti z regi&#xF3;nu a z predch&#xE1;dzaj&#xFA;cich projektov. Na rozdiel od predch&#xE1;dzaj&#xFA;cich projektov sa &#x17E;iadate&#x13E; s&#xFA;stred&#xED; na trval&#xE9; a dlhodob&#xE9; budovanie miestnych zdravotn&#xED;ckych kapac&#xED;t, v&#xFD;menu sk&#xFA;senost&#xED; medzi expertami a budovanie zdravotn&#xED;ckeho &#x161;koliaceho strediska v spolupr&#xE1;ci s lok&#xE1;lnymi partnermi. Cie&#x13E;om &#x17E;iadate&#x13E;a je v&#xFD;cvik zdravotn&#xED;ckeho person&#xE1;lu a vybudovanie &#x161;koliaceho strediska ktor&#xE9; sa bude podie&#x13E;a&#x165; na vzdel&#xE1;van&#xED; bud&#xFA;cich profesion&#xE1;lov v oblasti zdravotn&#xED;ctva. V r&#xE1;mci budovania zdravotn&#xED;ckych kapac&#xED;t, materi&#xE1;lneho a person&#xE1;lneho vybavenia zdravotn&#xED;ckeho &#x161;koliaceho strediska odborn&#xFD; person&#xE1;l &#x17E;iadate&#x13E;a vypracuje aj sylaby a metodick&#xE9; postupy vr&#xE1;tane &#x161;tandardov pre vzdel&#xE1;vacie programy &#x161;t&#xE1;tnych in&#x161;tit&#xFA;ci&#xED; a zlo&#x17E;iek. S&#xFA;&#x10D;as&#x165;ou projektu je aj priama zdravotn&#xED;cka a materi&#xE1;lna podpora cie&#x13E;ov&#xFD;ch skup&#xED;n, ktor&#xE1; pom&#xF4;&#x17E;e zmierni&#x165; dopady existuj&#xFA;cej kr&#xED;zy v regi&#xF3;ne a person&#xE1;lne podpor&#xED; zdravotn&#xED;cke kapacity v krajine, a pom&#xF4;&#x17E;e tak obyvate&#x13E;om v &#x10D;asoch kr&#xED;zy.</narrative>
   <narrative xml:lang="EN">This project is sequential to the one that has been successfully implemented in previous years. The applicant is using all the experience gathered in the region during previous projects, however different from previous projects, the applicant does focus on the long-term building of local medical personnel and its capabilities, experts sharing experience. One of the aims is also building, equipping and running medical training center in cooperation with local partners. The goals include training of medical personnel and equipping a medical training center capable of taking part in training and educating future medical professionals. This also includes compiling methodology and syllabi for future reference as well as educational standards for government agencies and departments to use. The applicant will provide direct medical and material support, especially to the marginalized groups. Direct medical intervention will alleviate the enormous demands put on local medical personnel and therefore help mitigate the adverse effects of the crisis that had spread through the region.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Akad&#xE9;mia Urgentnej Medic&#xED;ny - Academy of Emergency Medicine</narrative>
  </participating-org>
  <other-identifier ref="2020000135" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Kurdistan Society of Emergency Medicine</narrative>
   </organisation>
   <email>drawaz@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Kurdistan Society of Emergency Medicine, 100 Meter Road, Erbil, N/A</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="IQ" percentage="100"></recipient-country>
  <location ref="543">
   <location-id code="15001885" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kurdistan</narrative>
   </name>
   <administrative code="543" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>36.22675 44.76106</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2020000135">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="EUR" value-date="2020-07-28">249900</value>
   <receiver-org>
    <narrative xml:lang="EN">Kurdistan Society of Emergency Medicine</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2020000135">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="EUR" value-date="2020-07-28">199920</value>
   <receiver-org>
    <narrative xml:lang="EN">Kurdistan Society of Emergency Medicine</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-hum-1-10">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/HUM/1/10</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
