<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-rv-1-6" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000203</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global University III: Introduction of development topics into the system of university education</narrative>
   <narrative xml:lang="SK">Glob&#xE1;lna univerzita III:  Zav&#xE1;dzanie rozvojov&#xFD;ch t&#xE9;m do syst&#xE9;mu univerzitn&#xE9;ho vzdel&#xE1;vania</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt prep&#xE1;ja univerzitn&#xE9; pracovisk&#xE1; na Slovensku s cie&#x13E;om skvalitni&#x165; v&#xFD;u&#x10D;bu rozvojov&#xE9;ho vzdel&#xE1;vania na Slovensku. Jeho najv&#xE4;&#x10D;&#x161;ou pridanou hodnotou je in&#x161;titucionaliz&#xE1;cia rozvojov&#xE9;ho vzdel&#xE1;vania na Slovenskej po&#x13E;nohospod&#xE1;rskej univerzite a &#x10D;iasto&#x10D;ne aj na Filozofickej fakulte UK, prostredn&#xED;ctvom v&#xFD;u&#x10D;by pilotn&#xE9;ho akreditovan&#xE9;ho kurzu rozvojov&#xE9;ho vzdel&#xE1;vania, ktor&#xE9;mu udel&#xED; certifik&#xE1;t Akredita&#x10D;n&#xE1; komisia SR. Z&#xE1;rove&#x148; bude tento cie&#x13E; dosahovan&#xFD; prostredn&#xED;ctvom pr&#xED;pravy podkladov k celej s&#xE9;rii predmetov a odborn&#xFD;ch v&#xFD;u&#x10D;bov&#xFD;ch podkladov spolu s priraden&#xFD;mi u&#x10D;ite&#x13E;mi zodpovedn&#xFD;mi za tieto predmety. V&#x161;etky tieto alokovan&#xE9; odborn&#xE9; a person&#xE1;lne kapacity m&#xF4;&#x17E;u by&#x165; vyu&#x17E;it&#xE9; v &#x10F;al&#x161;ej f&#xE1;ze na pr&#xED;pravu kompletn&#xE9;ho akredita&#x10D;n&#xE9;ho spisu pre &#x161;tudijn&#xFD; odbor rozvojov&#xFD;ch &#x161;t&#xFA;di&#xED;. Projekt ma krytie a podporu rektor&#xE1;tu SPU, ktor&#xFD; m&#xE1; z&#xE1;ujem o prehlbovanie rozvojov&#xE9;ho vzdel&#xE1;vania na tejto &#x161;kole. Z&#xE1;rove&#x148; Katedra etnol&#xF3;gie a muzeol&#xF3;gie Filozofickej fakulty UK m&#xE1; amb&#xED;ciu by&#x165; prv&#xFD;m pracoviskom, ktor&#xE9; za&#x10D;ne v r&#xE1;mci UK systematicky vyu&#x10D;ova&#x165; t&#xE9;my rozvojov&#xE9;ho vzdel&#xE1;vania. V&#x10F;aka tomuto projektu bud&#xFA; m&#xF4;c&#x165; tento pl&#xE1;n realizova&#x165; a polo&#x17E;i&#x165; tak z&#xE1;klad systematickej v&#xFD;u&#x10D;be rozvojov&#xE9;ho vzdel&#xE1;vania aj na Univerzite Komensk&#xE9;ho. Projekt tie&#x17E; zap&#xE1;ja &#x161;tudentov do akt&#xED;vnej particip&#xE1;cie formou u&#x17E; klasickej esejistickej s&#xFA;&#x165;a&#x17E;e. Tento osved&#x10D;en&#xFD; a &#x10D;oraz ob&#x13E;&#xFA;benej&#x161;&#xED; koncept pon&#xFA;ka v&#xFD;hercom prest&#xED;&#x17E;ne st&#xE1;&#x17E;e na St&#xE1;lych misi&#xE1;ch SR pri OSN a prep&#xE1;ja tak akademick&#xFD; priestor so &#x161;t&#xE1;tnou spr&#xE1;vou v prostred&#xED; medzin&#xE1;rodnej politiky.</narrative>
   <narrative xml:lang="EN">The project links the university departments in Slovakia in order to improve teaching of development education in Slovakia. Its greatest added value is the institutionalization of development education at the Slovak University of Agriculture and partly at the Faculty of Arts, through the accredited course on development education, which will be granted the certificate by the Accreditation Committee of the Slovak Republic. This objective will be further achieved through preparation of documents and teaching tutorials and professional documents with associated teachers responsible for these tasks. All these allocated professional and personal capacities can be used in the next phase to prepare a complete accreditation dossier for a study program &#x201C;Development Studies&#x201D;. The project has the backing and support of the Rector&apos;s Office of SAU, who is interested in deepening development education at this school. Department of Ethnology and Museology of the Faculty of Arts has the ambition to be the first center which begins within the Comenius University to systematically teach the topic of development education. Thanks to this project it will be able to implement this plan and lay the groundwork for systematic learning and development education at Comenius University. The project also involves students in active participation in the now classic essay contest. This proven and increasingly popular concept offers winners prestigious internships at the Permanent Mission of Slovakia to the United Nations and connects academic space with the government in the area of international politics.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Nad&#xE1;cia Pontis</narrative>
  </participating-org>
  <other-identifier ref="2014000203" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-20" type="2"></activity-date>
  <activity-date iso-date="2016-05-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Slovensk&#xE1; po&#x13E;nohospod&#xE1;rska univerzita v Nitre</narrative>
   </organisation>
   <email>verejnost@uniag.sk</email>
   <mailing-address>
    <narrative xml:lang="EN">Slovensk&#xE1; po&#x13E;nohospod&#xE1;rska univerzita v Nitre, Tr. A. Hlinku, Nitra, 949 76</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2014000203">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-19"></transaction-date>
   <value currency="EUR" value-date="2014-11-19">-34183</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE1; po&#x13E;nohospod&#xE1;rska univerzita v Nitre</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000203">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-19"></transaction-date>
   <value currency="EUR" value-date="2014-11-19">34183</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE1; po&#x13E;nohospod&#xE1;rska univerzita v Nitre</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000203">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-19"></transaction-date>
   <value currency="EUR" value-date="2014-11-19">21500</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE1; po&#x13E;nohospod&#xE1;rska univerzita v Nitre</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000203">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-19"></transaction-date>
   <value currency="EUR" value-date="2014-11-19">8415</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE1; po&#x13E;nohospod&#xE1;rska univerzita v Nitre</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000203">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-19"></transaction-date>
   <value currency="EUR" value-date="2014-11-19">850</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE1; po&#x13E;nohospod&#xE1;rska univerzita v Nitre</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-rv-1-6">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/RV/1/6</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;Realiz&#xE1;cia 2 odborn&#xFD;ch st&#xE1;&#x17E;&#xED; na odborn&#xFD;ch pracovisk&#xE1;ch rozvojov&#xE9;ho vzdel&#xE1;vania&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
