<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-zb-1-3" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000138</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving Albania&apos;s innovative ecosystem by supporting the emergence and acceleration of young innovative firms</narrative>
   <narrative xml:lang="SK">Zlep&#x161;enie inova&#x10D;n&#xE9;ho ekosyst&#xE9;mu Alb&#xE1;nska podporou vzniku a akceler&#xE1;cie mlad&#xFD;ch inovat&#xED;vnych firiem</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Hlavn&#xFD;m cie&#x13E;om projektu je vzdel&#xE1;vanie a zlep&#x161;ovanie podporn&#xFD;ch mechanizmov pre mlad&#xFD;ch podnikate&#x13E;ov a startupy v Alb&#xE1;nsku ako aj pripravenie startupov a mlad&#xFD;ch podnikate&#x13E;ov na podnikanie intenz&#xED;vnym a praktick&#xFD;m tr&#xE9;ningom. Projekt zvolil mechanizmus akcelera&#x10D;n&#xE9;ho programu, ktor&#xFD; poskytuje h&#x13A;bkov&#xE9; a s&#xFA;streden&#xE9; vzdel&#xE1;vanie v kohort&#xE1;ch startupov, zameran&#xE9; na rozvinutie businessu ako aj zlep&#x161;enie schopnosti prezentova&#x165; svoju firmu a teda aj pril&#xE1;ka&#x165; invest&#xED;cie &#x10D;i klientov. &#xDA;&#x10D;as&#x165; v akceler&#xE1;tore je jasne pomenovan&#xE1; ako jeden z faktorov &#xFA;spechu startupov v rozvinut&#xFD;ch startupov&#xFD;ch ekosyst&#xE9;moch . Cie&#x13E;ovou skupinou s&#xFA; v prvom rade startupy a mlad&#xED; podnikatelia, &#x10D;i u&#x17E; akt&#xED;vni alebo e&#x161;te len na prahu podnikate&#x13E;skej kari&#xE9;ry. V druhom rade s&#xFA; cie&#x13E;ovou skupinou podporn&#xED; akt&#xE9;ri v alb&#xE1;nskom startupovom ekosyst&#xE9;me, ako inkub&#xE1;tory, u&#x17E; existuj&#xFA;ce firmy &#x10D;i org&#xE1;ny verejnej spr&#xE1;vy. Projekt bude realizova&#x165; dva akceler&#xE1;tory, jeden vo verzi&#xED; Uplift PILOT (6 t&#xFD;&#x17E;d&#x148;ov) a druh&#xFD; vo verzi&#xED; Uplift FULL (12 t&#xFD;&#x17E;d&#x148;ov), ktor&#xE9; poskytn&#xFA; intenz&#xED;vne &#x161;kolenia a vzdel&#xE1;vanie pre celkovo 16 t&#xED;mov alebo u&#x17E; existuj&#xFA;cich startupov. Uplift Alb&#xE1;nsko stavia na &#xFA;spechu a metodike Uplift Slovensko, akcelera&#x10D;n&#xE9;ho programu, ktor&#xFD; &#xFA;spe&#x161;ne absolvovalo 20 &#xFA;&#x10D;astn&#xED;kov v dvoch kol&#xE1;ch. SOVVA sa intenz&#xED;vne podie&#x13E;ala na pr&#xED;prave ako aj organiz&#xE1;ci&#xED; Uplift Slovensko. Uplift PILOT bude sl&#xFA;&#x17E;i&#x165; na otestovanie konceptu v alb&#xE1;nskych re&#xE1;li&#xE1;ch a lessons-learned z PILOT-u sa n&#xE1;sledne pretavia do FULL verzie. Akcelera&#x10D;n&#xFD; program bude z&#xE1;rove&#x148; podporen&#xFD; vzdel&#xE1;vac&#xED;mi aktivita pre podporn&#xFD;ch hr&#xE1;&#x10D;ov &#x2013; mana&#x17E;&#xE9;ri alb&#xE1;nskeho Upliftu sa pred jeho spusten&#xED;m vy&#x161;kolia na Slovensku, v Brne a vo Viedni. Dva semin&#xE1;re otvoren&#xE9; pre verejnos&#x165; so zameran&#xED;m na financovanie prispej&#xFA; k trvalej udr&#x17E;ate&#x13E;nosti projektu Projekt koordinuje SOVVA v spolupr&#xE1;ci s ICTS Media a bude sa realizova&#x165; na Slovensku a v Alb&#xE1;nsku.</narrative>
   <narrative xml:lang="EN">The main goal of the project is education and improvement of the support mechanisms for young entrepreneurs and startups in Albania as well as preparing the startups and young entrepreneurs for business by intense and practical training. The project chose the mechanism of the acceleration program, which offers in depth and concentrated education in startup cohorts, focused on business development as well as improvement of the pitching skills which in turn translates in the ability to attract investors and clients. Joining an accelerator has been clearly named as one of the success factors in the most developed startup ecosystems. The target group of the project are firstly startups and young entrepreneurs, active or only starting. In the second line comes the target group of support actors in the Albanian startup ecosystem, such as incubators, existing companies or the public sector. Project will run two accelerators, one in the version Uplift PILOT (6 weeks) and the other in the version Uplift FULL (12 weeks), which will offer intense education for together 16 teams or already existing startups. Uplift Albania is building on the success and the methodology of Uplift Slovakia, an acceleration program which already 20 participants successfully completed, in two rounds. SOVVA was actively participating in preparation and organization of Uplift Slovakia. Uplift PILOT will serve as a testing bed for the concept in Albanian conditions and the lessons learned from the PILOT will be then transferred into the FULL version. The accelerator program will also be supported by education activities for the supporting actors &#x2013; prior to the launch of the PILOT, managers of the Uplift Albania will come to Slovakia. Brno and Vienna for training. Two seminars focusing on financing, open for the public will add to the long-term sustainability of the project. The project is coordinated by SOVVA in cooperation with ICTS Media and will take place in Slovakia and in Albania.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE1; organiz&#xE1;cia pre v&#xFD;skumn&#xE9; a v&#xFD;vojov&#xE9; aktivity, o.z.</narrative>
  </participating-org>
  <other-identifier ref="2019000138" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-02" type="2"></activity-date>
  <activity-date iso-date="2021-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">ICTS Media</narrative>
   </organisation>
   <email>kshala@ictsmedia.com</email>
   <mailing-address>
    <narrative xml:lang="EN">ICTS Media, Rruga &quot;Stavro Vinjau&quot;, Tirana, 1010</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="AL" percentage="100"></recipient-country>
  <location ref="071">
   <location-id code="13214569" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tirana</narrative>
   </name>
   <administrative code="071" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>41.3275 19.81889</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2019000138">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-02"></transaction-date>
   <value currency="EUR" value-date="2019-09-02">-95285</value>
   <receiver-org>
    <narrative xml:lang="EN">ICTS Media</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000138">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-02"></transaction-date>
   <value currency="EUR" value-date="2019-09-02">95285</value>
   <receiver-org>
    <narrative xml:lang="EN">ICTS Media</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000138">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-02"></transaction-date>
   <value currency="EUR" value-date="2019-09-02">38114</value>
   <receiver-org>
    <narrative xml:lang="EN">ICTS Media</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000138">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-02"></transaction-date>
   <value currency="EUR" value-date="2019-09-02">47643</value>
   <receiver-org>
    <narrative xml:lang="EN">ICTS Media</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-zb-1-3">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/ZB/1/3</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
