<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-bk-2-3" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000208</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Empowering of cooperation and improving expertness and awareness on activities and impacts of development cooperation SlovakAid</narrative>
   <narrative xml:lang="SK">Prehlbovanie spolupr&#xE1;ce a zvy&#x161;ovanie odbornosti a povedomia o aktivit&#xE1;ch a pr&#xED;nosoch rozvojovej spolupr&#xE1;ce SlovakAid.</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">&lt;p&gt;The project focuses on the presentation of development cooperation through SlovakAid SR in Slovak society. The main objective is to draw attention to this kind of aid and its necessity. Since the company there are currently poor awareness, the project seeks to create a new way of communicating this kind of assistance, and aims to reach groups of young people who may be directly involved in this kind of assistance, volunteers, people of working age and also of Members from its positions can materially affect the perception of the issue. Each of these target groups can affect the development assistance provided by the Slovak Republic to developing countries. Furthermore, the project aims to create a space for sharing and exchange of experiences of organizations focused on development assistance, volunteers involved in development assistance, as well as other professional and lay public, which is interested in this topic. The output of the project will be our brochures, which in its electronic version will be freely available to anyone with an interest in the issue. Another output will study on global education in the Slovak Republic, as this type of training is a form of development cooperation. We believe that all project activities will contribute to meeting the general objectives of the call.&lt;/p&gt;</narrative>
   <narrative xml:lang="SK">Projekt sa zameriava na prezent&#xE1;ciu rozvojovej spolupr&#xE1;ce SR prostredn&#xED;ctvom SlovakAid v slovenskej spolo&#x10D;nosti. Hlavn&#xFD;m cie&#x13E;om je upriamenie pozornosti na tak&#xFD;to druh pomoci a jeho nevyhnutnos&#x165;. Nako&#x13E;ko v spolo&#x10D;nosti prevl&#xE1;da slab&#xE1; informovanos&#x165;, projekt sa sna&#x17E;&#xED; vytv&#xE1;ra&#x165; nov&#xFD; sp&#xF4;sob komunik&#xE1;cie tak&#xE9;hoto druhu pomoci, pri&#x10D;om si kladie za cie&#x13E; oslovi&#x165; skupiny mlad&#xFD;ch &#x13E;ud&#xED;, ktor&#xED; m&#xF4;&#x17E;u by&#x165; priamymi akt&#xE9;rmi tak&#xE9;hoto druhu pomoci, dobrovo&#x13E;n&#xED;kov, &#x13E;ud&#xED; v produkt&#xED;vnom veku a taktie&#x17E; poslancov, ktor&#xED; zo svojej poz&#xED;cie m&#xF4;&#x17E;u re&#xE1;lne ovplyvni&#x165; vn&#xED;manie tejto problematiky. Ka&#x17E;d&#xE1; z t&#xFD;chto cie&#x13E;ov&#xFD;ch skup&#xED;n m&#xF4;&#x17E;e ma&#x165; vplyv na rozvojov&#xFA; pomoc, ktor&#xFA; poskytuje SR rozvojov&#xFD;m krajin&#xE1;m. &#x10E;alej si projekt kladie za cie&#x13E; vytvori&#x165; priestor pre zdie&#x13E;anie a v&#xFD;menu sk&#xFA;senost&#xED; organiz&#xE1;ci&#xED; zameran&#xFD;ch na rozvojov&#xFA; pomoc, dobrovo&#x13E;n&#xED;kov zapojen&#xFD;ch do rozvojovej pomoci, ale aj &#x10F;al&#x161;ej odbornej ale aj laickej verejnosti, ktor&#xFA; t&#xE1;to t&#xE9;ma zauj&#xED;ma. V&#xFD;stupom n&#xE1;&#x161;ho projektu bud&#xFA; bro&#x17E;&#xFA;ry, ktor&#xE9; vo svojej elektronickej podobe bud&#xFA; vo&#x13E;n&#xE9; dostupn&#xE9; komuko&#x13E;vek so z&#xE1;ujmom o t&#xFA;to problematiku. &#x10E;al&#x161;&#xED;m v&#xFD;stupom bude &#x161;t&#xFA;dia zameran&#xE1; na glob&#xE1;lne vzdel&#xE1;vanie v r&#xE1;mci Slovenskej republiky, ke&#x10F;&#x17E;e tento druh vzdel&#xE1;vania je formou rozvojovej spolupr&#xE1;ce. Ver&#xED;me, &#x17E;e v&#x161;etky aktivity projektu bud&#xFA; prispieva&#x165; k naplneniu v&#x161;eobecn&#xFD;ch cie&#x13E;ov v&#xFD;zvy.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">CARDO -  N&#xE1;rodn&#xE9; dobrovo&#x13E;n&#xED;cke centrum</narrative>
  </participating-org>
  <other-identifier ref="2014000208" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-01-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">CARDO</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">CARDO</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2014000208">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-19"></transaction-date>
   <value currency="EUR" value-date="2014-12-19">-5743</value>
   <receiver-org>
    <narrative xml:lang="EN">CARDO</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000208">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-19"></transaction-date>
   <value currency="EUR" value-date="2014-12-19">5743</value>
   <receiver-org>
    <narrative xml:lang="EN">CARDO</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000208">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-19"></transaction-date>
   <value currency="EUR" value-date="2014-12-19">4600</value>
   <receiver-org>
    <narrative xml:lang="EN">CARDO</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-bk-2-3">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/BK/2/3</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
