<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2015-ssd-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2015000111</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Provision of pediatric health care services in Ghordim region of the South Sudan Republic.</narrative>
   <narrative xml:lang="SK">Zabezpe&#x10D;enie pediatrickej starostlivosti v oblasti Gordimu v Juhosud&#xE1;nskej republike</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">One of the most challenging issues for the South Sudan Republic in the area of health care is the negative health status of children population, caused mainly by infectious diseases. In most cases, these can be cured relatively easily and cheaply and can be prevented by systematic approach to vaccination and adherence to basic hygiene rules. The overall goal of the project proposal is the improvement of health of the the South Sudan population, with special attention to children and parents, by increasing the accessibility of quality preventive pediatric health care. The goal shall be completed by the following results: 1. Decrease of child mortality and overall occurrence of child diseases in the Gordhim area 2. Increase of local personal capacities adequately educated and trained in the area of public health ready to take over the responsibility for providing quality pediatric health care. The project aims to accomplish the following results within the scheduled 24 weeks: 1.1.Fully operational pediatric dispensary and vaccination center providing services for 12,240 children 1.2 Increasing the awareness of 3,600 parents in the area of infectious diseases prevention, nutrition science and hygiene. 2.1 Training of 15 local pediatric health care personnel and 30 local community workers in the area of hygiene skills and infectious disease prevention.</narrative>
   <narrative xml:lang="SK">V oblasti Gordim v Juhosud&#xE1;nskej republike je zl&#xFD; zdravotn&#xFD; stav detskej popul&#xE1;cie. Je sp&#xF4;soben&#xFD; najm&#xE4; infek&#x10D;n&#xFD;mi ochoreniami, ktor&#xE9; sa podpisuj&#xFA; pod vysok&#xFA; detsk&#xFA; chorobnos&#x165; a &#xFA;mrtnos&#x165;. Infek&#x10D;n&#xE9; ochorenia s&#xFA; v&#xE4;&#x10D;&#x161;inou &#x13E;ahko a lacno lie&#x10D;ite&#x13E;n&#xE9;, alebo preventabiln&#xE9; o&#x10D;kovan&#xED;m a dodr&#x17E;iavan&#xED;m hygienick&#xFD;ch z&#xE1;sad. Celkov&#xFD;m cie&#x13E;om projektu je zlep&#x161;enie zdravotn&#xE9;ho stavu obyvate&#x13E;ov Ju&#x17E;n&#xE9;ho Sud&#xE1;nu, s osobitn&#xFD;m d&#xF4;razom na deti a rodi&#x10D;ov, spr&#xED;stupnen&#xED;m kvalitnej zdravotnej a prevent&#xED;vnej pediatrickej starostlivosti. Uveden&#xFD; cie&#x13E; bude naplnen&#xFD;: 1: Poklesom detskej chorobnosti a miery detskej &#xFA;mrtnosti det&#xED; v oblasti Gordimu 2: Zv&#xFD;&#x161;en&#xED;m miestnych person&#xE1;lnych kapac&#xED;t za&#x161;kolen&#xFD;ch v oblasti verejn&#xE9;ho zdravotn&#xED;ctva a pripraven&#xFD;ch na prevzatie zodpovednosti za poskytovanie kvalitnej pediatrickej zdravotnej starostlivosti. Projekt dosiahne v priebehu 24 mesiacov tieto v&#xFD;sledky: 1.1.Funk&#x10D;n&#xE1; pediatrick&#xE1; ambulancia a vakcina&#x10D;n&#xE9; centrum poskytne svoje slu&#x17E;by 12 240 de&#x165;om. 1.2 Zv&#xFD;&#x161;enie povedomia 3 600 rodi&#x10D;ov o prevencii infek&#x10D;n&#xFD;ch ochoren&#xED; u det&#xED;, racion&#xE1;lnej v&#xFD;&#x17E;ivy a hygieny. 2.1 Vy&#x161;kolenie 15 miestnych zdravotn&#xED;ckych pracovn&#xED;kov v odbore pediatria a 30 komunitn&#xFD;ch pracovn&#xED;kov v oblasti hygieny a &#x161;&#xED;renia infek&#x10D;n&#xFD;ch ochoren&#xED;. Implement&#xE1;cia projektu logicky rozv&#xED;ja u&#x17E; funguj&#xFA;cu p&#xF4;rodnicu Fatima Hospital v Gordime (SAMRS/2012/02/02). Projekt dop&#x13A;&#x148;a ch&#xFD;baj&#xFA;ce pediatrick&#xE9; zdravotn&#xED;cke slu&#x17E;by v oblasti.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Vysok&#xE1; &#x161;kola zdravotn&#xED;ctva a soci&#xE1;lnej pr&#xE1;ce sv. Al&#x17E;bety</narrative>
  </participating-org>
  <other-identifier ref="2015000111" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-15" type="2"></activity-date>
  <activity-date iso-date="2017-12-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">HOPE FOR SICK AND POOR</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">HOPE FOR SICK AND POOR</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <location ref="279">
   <location-id code="16732380" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Aweil</narrative>
   </name>
   <administrative code="279" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>8.76816 27.40019</pos>
   </point>
   <feature-designation code="P.PPLA"></feature-designation>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2015000111">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-07"></transaction-date>
   <value currency="EUR" value-date="2015-10-07">-199473</value>
   <receiver-org>
    <narrative xml:lang="EN">HOPE FOR SICK AND POOR</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000111">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-07"></transaction-date>
   <value currency="EUR" value-date="2015-10-07">199473</value>
   <receiver-org>
    <narrative xml:lang="EN">HOPE FOR SICK AND POOR</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000111">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-07"></transaction-date>
   <value currency="EUR" value-date="2015-10-07">15000</value>
   <receiver-org>
    <narrative xml:lang="EN">HOPE FOR SICK AND POOR</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000111">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-07"></transaction-date>
   <value currency="EUR" value-date="2015-10-07">91472</value>
   <receiver-org>
    <narrative xml:lang="EN">HOPE FOR SICK AND POOR</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000111">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-07"></transaction-date>
   <value currency="EUR" value-date="2015-10-07">93000</value>
   <receiver-org>
    <narrative xml:lang="EN">HOPE FOR SICK AND POOR</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2015-ssd-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2015/SSD/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;- aktivita 1.1.4 Prev&#xE1;dzka pediatrickej ambulancie a vakcina&#x10D;n&#xE9;ho centra &#x2013; 9884 lie&#x10D;en&#xFD;ch a 1544 vakcinovan&#xFD;ch det&#xED;, po&#x10D;et pacientov je nad o&#x10D;ak&#xE1;vania&lt;br /&gt;- aktivita 1.2.2 Organiz&#xE1;cia &#x161;kolen&#xED; pre rodi&#x10D;ov &#x2013; 3252 vy&#x161;kolen&#xFD;ch rodi&#x10D;ov (p&#xF4;vodne pl&#xE1;novan&#xFD;ch len 1200)&lt;br /&gt;- aktivita 1.2.3 Monitoring dom&#xE1;cnost&#xED; s vy&#x161;kolen&#xFD;mi rodi&#x10D;mi &#x2013; monitorovan&#xFD;ch 1321 dom&#xE1;cnost&#xED;&lt;br /&gt;- aktivita 2.1.3 Organiz&#xE1;cia vzdel&#xE1;vac&#xED;ch kurzov pre zdravotn&#xFD;ch pracovn&#xED;kov &#x2013; v pdruhom cykle bolo vy&#x161;kolen&#xFD;ch 6 zdravotn&#xED;kov, v auguste v&#x161;etci &#xFA;spe&#x161;ne absolvovali sk&#xFA;&#x161;ky&lt;br /&gt;- aktivita 2.1.4 V&#xFD;ber komunitn&#xFD;ch pracovn&#xED;kov &#x2013; vybran&#xFD;ch 17 pracovn&#xED;kov&lt;br /&gt;- aktivita 2.1.5 Organiz&#xE1;cia vzdel&#xE1;vac&#xED;ch kurzov pre komunitn&#xFD;ch pracovn&#xED;kov &#x2013; v&#x161;etk&#xFD;ch 17 &#xFA;spe&#x161;ne absolvovalo z&#xE1;vere&#x10D;n&#xFA; sk&#xFA;&#x161;ku&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
