<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/cetir-2014-md-4" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000020</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Speaking tours pre Moldavsko - zapojenie slovensk&#xFD;ch expertov do vysvet&#x13E;ovacej kampane o E&#xDA; v Moldavsku</narrative>
   <narrative xml:lang="EN">Speaking tours to Moldova - participation of Slovak Experts in Explanatory Campaign on the EU in Moldova</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">&lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;V nadv&#xE4;znosti na &#x17E;iados&#x165; komis&#xE1;ra F&#xFC;leho (list &#x10D;. Ares (2014) 432315 z&#xA0;21. 2. 2014 adresovan&#xFD; ministrom ZV kraj&#xED;n V4) o&#xA0;zapojenie slovensk&#xFD;ch expertov do vysvet&#x13E;ovacej kampane o&#xA0;E&#xDA; v&#xA0;Moldavsku Z&#xDA; Ki&#x161;i&#x148;ov predklad&#xE1; n&#xE1;vrh na realiz&#xE1;ciu 3-d&#x148;ov&#xFD;ch ciest 8 &#x2013; 10 uzn&#xE1;van&#xFD;ch slovensk&#xFD;ch odborn&#xED;kov v&#xA0;oblasti ekonomiky, energetiky a podnikania do Moldavska.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Slovensk&#xED; odborn&#xED;ci sa zapoja do pripravovan&#xFD;ch ciest predstavite&#x13E;ov moldavskej vl&#xE1;dy na &#xFA;rovni n&#xE1;mestn&#xED;kov ministrov (alebo aj samostatne) do regi&#xF3;nov, kde bud&#xFA; na verejn&#xFD;ch zhroma&#x17E;deniach zdie&#x13E;a&#x165; svoje sk&#xFA;senosti zo&#xA0;slovensk&#xE9;ho transforma&#x10D;n&#xE9;ho a&#xA0;integra&#x10D;n&#xE9;ho procesu (s presahom do moldavskej reality v&#xA0;kontexte pripravovan&#xE9;ho podpisu a&#xA0;implement&#xE1;cie Asocia&#x10D;nej dohody s&#xA0;E&#xDA;, vr&#xE1;tane Preh&#x13A;benej dohody o&#xA0;vo&#x13E;nom obchode). Moldavsk&#xE1; strana pod&#x13E;a mo&#x17E;nost&#xED; zabezpe&#x10D;&#xED; aj diskusie slovensk&#xFD;ch expertov so z&#xE1;stupcami profesijn&#xFD;ch zdru&#x17E;en&#xED; a&#xA0;vyst&#xFA;penia v&#xA0;moldavsk&#xFD;ch m&#xE9;di&#xE1;ch.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Cesty slovensk&#xFD;ch expertov do Moldavska Z&#xDA; Ki&#x161;i&#x148;ov navrhuje realizova&#x165; v&#xA0;r&#xE1;mci programu odovzd&#xE1;vania sk&#xFA;senost&#xED; z&#xA0;reforiem a&#xA0;integr&#xE1;cie (CETIR), a&#xA0;to formou financovania leteniek (Viede&#x148; &#x2013; Ki&#x161;i&#x148;ov a&#xA0;sp&#xE4;&#x165;), ubytovania (max 60 eur na osobu za noc) a&#xA0;stravn&#xE9;ho (di&#xE9;ty).&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Harmonogram jednotliv&#xFD;ch ciest bude vypracovan&#xFD; pod&#x13E;a pl&#xE1;nu ciest moldavsk&#xFD;ch vl&#xE1;dnych predstavite&#x13E;ov do regi&#xF3;nov v&#xA0;mesiacoch m&#xE1;j &#x2013; okt&#xF3;ber 2014.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;V r&#xE1;mci tejto aktivity vycestoval do Moldavska iba jeden z osloven&#xFD;ch expertov, p&#xE1;n Igor Bar&#xE1;t (11.-14. j&#xFA;na 2014).&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Cesta prebehla formou viacer&#xFD;ch stretnut&#xED;, predn&#xE1;&#x161;ok a&#xA0;besied s&#xA0;r&#xF4;znymi cie&#x13E;ov&#xFD;mi skupinami moldavskej spolo&#x10D;nosti. Cie&#x13E;om bolo vytvori&#x165; re&#xE1;lny obraz o&#xA0;tom, ako v&#xA0;SR prebiehal proces integr&#xE1;cie, ak&#xE9; zmeny v&#xA0;SR si vy&#x17E;adoval, &#x10D;o znamenal pre obyvate&#x13E;ov SR, a&#xA0;taktie&#x17E; ak&#xE9; v&#xFD;hody prinieslo krajine pln&#xE9; &#x10D;lenstvo v&#xA0;E&#xDA; a&#xA0;v&#xA0;euroz&#xF3;ne. T&#xE1;to iniciat&#xED;va sa odohr&#xE1;vala v&#xA0;&#x10D;ase, ke&#x10F; Moldavsko stoj&#xED; tesne pred podpisom Dohody o&#xA0;pridru&#x17E;en&#xED; k&#xA0;E&#xDA; (pl&#xE1;novan&#xFD;m na 27. 6. &lt;a name=&quot;_GoBack&quot;&gt;&lt;/a&gt;2014) a&#xA0;z&#xE1;rove&#x148; Rusko zintenz&#xED;v&#x148;uje protieur&#xF3;psku propagandu orientovan&#xFA; na ruskojazy&#x10D;n&#xE9; obyvate&#x13E;stvo kraj&#xED;n b&#xFD;val&#xE9;ho ZSSR, s&#xA0;cie&#x13E;om prekazi&#x165; podp&#xED;sanie dokoumentu. V&#xA0;d&#xF4;sedku toho je spolo&#x10D;nos&#x165; n&#xE1;zorovo rozdelen&#xE1; a&#xA0;proeur&#xF3;psky naladen&#xED; Moldav&#x10D;ania v&#xED;taj&#xFA; ka&#x17E;d&#xFA; formu pomoci smerom k&#xA0;roz&#x161;&#xED;reniu podpory v&#xA0;radoch (najm&#xE4;) ruskojazy&#x10D;n&#xFD;ch odporcov integr&#xE1;cie a&#xA0;z&#xE1;stancov &#x201E;colnej &#xFA;nie&#x201C; s&#xA0;postsovietskymi &#x161;t&#xE1;tmi.&lt;/p&gt;</narrative>
   <narrative xml:lang="EN">&lt;p&gt;Following the request of Commissioner &#x160;. Fule (letter no. Ares (2014) 432315 of 21. 2. 2014 addressed to the Ministers of Foreign Affairs of&#xA0;V4 countries) on the participation of Slovak experts in explanatory campaign on the European Union&#xA0;proposed by the&#xA0;Embassy of Slovak Republic&#xA0;in Moldova, Chisinau submitted a proposal to launch 3-day trips of&#xA0;8 - 10 Slovak recognized experts in the field of economy, energy and business in Moldova.&lt;br /&gt;&lt;br /&gt;Slovak experts&#xA0;were supposed to&#xA0;be involved in preparation of trips of&#xA0;The Moldovan government representatives at the level of deputy ministers (or separately) to regions where during&#xA0;public gatherings share their experiences of the Slovak transformation and integration process (with an overlap of Moldova reality in the context of the forthcoming signing and implementation of the Association Agreement with the EU, including deepening FTA). Moldovan side as possible&#xA0;prepare ground for the debate of&#xA0;Slovak experts with representatives of professional associations and TV performances of Slovak experts in Moldovan media.&lt;br /&gt;&lt;br /&gt;Schedule of individual speaking tours was suppoesd to be developed according to planned trips of&#xA0;Moldovan government officials in the regions from May to October 2014.&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">B&#xFD;val&#xFD; splnomocnenec vl&#xE1;dy SR pre zavedenie eura</narrative>
  </participating-org>
  <other-identifier ref="2014000020" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-06-11" type="2"></activity-date>
  <activity-date iso-date="2014-06-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">R&#xF4;zne cie&#x13E;ov&#xE9; skupiny moldavskej spolo&#x10D;nosti</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">R&#xF4;zne cie&#x13E;ov&#xE9; skupiny moldavskej spolo&#x10D;nosti</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <administrative code="093" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2014000020">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-05-13"></transaction-date>
   <value currency="EUR" value-date="2014-05-13">951</value>
   <receiver-org>
    <narrative xml:lang="EN">R&#xF4;zne cie&#x13E;ov&#xE9; skupiny moldavskej spolo&#x10D;nosti</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000020">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-05-13"></transaction-date>
   <value currency="EUR" value-date="2014-05-13">951</value>
   <receiver-org>
    <narrative xml:lang="EN">R&#xF4;zne cie&#x13E;ov&#xE9; skupiny moldavskej spolo&#x10D;nosti</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/cetir-2014-md-4">
   <title>
    <narrative xml:lang="EN">CETIR/2014/MD/4</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
 </iati-activity>
</iati-activities>
