<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/cetir-2014-ge-2" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000043</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Study Visit of Experts from Georgia - Department of State Reserves</narrative>
   <narrative xml:lang="SK">&#x160;tudijn&#xE1; cesta expertov z Gruz&#xED;nska &#x2013; Odbor &#x161;t&#xE1;tnych hmotn&#xFD;ch rezerv MV GE</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">&lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Ministerstvo vn&#xFA;tra Gruz&#xED;nska sa listom obr&#xE1;tilo na Z&#xDA; SR v&#xA0;Tbilisi so &#x17E;iados&#x165;ou o&#xA0;&#x161;tudijn&#xFD; pobyt zamestnancov Odboru &#x161;t&#xE1;tnych hmotn&#xFD;ch rezerv v&#xA0;Spr&#xE1;ve &#x161;t&#xE1;tnych hmotn&#xFD;ch rezerv SR. Gruz&#xED;nska strana sa v&#xA0;r&#xE1;mci programu CETIR zauj&#xED;mala o&#xA0;slovensk&#xFA; sk&#xFA;senos&#x165; z&#xA0;riadenia &#x161;t&#xE1;tnych hmotn&#xFD;ch rezerv a&#xA0;o&#xA0;vyu&#x17E;itie t&#xFD;chto poznatkov v&#xA0;oblasti civilnej obrany a&#xA0;v&#xA0;syst&#xE9;me reforiem kr&#xED;zov&#xE9;ho mana&#x17E;mentu. Ide o&#xA0;jeden z&#xA0;cie&#x13E;ov programu V&#xFD;chodn&#xE9;ho partnerstva, zameran&#xE9;ho na demokraciu, verejn&#xFA; spr&#xE1;vu a&#xA0;stabilitu. Za&#x10D;iatkom tohto roka deleg&#xE1;cia s rovnak&#xFD;m cie&#x13E;om nav&#x161;t&#xED;vila Po&#x13E;sko.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Deleg&#xE1;ciu na p&#xF4;de Spr&#xE1;vy &#x161;t&#xE1;tnych hmotn&#xFD;ch rezerv SR prijal jej predseda, JUDr. Kajet&#xE1;n Ki&#x10D;ura, ktor&#xFD; bol nesk&#xF4;r hostite&#x13E;om v r&#xE1;mci pracovn&#xE9;ho obeda. &#x201C;Som ve&#x13E;mi r&#xE1;d, &#x17E;e existuje tak&#xFD;to program, ktor&#xFD; umo&#x17E;&#x148;uje z&#xE1;stupcom r&#xF4;znych kraj&#xED;n stret&#xE1;va&#x165; sa a vymie&#x148;a&#x165; si sk&#xFA;senosti. Te&#x161;&#xED; ma, &#x17E;e tak ako my odovzd&#xE1;me na&#x161;e sk&#xFA;senosti v&#xE1;m, vy odovzd&#xE1;te va&#x161;e sk&#xFA;senosti n&#xE1;m&#x201D;, povedal na &#xFA;vod stretnutia. Vladim&#xED;r La&#x10D;ok, riadite&#x13E; Odboru hmotn&#xFD;ch rezerv, n&#xFA;dzov&#xFD;ch z&#xE1;sob ropy a&#xA0;ropnej bezpe&#x10D;nosti, dodal, &#x17E;e Slovensk&#xE1; republika m&#xE1; najlep&#x161;&#xED; syst&#xE9;m &#x161;t&#xE1;tnych hmotn&#xFD;ch rezerv v r&#xE1;mci kraj&#xED;n V4 (napr&#xED;klad v Ma&#x10F;arsku a Po&#x13E;sku patria &#x160;HR st&#xE1;le pod ministerstvo hospod&#xE1;rstva).&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;V s&#xFA;vislosti so zmenou legislat&#xED;vy, ktor&#xFA; priniesol z&#xE1;kon &#x10D;. 218/2013 Z. z. o n&#xFA;dzov&#xFD;ch z&#xE1;sob&#xE1;ch ropy a ropn&#xFD;ch v&#xFD;robkov a o rie&#x161;en&#xED; stavu ropnej n&#xFA;dze, sa 12. septembra 2013 na p&#xF4;de Spr&#xE1;vy &#x161;t&#xE1;tnych hmotn&#xFD;ch rezerv Slovenskej republiky uskuto&#x10D;nil akt podpisovania zakladate&#x13E;skej zmluvy &lt;b&gt;Agent&#xFA;ry pre n&#xFA;dzov&#xE9; z&#xE1;soby ropy a ropn&#xFD;ch v&#xFD;robkov&lt;/b&gt; v znen&#xED; schv&#xE1;lenom vl&#xE1;dou Slovenskej republiky d&#x148;a 28. augusta 2013. Uskuto&#x10D;nilo sa tak v s&#xFA;vislosti so zmenou sp&#xF4;sobu spr&#xE1;vy n&#xFA;dzov&#xFD;ch z&#xE1;sob ropy a ropn&#xFD;ch v&#xFD;robkov v Slovenskej republike. Spr&#xE1;va rezerv poverila zalo&#x17E;en&#xED;m Agent&#xFA;ry Spolo&#x10D;nos&#x165; pre skladovanie, a. s., v ktorej m&#xE1; majetkov&#xFA; &#xFA;&#x10D;as&#x165; a ktor&#xE1; je pod kontrolou &#x161;t&#xE1;tu.&#xA0;Gruz&#xED;nsku deleg&#xE1;ciu t&#xE1;to t&#xE9;ma ve&#x13E;mi zaujala, av&#x161;ak pani riadite&#x13E;ka agent&#xFA;ry nebola po&#x10D;as predn&#xE1;&#x161;ok z pracovn&#xFD;ch d&#xF4;vodov pr&#xED;tomn&#xE1;. T&#xE9;me sa teda venovali po&#x10D;as pracovn&#xE9;ho obeda.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Na z&#xE1;klade po&#x17E;iadavky gruz&#xED;nskej strany zamera&#x165; &#x161;tudijn&#xFA; n&#xE1;v&#x161;tevu na mobiliza&#x10D;n&#xE9; rezervy sme v r&#xE1;mci programu zaradili n&#xE1;v&#x161;tevu dvoch skladov pod spr&#xE1;vou S&#x160;HR SR - Z&#xE1;vod &#x13D;up&#x10D;ianka v&#xA0;Slovenskej &#x13D;up&#x10D;i a&#xA0;Z&#xE1;vod Borinka vo V&#xED;g&#x13E;a&#x161;i, kde si hostia pozreli sp&#xF4;sob riadenia skladu, v&#xA0;ktorom sa skladuj&#xFA; potravinov&#xE9; rezervy strategick&#xFD;ch komod&#xED;t okrem p&#x161;enice (cukor kry&#x161;t&#xE1;&#x13E;ov&#xFD;, &#x161;o&#x161;ovica, ry&#x17E;a l&#xFA;pan&#xE1;), mobiliza&#x10D;n&#xE9; rezervy a pohotovostn&#xE9; z&#xE1;soby ur&#x10D;en&#xE9; na kr&#xED;zov&#xE9; situ&#xE1;cie a na protipo&#x17E;iarnu a protipovod&#x148;ov&#xFA; ochranu &#x2013; mostn&#xE9; kon&#x161;trukcie, n&#xE1;kladn&#xE9; vozidl&#xE1; a podobne.&lt;/p&gt;</narrative>
   <narrative xml:lang="EN">&lt;p&gt;The Ministry of Internal Affairs of Georgia contacted by letter the Embassy of the Slovak Republic&#xA0;in Tbilisi with a request for a study visit for employees of the Department of State Reserves in the Administration of State Material Reserves. Georgian side has been interested&#xA0;through program CETIR in&#xA0;Slovak experience of management of State Reserves and use of this knowledge in the field of civil protection and crisis management system reform. This is one of the objectives of the Eastern Partnership program, focusing on democracy, governance and stability.&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Sprava statnych hmotnych rezerv SR</narrative>
  </participating-org>
  <other-identifier ref="2014000043" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-10-26" type="2"></activity-date>
  <activity-date iso-date="2014-10-29" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Sekcia &#x161;t&#xE1;tnych hmotn&#xFD;ch rezerv Ministerstva vnutra Gruzinska</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Sekcia &#x161;t&#xE1;tnych hmotn&#xFD;ch rezerv Ministerstva vnutra Gruzinska</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GE" percentage="100"></recipient-country>
  <location ref="612">
   <administrative code="612" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2014000043">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-10"></transaction-date>
   <value currency="EUR" value-date="2014-09-10">1935</value>
   <receiver-org>
    <narrative xml:lang="EN">Sekcia &#x161;t&#xE1;tnych hmotn&#xFD;ch rezerv Ministerstva vnutra Gruzinska</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000043">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-09-10"></transaction-date>
   <value currency="EUR" value-date="2014-09-10">1935</value>
   <receiver-org>
    <narrative xml:lang="EN">Sekcia &#x161;t&#xE1;tnych hmotn&#xFD;ch rezerv Ministerstva vnutra Gruzinska</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/cetir-2014-ge-2">
   <title>
    <narrative xml:lang="EN">CETIR/2014/GE/2</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
 </iati-activity>
</iati-activities>
