<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-afg-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000222</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Laborat&#xF3;rium z&#xE1;kladn&#xFD;ch bioprocesov pre anal&#xFD;zu potrav&#xED;n na Heratskej univerzite</narrative>
   <narrative xml:lang="EN">The laboratory of basic bioprocesses for food analysis at the Herat University</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Education is the key precondition of reconstruction and stability in Afghanistan inducing this process in every other sector. Demand for higher education in Afghanistan is very high, however the quality of education has been influenced by the lack of technical equipment and facilities, as well as of trained staff. The aim of this project is to support the development of human potential via improvement of the quality of higher education in Afghanistan. The project will contribute through establishing and building of a laboratory, development the syllabus and training of the staff at the Faculty of science of the Heart University. The goals of this project correspond with the development strategy of the Afghan government, the strategy of the international community participating in the reconstruction of Afghanistan and the medium-term strategy of Slovakia for development cooperation. The project fits with the goals of call for proposals SAMRS/2014/AFG/01 of the Slovak agency for international development aid (SAMRS) for year2014. The realization of this project at the Herat University will involve the establishment and building of a laboratory for basic bioprocesses in food analysis. The project includes the design of the laboratory works by experts from Slovakia, the installation of equipment, training of teachers at STU in Bratislava and at the HU, preparation of laboratory manual book, joint leading of the laboratories for a specified time. Realization of this project will significantly contribute to the deepening of knowledge and experience of teachers, students and graduates at the HU and it will also bring a number of social, economic and ecological advantages.</narrative>
   <narrative xml:lang="SK">Vzdelanie je k&#x13E;&#xFA;&#x10D;ov&#xFD;m predpokladom rekon&#x161;trukcie a stability Afganistanu, &#x161;tartuj&#xFA;ci tento proces vo v&#x161;etk&#xFD;ch ostatn&#xFD;ch sektoroch. Dopyt po odbornom vzdel&#xE1;van&#xED; v posledn&#xFD;ch rokoch v Afganistane je obrovsk&#xFD;, av&#x161;ak kvalita vzdel&#xE1;vania bola a st&#xE1;le je ovplyvnen&#xE1; nedostatkom technick&#xFD;ch prostriedkov a vy&#x161;kolen&#xFD;ch pracovn&#xED;kov. Cie&#x13E;om tohto projektu je podpora &#x13E;udsk&#xE9;ho potenci&#xE1;lu pomocou zlep&#x161;enia kvality odborn&#xE9;ho vzdel&#xE1;vania v Afganistane. K uveden&#xE9;mu cie&#x13E;u projekt prispeje cez budovanie laborat&#xF3;ria, zlep&#x161;enie &#x161;tudijn&#xFD;ch osnov a vy&#x161;kolenia odborn&#xED;kov na fakulte pr&#xED;rodn&#xFD;ch vied Heratskej univerzity. Ciele projektu s&#xFA; v &#xFA;plnom s&#xFA;lade s rozvojovou strat&#xE9;giou afganskej vl&#xE1;dy, strat&#xE9;giou medzin&#xE1;rodn&#xE9;ho spolo&#x10D;enstva, pom&#xE1;haj&#xFA;ce pri rekon&#x161;trukcii Afganistanu a strednodobou strat&#xE9;giou ofici&#xE1;lnej rozvojovej pomoci Slovenska. Projekt zapad&#xE1; do prioritn&#xE9;ho sektora: Vzdel&#xE1;vanie (odborn&#xE9; stredo&#x161;kolsk&#xE9; a vysoko&#x161;kolsk&#xE9;) a presne kop&#xED;ruje ciele v&#xFD;zvy vyhl&#xE1;senej agent&#xFA;rou SAMRS d&#x148;a 28.2.2014. S realiz&#xE1;ciou tohto projektu na Heratskej univerzite vznikne modern&#xE9; laborat&#xF3;rium z&#xE1;kladn&#xFD;ch bioprocesov (mikrobiol&#xF3;gia, bioch&#xE9;mia) ako z&#xE1;kladn&#xE1; potreba k anal&#xFD;ze potrav&#xED;n. S&#xFA;&#x10D;as&#x165;ou projektu bude n&#xE1;vrh laborat&#xF3;rnych pr&#xE1;c a zariaden&#xED; expertmi zo Slovenska, obnova &#x161;tudijn&#xFD;ch osnov, in&#x161;tal&#xE1;cia zariaden&#xED;, tr&#xE9;ning u&#x10D;ite&#x13E;ov HU, uvedenia laborat&#xF3;ria do prev&#xE1;dzky, pr&#xED;prava a vydanie manu&#xE1;lu laborat&#xF3;rnych pr&#xE1;c a spolo&#x10D;n&#xE9; vedenie laborat&#xF3;ria v r&#xE1;mci ur&#x10D;itej doby. Realiz&#xE1;cia tohto projektu v&#xFD;znamne prispeje k zlep&#x161;eniu vedomost&#xED; a schopnost&#xED; u&#x10D;ite&#x13E;ov, &#x161;tudentov a absolventov HU a prinesie rad soci&#xE1;lnych, ekonomick&#xFD;ch a ekologick&#xFD;ch v&#xFD;hod pre r&#xF4;zne &#x10D;asti spolo&#x10D;nosti.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE1; Technick&#xE1; Univerzita v Bratislave</narrative>
  </participating-org>
  <other-identifier ref="2014000222" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-10" type="2"></activity-date>
  <activity-date iso-date="2016-10-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Heratsk&#xE1; univerzita (Herat University)</narrative>
   </organisation>
   <email>heratuniversity@yahoo.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Heratsk&#xE1; univerzita (Herat University), Baghe azadi, Herat, 3002</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location ref="625">
   <location-id code="13153915" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Her&#x101;t</narrative>
   </name>
   <administrative code="625" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.5 62.0</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2014000222">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-03"></transaction-date>
   <value currency="EUR" value-date="2014-11-03">-199978</value>
   <receiver-org>
    <narrative xml:lang="EN">Heratsk&#xE1; univerzita (Herat University)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000222">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-03"></transaction-date>
   <value currency="EUR" value-date="2014-11-03">199978</value>
   <receiver-org>
    <narrative xml:lang="EN">Heratsk&#xE1; univerzita (Herat University)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000222">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-03"></transaction-date>
   <value currency="EUR" value-date="2014-11-03">105000</value>
   <receiver-org>
    <narrative xml:lang="EN">Heratsk&#xE1; univerzita (Herat University)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000222">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-03"></transaction-date>
   <value currency="EUR" value-date="2014-11-03">5000</value>
   <receiver-org>
    <narrative xml:lang="EN">Heratsk&#xE1; univerzita (Herat University)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000222">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-03"></transaction-date>
   <value currency="EUR" value-date="2014-11-03">89334</value>
   <receiver-org>
    <narrative xml:lang="EN">Heratsk&#xE1; univerzita (Herat University)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-afg-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/AFG/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;&#xA0;Sk&#xFA;&#x161;obn&#xE1; prev&#xE1;dzka laborat&#xF3;ria a spolo&#x10D;n&#xFD; monitoring&lt;br /&gt;Spolo&#x10D;n&#xE9; vedenie hod&#xED;n laborat&#xF3;rnych cvi&#x10D;en&#xED; &lt;br /&gt;&#xA0;Koordin&#xE1;cia pobytu u&#x10D;ite&#x13E;ov na Slovensku&lt;br /&gt;&#xA0;Tr&#xE9;ning u&#x10D;ite&#x13E;ov HU na mieste&lt;br /&gt;&#xA0;Preklad n&#xE1;vodov do Perz&#x161;tiny&lt;br /&gt;&#xA0;Vydanie a tla&#x10D; n&#xE1;vodov&lt;br /&gt;&#xA0;N&#xE1;kup odbornej literat&#xFA;ry&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>50000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
