<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/cetir-2018-8-al" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000009</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Governmental Policies in Environment Agenda with Focus on  Waste Management and Recycling within EU Circular Economy</narrative>
   <narrative xml:lang="SK">Ofici&#xE1;lna environment&#xE1;lna agenda so zameran&#xED;m na odpadov&#xE9; hospod&#xE1;rstvo a recykl&#xE1;ciu v r&#xE1;mci cirkul&#xE1;rnej ekonomiky E&#xDA;</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">&lt;p&gt;Odpadov&#xE9; hospod&#xE1;rstvo sa v s&#xFA;&#x10D;asnosti pova&#x17E;uje za najv&#xE4;&#x10D;&#x161;iu environment&#xE1;lnu v&#xFD;zvu v Alb&#xE1;nsku. Alb&#xE1;nska vl&#xE1;da prijala pr&#xE1;vne predpisy v oblasti odpadov&#xE9;ho hospod&#xE1;rstva v s&#xFA;lade s po&#x17E;iadavkami E&#xDA;. Politiky v oblasti odpadov&#xE9;ho hospod&#xE1;rstva pozost&#xE1;vaj&#xFA; z legislat&#xED;vneho r&#xE1;mca a n&#xE1;rodnej strat&#xE9;gie integrovan&#xE9;ho tuh&#xE9;ho odpadu a pr&#xED;slu&#x161;n&#xE9;ho pl&#xE1;nu.&lt;/p&gt; &lt;p&gt;Alb&#xE1;nsko a Eur&#xF3;pska &#xFA;nia (E&#xDA;) podp&#xED;sali dohodu o stabiliz&#xE1;cii a pridru&#x17E;en&#xED; (ASA) v j&#xFA;ni 2006. Dohoda o stabiliz&#xE1;cii a pridru&#x17E;en&#xED; nadobudla platnos&#x165; v apr&#xED;li 2009; dokument odr&#xE1;&#x17E;a cestu Alb&#xE1;nska k &#x10D;lenstvu a &#x10D;lenstvu v E&#xDA;. Podpis DSP zav&#xE4;zuje Alb&#xE1;nsko postupne zos&#xFA;ladi&#x165; legislat&#xED;vu s acquis E&#xDA;, vr&#xE1;tane oblasti &#x17E;ivotn&#xE9;ho prostredia a najm&#xE4; odpadov&#xE9;ho hospod&#xE1;rstva.&#xA0;Aproxim&#xE1;cia pr&#xE1;vnych predpisov sa vykon&#xE1;va prostredn&#xED;ctvom implement&#xE1;cie N&#xE1;rodn&#xE9;ho pl&#xE1;nu pre eur&#xF3;psku integr&#xE1;ciu 2015 - 2020, ktor&#xFD; schv&#xE1;lila alb&#xE1;nska vl&#xE1;da v roku 2015.&lt;/p&gt; &lt;p&gt;V roku 2011 bol prijat&#xFD; z&#xE1;kon &#x10D;. 10463 &quot;O integrovanom mana&#x17E;mente odpadov&quot;, ktor&#xFD;m sa transponuje r&#xE1;mcov&#xE1; smernica o odpadoch (2008/98 / ES). V posledn&#xFD;ch rokoch bolo vypracovan&#xFD;ch nieko&#x13E;ko &#x10F;al&#x161;&#xED;ch pr&#xE1;vnych aktov, ktor&#xE9; plne transponuj&#xFA; pr&#xED;slu&#x161;n&#xE9; smernice E&#xDA; a pl&#xE1;nuje ich v&#x10D;as schv&#xE1;li&#x165; vl&#xE1;da ako pr&#xE1;vny bal&#xED;k.&lt;br /&gt;Medzi najd&#xF4;le&#x17E;itej&#x161;ie medzin&#xE1;rodn&#xE9; dokumenty a akty podp&#xED;sala Alb&#xE1;nsko Aarhusk&#xFD; dohovor (26. okt&#xF3;bra 2000), Bazilejsk&#xFD; dohovor (z&#xE1;kon &#x10D;. 8216/1997) a nakoniec aj Par&#xED;&#x17E;sku dohodu alebo R&#xE1;mcov&#xFD; dohovor Organiz&#xE1;cie Spojen&#xFD;ch n&#xE1;rodov o klimatick&#xFD;ch zmen&#xE1;ch 22. apr&#xED;la 2016).&lt;/p&gt; &lt;p&gt;V s&#xFA;lade s po&#x17E;iadavkami Aarhusk&#xE9;ho dohovoru Alb&#xE1;nsko rie&#x161;ilo osobitn&#xFD;mi z&#xE1;konmi tri hlavn&#xE9; piliere tohto dohovoru: i) pr&#xED;stup k inform&#xE1;ci&#xE1;m o &#x17E;ivotnom prostred&#xED;, ii) pr&#xED;stup k rozhodovaniu o &#x17E;ivotnom prostred&#xED; a iii) pr&#xED;stup k pr&#xE1;vu na obr&#xE1;ti&#x165; sa na s&#xFA;d v ot&#xE1;zkach &#x17E;ivotn&#xE9;ho prostredia.&lt;br /&gt;Pod&#x13E;a Bazilejsk&#xE9;ho dohovoru Alb&#xE1;nsko prijalo &quot;alb&#xE1;nsky katal&#xF3;g klasifik&#xE1;cie odpadov&quot;. Obidva dokumenty prisp&#xF4;sobili Eur&#xF3;psky katal&#xF3;g odpadov a Bazilejsk&#xFD; dohovor s ur&#x10D;it&#xFD;mi obmedzeniami na obmedzenie pr&#xED;stupu k ur&#x10D;it&#xFD;m druhom odpadu alebo dokonca na obmedzenie cezhrani&#x10D;n&#xE9;ho pohybu odpadu.&lt;/p&gt;</narrative>
   <narrative xml:lang="EN">&lt;p&gt;Waste management is currently considered to be the biggest environmental challenge in Albania. The Albanian Government has adopted waste management legislation in line with the EU requirements. Waste management policies consist of a legislative framework and the National Integrated Solid Waste Strategy and the respective plan.&lt;br /&gt;Albania and the European Union (EU) have signed the Stabilization and Association Agreement (SAA) in June 2006. The SAA entered into force in April 2009; the document reflects Albania&apos;s path towards EU membership and membership. The SAA&apos;s signature obliges Albania to gradually align legislation with EU acquis, including the area of environment and especially waste management. Approximation of legislation is being carried out through the implementation of the National Plan for European Integration 2015 - 2020, which was approved by the Albanian Government in 2015.&#xA0;&lt;/p&gt; &lt;p&gt;In 2011, the law No. 10463 &#x201C;On Integrated Waste Management&#x201D; was passed, which transposes the Waste Framework Directive (2008/98/EC). Several other legal acts have been drafted during the last years, which fully transpose appropriate EU Directives and are planned to be approved by the government in due time, as a legal package.&lt;br /&gt;Among the most important international documents and acts, Albania has signed the Aarhus Convention (26 October 2000), the Basel Convention (Law No. 8216/1997) and, finally, the Paris Accord, or the United Nations Framework Convention on Climate Change (April 22, 2016).&lt;/p&gt; &lt;p&gt;In accordance with the requirements of the Aarhus Convention, Albania has addressed by special laws three main pillars of this Convention: (i) access to environmental information, (ii) access to environmental decision-making, and (iii) access to the right to address the court on environmental issues.&lt;br /&gt;Under the Basel Convention, Albania has adopted the &quot;Albanian Catalog of Waste Classification&quot;. Both documents have adapted the European Waste Catalog and the Basel Convention with some limitations to limit access to certain types of waste or even to limit the transboundary movement of waste.&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Ministerstvo &#x17E;ivotn&#xE9;ho prostredia Slovenskej republiky</narrative>
  </participating-org>
  <other-identifier ref="2018000009" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-11" type="2"></activity-date>
  <activity-date iso-date="2018-06-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Ministry of Tourism and Environment of the Republic of Albania</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Rezart Fshazi, Head of Environmental Protection and Biodiversity Department</narrative>
   </person-name>
   <email>Rezart.Fshazi@turizmi.gov.al</email>
   <mailing-address>
    <narrative xml:lang="EN">Ministry of Tourism and Environment of the Republic of Albania</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="AL" percentage="100"></recipient-country>
  <location ref="071">
   <location-id code="13214569" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tirana</narrative>
   </name>
   <administrative code="071" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>41.3275 19.81889</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="14050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000009">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-05-02"></transaction-date>
   <value currency="EUR" value-date="2018-05-02">4111</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministry of Tourism and Environment of the Republic of Albania</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000009">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-02"></transaction-date>
   <value currency="EUR" value-date="2018-05-02">4111</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministry of Tourism and Environment of the Republic of Albania</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/cetir-2018-8-al">
   <title>
    <narrative xml:lang="EN">CETIR/2018/8/AL</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;&lt;b&gt;Tuesday, 12th June 2018&lt;/b&gt;&lt;/p&gt;
&lt;p&gt;09:00&#x2013;09:15 Welcome by Mr. Luk&#xE1;&#x161; Kuchta, The Ministry of Environment of the Slovak Republic&lt;/p&gt;
&lt;p&gt;09:15&#x2013;09:30 Delegation from Albania introduces themselves to the representatives of the host institution &#x2013; Ministry of Environment of the Slovak Republic&lt;/p&gt;
&lt;p&gt;09:30&#x2013;10:15 Presentation on the topic: &#x201E;Accession Process of the SR to the EU in the Field of Waste Management&#x201C; / Mrs. O&#x13E;ga Trckov&#xE1;/&lt;br /&gt; Presentation on the topic: &#x201E;Division of Competences within Waste Management&#x201C; /Mrs. Jana Jur&#xED;kov&#xE1;/&lt;br /&gt;10:15-10:30 Coffee break&lt;/p&gt;
&lt;p&gt;10:30&#x2013;11:45 Presentation on the topic: &#x201E;Incinerators and Landfills &#x201C; /Mr. Michal Hl&#xE1;vek/&lt;br /&gt;11:50 Short walk for business lunch&lt;br /&gt;12:00&#x2013;13:30 Business Lunch at the Avance Hotel&lt;br /&gt;Meden&#xE1; 9, Bratislava&lt;/p&gt;
&lt;p&gt;13:30 Transfer to the first site visit &#x2013; Incinerator of OLO Ltd. (the waste removal and disposal company)&lt;/p&gt;
&lt;p&gt;14:00-16:00 Visiting OLO Incinerator &#x2013; one of the most modern incinerators of municipal solid waste in the region of Central and Eastern Europe&lt;/p&gt;
&lt;p&gt;&lt;b&gt;Wednesday, 13th June 2018&lt;/b&gt;&lt;/p&gt;
&lt;p&gt;09:00&#x2013;10:00 &#x201C;Basel Convention&#x201C;- /Mrs. Dana Lape&#x161;ov&#xE1;/&lt;/p&gt;
&lt;p&gt;10:00&#x2013;10:30 Presentation on the topic: &#x201E;Extended Producer Responsibility&#x201C; /Mr. &#x13D;ubom&#xED;r &#x10E;ura&#x10D;ka/&lt;br /&gt;10:30-10:45 Coffee Break&lt;/p&gt;
&lt;p&gt;10:45&#x2013;12:00 Presentation on the topic: &#x201E;Circulation, Objectives in Waste Management, Current Situation in the Slovak Republic and Direction, Waste Prevention and Preparation of the Prevention of Waste Program&#x201C; /Mrs. M&#xE1;ria Fischerov&#xE1;, Mrs. Viera &#x160;palkov&#xE1;/&lt;br /&gt;&lt;br /&gt;12:15&#x2013;13:45 Business Lunch at the Avance Hotel&lt;br /&gt;Meden&#xE1; 9, Bratislava&lt;/p&gt;
&lt;p&gt;13:50 Reducing Green House Gas emissions &#x2013; taking public transport to B&#xFA;dka 22, B&#xFA;dkov&#xE1; 22, Bratislava&lt;/p&gt;
&lt;p&gt;14:00-15:00 Visiting B&#xFA;dka 22 - nest of innovation and a creative environment for everyone and meeting with representatives of the Institute of Circular Economy INCIEN&lt;/p&gt;
&lt;p&gt;15:30-16:00 Evaluation of the study visit&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>12001</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
