<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2017-rv-1-3" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2017000383</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Incorporating Principles and Attitudes towards Global Issues into Higher Education (GlobPost)</narrative>
   <narrative xml:lang="SK">Za&#x10D;le&#x148;ovanie princ&#xED;pov a postojov ku glob&#xE1;lnym t&#xE9;mam do vysoko&#x161;kolsk&#xE9;ho vzdel&#xE1;vania (GlobPost)</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Hlavn&#xFD;m cie&#x13E;om projektu je zv&#xFD;&#x161;i&#x165; kvalitu a dopad glob&#xE1;lneho vzdel&#xE1;vania v pr&#xED;prave &#x161;tudentov humanitn&#xFD;ch odborov so &#x161;peci&#xE1;lnym zameran&#xED;m na zis&#x165;ovanie a formovanie ich postojov ku glob&#xE1;lnym t&#xE9;mam. &#x160;pecifick&#xFD;mi cie&#x13E;mi projektu je budovanie kapac&#xED;t vysoko&#x161;kolsk&#xFD;ch pedag&#xF3;gov v pou&#x17E;&#xED;van&#xED; metodiky na zis&#x165;ovanie postojov a postojov&#xFD;ch zmien v glob&#xE1;lnom vzdel&#xE1;van&#xED;; za&#x10D;le&#x148;ovanie t&#xE9;m postojov v glob&#xE1;lnom vzdel&#xE1;van&#xED; do existuj&#xFA;cich predmetov/kurzov na vysok&#xFD;ch &#x161;kol&#xE1;ch a formovanie postojov &#x161;tudentov k aktu&#xE1;lnym glob&#xE1;lnym t&#xE9;mam spolu so zvy&#x161;ovan&#xED;m podpory rozvojov&#xE9;ho vzdel&#xE1;vania v humanitn&#xFD;ch vzdel&#xE1;vac&#xED;ch odboroch. Vymenovan&#xE9; ciele dosiahneme prostredn&#xED;ctvom intenz&#xED;vnej spolupr&#xE1;ce s vybran&#xFD;mi pedag&#xF3;gmi na Univerzite Mateja Bela v Banskej Bystrici a pomocou logistickej a obsahovej podpory Pedagogickej fakulty UMB v Banskej Bystrici. Vzdel&#xE1;vac&#xED; cyklus pre pedag&#xF3;gov bude obsahova&#x165; &#xFA;vodn&#xFD; tr&#xE9;ning zameran&#xFD; na glob&#xE1;lne vzdel&#xE1;vanie a na metodiku zis&#x165;ovania postojov a postojov&#xFD;ch zmien u &#x161;tudentov. S&#xFA;&#x10D;as&#x165;ou bude tie&#x17E; zis&#x165;ovanie glob&#xE1;lnych prepojen&#xED; v u&#x17E; existuj&#xFA;cich predmetoch. N&#xE1;sledne pedag&#xF3;govia aktualizuj&#xFA; sylaby pre svoje predmety, ktor&#xE9; bud&#xFA; reflektova&#x165; metodiku zis&#x165;ovania a formovania postojov k t&#xE9;mam GV &#x2013; udr&#x17E;ate&#x13E;n&#xFD; rozvoj, glob&#xE1;lna previazanos&#x165;, soci&#xE1;lnu spravodlivos&#x165;, rozmanitos&#x165; a &#x13E;udsk&#xE9; pr&#xE1;va. Po&#x10D;as zimn&#xE9;ho alebo letn&#xE9;ho semestra 2018/2019 sa t&#xE9;my G8V so zameran&#xED;m na postoje &#x161;tudentov za&#x10D;lenia do minim&#xE1;lne 5 existuj&#xFA;cich predmetov/kurzov. V&#xFD;stupom kurzov bude minim&#xE1;lne 5 vzdel&#xE1;vac&#xED;ch materi&#xE1;lov, ktor&#xE9; bud&#xFA; obsahova&#x165; aktivity, odpor&#xFA;&#x10D;ania a pr&#xED;klady dobrej praxe pedag&#xF3;gov. V LS 2018/2019 prebehn&#xFA; workshopy na troch in&#xFD;ch V&#x160; so zameran&#xED;m na metodiku zis&#x165;ovania postojov a postojov v GV.</narrative>
   <narrative xml:lang="EN">The main aim of the project is to increase the quality and impact of global education in the preparation of students of Humanities with a special focus on identifying and shaping their attitudes towards global topics. The specific objectives of the project are to build the capacities of university pedagogues in using the methodology to identify attitudes and attitudinal changes in global education; incorporating themes of global education attitudes into existing subjects/courses at universities, and shaping attitudes of students to current global topics along with increasing support for development education in Humanities. We will achieve these goals through intensive cooperation with selected teachers at the Matej Bel University in Bansk&#xE1; Bystrica and through the logistic and content support of the Faculty of Education at UMB in Bansk&#xE1; Bystrica. The Teacher Education Cycle will include introductory training focusing on global education and on the methodology of attitudes and attitudinal changes of students. It will also include surveys of global links in existing curricula of different subjects. Subsequently, pedagogues update syllables for their subjects, reflecting the methodology of finding and shaping attitudes towards global education (GE) topics - Sustainable Development, Global Interdependence, Social Justice, Diversity and Human Rights. During the winter or summer semester 2018/2019, GE topics focusing on student attitudes will be integrated into at least 5 existing subjects / courses. The output of the courses will be at least 5 educational materials, which will include activities, recommendations and examples of good practice of pedagogues. In LS 2018/2019, workshops will be held at three other universities, focusing on the methodology of measuring attitudes in GE.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Nad&#xE1;cia Milana &#x160;ime&#x10D;ku</narrative>
  </participating-org>
  <other-identifier ref="2017000383" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-01" type="2"></activity-date>
  <activity-date iso-date="2019-08-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Pedagogick&#xE1; fakulta Univerzity Mateja Bela v Banskej Bystrici</narrative>
   </organisation>
   <email>lucia.kamarasova@umb.sk</email>
   <mailing-address>
    <narrative xml:lang="EN">Pedagogick&#xE1; fakulta Univerzity Mateja Bela v Banskej Bystrici, Ru&#x17E;ov&#xE1;, Bansk&#xE1; Bystrica, 974 11</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2017000383">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-06"></transaction-date>
   <value currency="EUR" value-date="2017-10-06">-30900</value>
   <receiver-org>
    <narrative xml:lang="EN">Pedagogick&#xE1; fakulta Univerzity Mateja Bela v Banskej Bystrici</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000383">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-06"></transaction-date>
   <value currency="EUR" value-date="2017-10-06">30900</value>
   <receiver-org>
    <narrative xml:lang="EN">Pedagogick&#xE1; fakulta Univerzity Mateja Bela v Banskej Bystrici</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000383">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-06"></transaction-date>
   <value currency="EUR" value-date="2017-10-06">24720</value>
   <receiver-org>
    <narrative xml:lang="EN">Pedagogick&#xE1; fakulta Univerzity Mateja Bela v Banskej Bystrici</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000383">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-06"></transaction-date>
   <value currency="EUR" value-date="2017-10-06">6179</value>
   <receiver-org>
    <narrative xml:lang="EN">Pedagogick&#xE1; fakulta Univerzity Mateja Bela v Banskej Bystrici</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2017-rv-1-3">
   <title>
    <narrative xml:lang="EN">SAMRS/2017/RV/1/3</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>11004</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
