<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2017-afg-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2017000391</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Training Center for Renewable and Clean Energy in Kabul</narrative>
   <narrative xml:lang="SK">Tr&#xE9;ningov&#xE9; stredisko pre obnovite&#x13E;n&#xFA; a &#x10D;ist&#xFA; energiu v K&#xE1;bule</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">&lt;p&gt;Introduction Education and vocational training of young people is one of the basic preconditions of stability and development of Afghanistan and is one of the main national priorities of Afghanistan and the international community contributing to the reconstruction of the country. Demand for vocational training in Afghanistan has been very high in recent years, but the lack of experienced qualified professionals and necessary technical facilities represents a challenge. Energy sector of Afghanistan needs rapid development. Only around 35% of Afghan population has access to electricity. However, the county has large energy resources and huge potential of renewable energy use. One of the most important challenges of the energy sector of Afghanistan is the lack of qualified and trained people at all levels. Specific objectives The aim of this project is to contribute to the capacity building in energy sector of Afghanistan through the development of technical equipment and facilities, development of human potential, building and establishing cooperation of Slovak and Afghan institutions and transfer of knowledge and know-how from Slovakia. The aim of this project corresponds with the development strategy of the Afghan government, the strategy of the international community operating in Afghanistan and the official development cooperation strategy of Slovakia. Expected project outcome: - Improving of a access to the technical and vocational training in energy&#xA0;&lt;/p&gt;</narrative>
   <narrative xml:lang="SK">&lt;p&gt;&#xDA;vod Technick&#xE9; odborn&#xE9; vzdel&#xE1;vanie m&#xE1; v Afganistane dlh&#xFA; hist&#xF3;riu, ale v d&#xF4;sledku nestability v krajine, tento sektor ako aj mnoho in&#xFD;ch sektorov zaznamenalo n&#xE1;vrat o nieko&#x13E;ko desiatok rokov sp&#xE4;&#x165;. Obnova a vybudovanie odborn&#xFD;ch vzdel&#xE1;vac&#xED;ch zariaden&#xED; technick&#xE9;ho charakteru je nevyhnutn&#xE9; pre rekon&#x161;trukciu a bud&#xFA;ci rozvoj krajiny tak aby sp&#x13A;&#x148;ali medzin&#xE1;rodn&#xE9; normy a rie&#x161;ili miestne potreby. Vzdel&#xE1;vanie a odborn&#xE1; pr&#xED;prava mlad&#xFD;ch &#x13E;ud&#xED; je tie&#x17E; jedn&#xFD;m z hlavn&#xFD;ch n&#xE1;rodn&#xFD;ch prior&#xED;t Afganistanu a medzin&#xE1;rodn&#xE9;ho spolo&#x10D;enstva. V posledn&#xFD;ch rokoch je v Afganistane vysok&#xFD; dopyt po odbornom vzdel&#xE1;van&#xED;, ktor&#xFD; v d&#xF4;sledku nedostatku sk&#xFA;sen&#xFD;ch kvalifikovan&#xFD;ch odborn&#xED;kov a nevyhnutn&#xE9;ho technick&#xE9;ho z&#xE1;zemia nie je plne pokryt&#xFD;.. Len asi 35% afganskej popul&#xE1;cie m&#xE1; pr&#xED;stup k elektrine. Av&#x161;ak, krajina m&#xE1; ve&#x13E;k&#xE9; energetick&#xE9; zdroje a ve&#x13E;k&#xFD; potenci&#xE1;l vyu&#x17E;&#xED;vania energie z obnovite&#x13E;n&#xFD;ch zdrojov. Jednou z najd&#xF4;le&#x17E;itej&#x161;&#xED;ch v&#xFD;ziev krajiny v oblasti energetiky je nedostatok kvalifikovan&#xFD;ch a vy&#x161;kolen&#xFD;ch &#x13E;ud&#xED; na v&#x161;etk&#xFD;ch &#xFA;rovniach. Napriek pokroku ak&#xFD; krajina v posledn&#xFD;ch rokoch zaznamenala, v oblasti zabezpe&#x10D;enia energie pre popul&#xE1;ciu viac ako 30 mili&#xF3;nov obyvate&#x13E;ov, je st&#xE1;le na dne tabu&#x13E;ky v porovnan&#xED; s vyspel&#xFD;mi krajinami. Pritom Afganistan so svojimi 300 slne&#x10D;n&#xFD;mi dnami v roku (3 000 slne&#x10D;n&#xFD;ch hod&#xED;n) a priemernou radi&#xE1;ciou 6,5kWh/m2 vytv&#xE1;ra ide&#xE1;lne podmienky pre realiz&#xE1;ciu sol&#xE1;rnych rie&#x161;en&#xED;. &#x160;pecifick&#xE9; ciele projektu Cie&#x13E;om projektu je prispie&#x165; k budovaniu kapac&#xED;t v energetickom sektore Afganistane, prostredn&#xED;ctvom rozvoja technick&#xE9;ho vybavenia a zariadenia, rozvoja &#x13E;udsk&#xE9;ho potenci&#xE1;lu, budovanie a nadv&#xE4;zovanie spolupr&#xE1;ce slovensk&#xFD;ch a afgansk&#xFD;ch in&#x161;tit&#xFA;ci&#xED; a odovzd&#xE1;vanie poznatkov a know-how zo Slovenska. Cie&#x13E; projektu zodpoved&#xE1; strat&#xE9;gii rozvoja afganskej vl&#xE1;dy, strat&#xE9;gii medzin&#xE1;rodn&#xE9;ho spolo&#x10D;enstva p&#xF4;sobiaceho v Afganistane a strat&#xE9;gii rozvojovej spolupr&#xE1;ce Slovenska. &#x160;pecifick&#xFD;m cie&#x13E;om projektu je: - Zlep&#x161;enie pr&#xED;stupu k technick&#xE9;mu a odborn&#xE9;mu vzdel&#xE1;vaniu v oblasti energetiky&#xA0;&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">ELVOSOLAR</narrative>
  </participating-org>
  <other-identifier ref="2017000391" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-01" type="2"></activity-date>
  <activity-date iso-date="2019-08-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">ELVOSOLAR</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">ELVOSOLAR</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location ref="625">
   <location-id code="13152846" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">K&#x101;bul&#x12B;</narrative>
   </name>
   <administrative code="625" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>33.35022 68.44915</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="11430" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2017000391">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-19"></transaction-date>
   <value currency="EUR" value-date="2017-10-19">68496</value>
   <receiver-org>
    <narrative xml:lang="EN">ELVOSOLAR</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2017-afg-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2017/AFG/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>60000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
