<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2015-ke-1-5" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2015000031</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ECONOMIC EMPOWERMENT of SMALLHOLDER FARMERS in BUSIA County THROUGH SESAME PRODUCTION and MARKETING</narrative>
   <narrative xml:lang="SK">Ekonomick&#xE9; posilnenie postavenia drobn&#xFD;ch farm&#xE1;rov v regi&#xF3;ne Busia pomocou pestovania sezamu a spr&#xED;stupnenia trhov</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Celkov&#xFD;m cie&#x13E;om projektu je zlep&#x161;i&#x165; soci&#xE1;lno-ekonomick&#xE9; podmienky 500 drobn&#xFD;ch farm&#xE1;rov v regi&#xF3;ne Busia v Keni, prostredn&#xED;ctvom posilnenej produkcie sezamu, pr&#xED;stupu na trh a generovania pr&#xED;jmov. Unik&#xE1;tnos&#x165; tohto projektu spo&#x10D;&#xED;va v jeho potenci&#xE1;li vytvori&#x165; prepojenia drobn&#xFD;ch farm&#xE1;rov pestuj&#xFA;cich sezam na jednej strane a otvoren&#xE9;ho pr&#xED;stupu na medzin&#xE1;rodn&#xE9; trhy na druhej strane. Farm&#xE1;rom bud&#xFA; poskytnut&#xE9; nielen &#x161;kolenia a n&#xE1;stroje, ale zabezpe&#x10D;&#xED; sa im re&#xE1;lne miesto na odbyt, kde bud&#xFA; m&#xF4;c&#x165; pred&#xE1;va&#x165; svoje v&#xFD;robky za rozumn&#xFA; a primeran&#xFA; cenu. Jednou z hlavn&#xFD;ch pridan&#xFD;ch hodn&#xF4;t projektu je vopred dohodnut&#xFD; pr&#xED;stup na trh, zaisten&#xFD; spo&#x13E;ahliv&#xFD;m medzin&#xE1;rodn&#xFD;m partnerom -Ten Senses Africa, ktor&#xFD; m&#xE1; dlhoro&#x10D;n&#xE9; sk&#xFA;senosti s fairtrade obchodom v Keni. Projekt sa t&#xFD;mto sna&#x17E;&#xED; rie&#x161;i&#x165; jeden z hlavn&#xFD;ch a v&#x161;adepr&#xED;tomn&#xFD;ch probl&#xE9;mov r&#xF4;znych po&#x13E;nohospod&#xE1;rskych projektov, ktor&#xFD;m je n&#xED;zka kapacita miestnych trhov absorbova&#x165; mno&#x17E;stvo a/alebo kvalitu produktov pestovan&#xFD;ch cie&#x13E;ov&#xFD;mi skupinami projektov za rozumn&#xFA; cenu. Vzh&#x13E;adom k tomu, &#x17E;e projekt m&#xE1; charakter soci&#xE1;lneho podnikania a obsahuje i prvok fairtrade obchodu, m&#xE1; projekt potenci&#xE1;l sta&#x165; sa dlhodobo udr&#x17E;ate&#x13E;n&#xFD; i v bud&#xFA;cnosti a nesta&#x165; sa len &#x10F;al&#x161;&#xED;m kr&#xE1;tkodob&#xFD;m projektom. V&#x10F;aka tejto jedine&#x10D;nej spolupr&#xE1;ci medzi dvoma slovensk&#xFD;mi mimovl&#xE1;dnymi organiz&#xE1;ciami - &#x17E;iadate&#x13E;om a Nad&#xE1;ciou Integra/ Ten Senses Africa sa o&#x10D;ak&#xE1;va zv&#xFD;&#x161;en&#xE1; &#xFA;&#x10D;innos&#x165; a efektivita slovenskej ODA. Partnerstvo s ADRA Ke&#x148;a, ktor&#xE1; m&#xE1; dlhoro&#x10D;n&#xE9; sk&#xFA;senosti s miestnymi komunitami a po&#x13E;nohospod&#xE1;rskymi projektmi prin&#xE1;&#x161;a &#x10F;al&#x161;ie pozit&#xED;vne &#xFA;&#x10D;inky. Projektov&#xFD; n&#xE1;vrh pokr&#xFD;va prv&#xFA; &#x10D;as&#x165; tzv. procesu hodnotov&#xE9;ho re&#x165;azca, to znamen&#xE1; v&#x161;etko od nastavenia soci&#xE1;lneho podnikania, vr&#xE1;tane mobiliz&#xE1;cie miestnych komun&#xED;t, vytvorenia skup&#xED;n a dru&#x17E;stiev, fairtrade a bio certifik&#xE1;cii, &#x161;kolen&#xED;, zaobstarania n&#xE1;strojov a strojov, pr&#xED;pravy p&#xF4;dy, pestovania, zberu, skladovania a predaja produkcie n&#xE1;&#x161;mu partnerovi Ten Senses Africa (TSA). &#x10E;al&#x161;ie aktivity, ktor&#xE9; id&#xFA; nad r&#xE1;mec odovzdania sezamovej produkcie n&#xE1;&#x161;mu obchodn&#xE9;mu partnerovi, nie s&#xFA; zahrnut&#xE9; do tohto projektu.</narrative>
   <narrative xml:lang="EN">The overall objective of the project is to improve the socio-economic conditions of 2000 small holder farmers, in Busia County, Kenya, through enhanced sesame cultivation market access and income generation. The uniqueness of this project lies in its potential of making connections between small holder farmers producing sesame on one side and an access to international markets on the other side. Farmers are not only to be trained or provided with some tools but they are to get a real place where to sell their products for a reasonable and fair price. Pre-arranged market access secured by reliable international partner, Ten Senses Africa, with long-term experience in fair-trade in Kenya is one of the main added values. Thus the project tries to address the main ubiquitous problem in various agricultural projects that is the low capacity of local markets to absorb, for a decent price, the quantity and/or quality of products cultivated by project target groups. Given the social business character and fair-trade component this project also has the potential to become a long-term sustainable social business in the future rather than a single short-term project. Thanks to this suis generis cooperation between two Slovak NGOs, ADRA Slovakia on side and Integra Foundation/ Ten Senses Africa on the other, the effectiveness and efficiency of the Slovak ODA is expected to be boosted. Partnering with ADRA Kenya that has long-term experience in community mobilization and agriculture projects brings about other positive effects. This project proposal covers the first part of the so called value chain process, i.e. everything from setting up the social business including community mobilization, group and cooperative formation, fair-trade and bio certifications, trainings, procurement of tools and machines, land preparation, cultivation, harvesting, collection, storing and selling to our partner Ten Senses Africa. Other activities that go beyond the handing over of sesame to our business partner are not included in this project.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">ADRA - Adventistick&#xE1; agent&#xFA;ra pre pomoc a rozvoj - Ob&#x10D;ianske zdru&#x17E;enie</narrative>
  </participating-org>
  <other-identifier ref="2015000031" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2017-04-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">ADRA Ke&#x148;a</narrative>
   </organisation>
   <email>marcel.kaba@adra.sk</email>
   <mailing-address>
    <narrative xml:lang="EN">ADRA Ke&#x148;a, Wanga road, P.O.Box, Nairobi, 76273-00508</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <location-id code="15216727" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Busia</narrative>
   </name>
   <administrative code="248" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>0.35 34.17</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2015000031">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-30"></transaction-date>
   <value currency="EUR" value-date="2015-10-30">-247500</value>
   <receiver-org>
    <narrative xml:lang="EN">ADRA Ke&#x148;a</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000031">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-30"></transaction-date>
   <value currency="EUR" value-date="2015-10-30">247500</value>
   <receiver-org>
    <narrative xml:lang="EN">ADRA Ke&#x148;a</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000031">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-30"></transaction-date>
   <value currency="EUR" value-date="2015-10-30">129515</value>
   <receiver-org>
    <narrative xml:lang="EN">ADRA Ke&#x148;a</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000031">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-30"></transaction-date>
   <value currency="EUR" value-date="2015-10-30">56472</value>
   <receiver-org>
    <narrative xml:lang="EN">ADRA Ke&#x148;a</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000031">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-30"></transaction-date>
   <value currency="EUR" value-date="2015-10-30">58096</value>
   <receiver-org>
    <narrative xml:lang="EN">ADRA Ke&#x148;a</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2015-ke-1-5">
   <title>
    <narrative xml:lang="EN">SAMRS/2015/KE/1/5</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;-&#xA0;kontrola kvality, odborn&#xE9; poradenstvo, zber, skladovanie, n&#xE1;kup, predaj &#xFA;rody&lt;/p&gt;
&lt;p&gt;-&#xA0;Certifika&#x10D;n&#xFD; proces a audity Fair Trade a BIO&lt;/p&gt;
&lt;p&gt;-&#xA0;&#x160;kolenie o p&#xF4;&#x17E;i&#x10D;k&#xE1;ch a sporen&#xED;, finan&#x10D;n&#xE9; hospod&#xE1;renie&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
