<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-hum-1-12" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000151</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">WASH intervencia v oblasti Baalbek pre s&#xFD;rskych ute&#x10D;encov a Libanon&#x10D;anov</narrative>
   <narrative xml:lang="EN">WASH intervension in Baalbek for Syrian refugees and Lebanese (WIBSL)</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Hlavn&#xFD;m v&#xFD;stupom projektu je vybudovanie vodnej n&#xE1;dr&#x17E;e s objemom 500 m3 v Hay El Shaab Wal Zahraa, Baalbek, Libanon. &#xDA;&#x10D;elom je zabezpe&#x10D;i&#x165; pr&#xED;stup k bezpe&#x10D;nej, &#x10D;istej a nez&#xE1;vadnej vode pre lok&#xE1;lnu komunitu, spolu cca. 29 000 os&#xF4;b (21 000 Libanon&#x10D;anov a 8 000 S&#xFD;r&#x10D;anov). Tento v&#xFD;stup bude doplnen&#xFD; o &#x161;kolenia s cie&#x13E;om zv&#xFD;&#x161;i&#x165; povedomie o vode, sanite a hygiene, ktor&#xE9; zabezpe&#x10D;&#xED; t&#xED;m z ADRA Lebanon. Cie&#x13E;om t&#xFD;chto &#x161;kolen&#xED; je podpora pozit&#xED;vnych praktick&#xFD;ch postupov pri udr&#x17E;ate&#x13E;nom hospod&#xE1;ren&#xED; s vodou a hygienick&#xFD;ch prakt&#xED;k beneficientov. Kapacita jedn&#xE9;ho &#x161;kolenia je maxim&#xE1;lne 20 &#x13E;ud&#xED;, cie&#x13E;om je zorganizova&#x165; 10 &#x161;kolen&#xED; a t&#xFD;m vy&#x161;koli&#x165; 200 os&#xF4;b (dospel&#xFD;ch a det&#xED;). Cie&#x13E;ov&#xE1; obec bola vybran&#xE1; na z&#xE1;klade pr&#xED;tomnosti vysok&#xE9;ho po&#x10D;tu s&#xFD;rskych ute&#x10D;encov, ktor&#xED; v danej oblasti &#x17E;ij&#xFA; a s&#xFA; postihnut&#xED; chudobou. Pred pr&#xED;chodom ute&#x10D;encov bola t&#xE1;to oblas&#x165; dom&#xE1;ceho libanonsk&#xE9;ho obyvate&#x13E;stva pova&#x17E;ovan&#xE1; za jednu z najzranite&#x13E;nej&#x161;&#xED;ch z d&#xF4;vodu nedostato&#x10D;n&#xE9;ho zabezpe&#x10D;enia slu&#x17E;ieb pre komunitu. Verejn&#xE9; slu&#x17E;by s&#xFA; v s&#xFA;&#x10D;asnosti nadmieru za&#x165;a&#x17E;en&#xE9; kv&#xF4;li vysokej koncentr&#xE1;cii &#x13E;ud&#xED; so &#x17E;iadnym, resp. minim&#xE1;lnym pr&#xED;jmom, ktor&#xFD; im zamedzuje pr&#xED;stup k z&#xE1;kladn&#xFD;m slu&#x17E;b&#xE1;m. S&#xFA;&#x10D;asne s&#xFA; s&#xFD;rski ute&#x10D;enci v oblasti odk&#xE1;zan&#xED; na dovoz vody cisternov&#xFD;mi automobilmi od OSN/in&#xFD;ch MVO, od s&#xFA;kromn&#xFD;ch dopravcov alebo s&#xFA; odk&#xE1;zan&#xED; na f&#x13E;a&#x161;kov&#xFA; miner&#xE1;lnu vodu ako hlavn&#xFD; zdroj pitnej vody. Toto prin&#xE1;&#x161;a obmedzenia pre u&#x17E;&#xED;vanie vody a zvy&#x161;uje n&#xE1;klady pre ka&#x17E;d&#xFA; dom&#xE1;cnos&#x165;. Vybudovanie vodnej n&#xE1;dr&#x17E;e a jej napojenie na existuj&#xFA;cu vodovodn&#xFA; sie&#x165; zabezpe&#x10D;&#xED; obci dostato&#x10D;n&#xFA; kapacitu na z&#xE1;soby vody z existuj&#xFA;cej studne a poskytne &#x10D;ist&#xFA; a bezpe&#x10D;n&#xFA; vodu pre komunity.</narrative>
   <narrative xml:lang="EN">The main output of the project is the construction of a water reservoir with a capacity of 500 cubic meters in Hay El Shaab Wal Zahraa, Baalbek in Baalbek, Lebanon to provide the community with access to safe and clean water supporting an estimated 29,000 individuals (21,000 Lebanese and 8,000 Syrians). The intervention will also be complemented with Water Awareness Sessions facilitated by the ADRA Lebanon team. The goal is to promote positive water practices amongst Syrians and Lebanese encouraging the conservation of water and development of safe practices and sanitation. Through this activity, ADRA will target a total of 200 individuals (adults and children). The targeted village is selected due to the presence of high numbers of Syrian refugees living in the area who suffer from poverty. Before the influx of refugees, the Lebanese host-community in the area was considered as one of the most vulnerable due to their poorly serviced community. The essential services are now strained causing a high concentration of people with no/poor access to sufficient quantity/quality of basic services. In addition, Syrian refugees living in the area rely on UN/NGO-provided water trucks, private trucking or bottled mineral water as their primary source of water. This limits the water consumption and increases the expenditures for each household. Therefore, the construction of the reservoir and its connection to the existing water network will provide the village with sufficient capacity to store water from its water wells to provide clean and safe water.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">ADRA - Adventistick&#xE1; agent&#xFA;ra pre pomoc a rozvoj - Ob&#x10D;ianske zdru&#x17E;enie</narrative>
  </participating-org>
  <other-identifier ref="2019000151" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-08-01" type="2"></activity-date>
  <activity-date iso-date="2020-07-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">ADRA Lebanon</narrative>
   </organisation>
   <email>elaria.fahmi@adralebanon.org</email>
   <mailing-address>
    <narrative xml:lang="EN">ADRA Lebanon, Dekwene near Charcutier Aoun Bank Byblos building Centre Khoury, Bejr&#xFA;t, 1104</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="LB" percentage="100"></recipient-country>
  <location ref="555">
   <location-id code="15327054" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">R&#xE2;s Baalbek</narrative>
   </name>
   <administrative code="555" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.25889 36.41917</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2019000151">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-24"></transaction-date>
   <value currency="EUR" value-date="2019-07-24">199992</value>
   <receiver-org>
    <narrative xml:lang="EN">ADRA Lebanon</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000151">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-24"></transaction-date>
   <value currency="EUR" value-date="2019-07-24">159994</value>
   <receiver-org>
    <narrative xml:lang="EN">ADRA Lebanon</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-hum-1-12">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/HUM/1/12</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
