<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2013-zb-1-16" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2013000055</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Slovak balkan Public Policy Fund</narrative>
   <narrative xml:lang="SK">Slovensk&#xFD; fond pre verejn&#xFA; politiku na Balk&#xE1;ne</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om projektu je prispie&#x165; k posilneniu kapac&#xED;t ob&#x10D;ianskej spolo&#x10D;nosti Z&#xE1;padn&#xE9;ho Balk&#xE1;nu (Maced&#xF3;nska, Srbska, vr&#xE1;tane Kosova) a jej zapojeniu do tvorby verejnej politiky t&#xFD;kaj&#xFA;cej sa eur&#xF3;pskej integr&#xE1;cie cez transfer slovensk&#xFD;ch sk&#xFA;senost&#xED;. Prostredn&#xED;ctvom grantov&#xE9;ho kola, ktor&#xE9; udel&#xED; pomoc vo v&#xFD;&#x161;ke 36 000 &#x20AC;, v r&#xE1;mci programu Slovensk&#xFD; fond pre verejn&#xFA; politiku na Balk&#xE1;ne na zapojenie mlad&#xFD;ch analytikov (do 35 rokov) do procesu eur&#xF3;pskej integr&#xE1;cie Z&#xE1;padn&#xE9;ho Balk&#xE1;nu a tvorby verejnej politiky, sa zintenz&#xED;vni odborn&#xE1; diskusia k ur&#x10D;it&#xFD;m aspektom pr&#xED;pravy na vstup do E&#xDA;. Konzult&#xE1;cie pre realiz&#xE1;torov individu&#xE1;lnych podporen&#xFD;ch projektov zv&#xFD;raznenia poz&#xED;ciu slovensk&#xFD;ch expertov ako relevantn&#xE9;ho zdroja inform&#xE1;ci&#xED; a sk&#xFA;senost&#xED; z pr&#xED;stupov&#xE9;ho procesu. &#x160;tudijn&#xE9; cesty do Bruselu z&#xE1;rove&#x148; potvrdia Slovensko ako medi&#xE1;tora kontaktov s Bruselom. Projekt stavia na sk&#xFA;senostiach z &#xFA;spe&#x161;n&#xE9;ho p&#xF4;sobenia prvotnej f&#xE1;zy Slovensk&#xE9;ho fondu pre verejn&#xFA; politiku na Balk&#xE1;ne. &#x160;kolenie pred za&#x10D;iatkom realiz&#xE1;cie v&#xFD;skumno-advoka&#x10D;n&#xFD;ch kampan&#xED; sa zameria na p&#xED;sanie efekt&#xED;vnych analytick&#xFD;ch &#x161;t&#xFA;di&#xED;, pr&#xED;pravu advoka&#x10D;n&#xFD;ch strat&#xE9;gi&#xED; a komunik&#xE1;cie so stakeholdermi. V uplynul&#xFD;ch rokoch podporen&#xED; analytici a aktivisti mimovl&#xE1;dnych organiz&#xE1;ci&#xED; poskytn&#xFA; z&#xED;skan&#xE9; sk&#xFA;senosti ako konzultanti individu&#xE1;lnych projektov. Partnerom projektu je Balkan Civil Society Development Network, ktor&#xFD; zdru&#x17E;uje 15 mimovl&#xE1;dnych organiz&#xE1;ci&#xED; Z&#xE1;padn&#xE9;ho Balk&#xE1;nu za &#xFA;&#x10D;elom posilnenia ob&#x10D;ianskej spolo&#x10D;nosti v dan&#xFD;ch krajin&#xE1;ch prostredn&#xED;ctvom v&#xFD;meny sk&#xFA;senost&#xED;, budovania kapac&#xED;t lok&#xE1;lnych akt&#xE9;rov a efekt&#xED;vnej advocacy. Navrhovan&#xFD; projekt v sebe sp&#xE1;ja dve prioritn&#xE9; oblasti podpory, ktor&#xFD;mi s&#xFA; transfer slovensk&#xFD;ch sk&#xFA;senost&#xED; z transforma&#x10D;n&#xE9;ho procesu, smeruj&#xFA;ci k intenzifik&#xE1;cii reforiem, ako aj podpora ob&#x10D;ianskej spolo&#x10D;nosti a posilnenie jej kapac&#xED;t.</narrative>
   <narrative xml:lang="EN">The overall objective of the project is to strengthen the capacities of civil society in the Western Balkans (Macedonia, Serbia [including Kosovo*]) and its involvement in public policy connected to European integration through the transfer of Slovak experience. Verified through a successful grant mechanism, the Slovak Balkan Public Policy Fund, the project will work with the younger generation of Macedonian, Serbian and Kosovar analysts up to the age of 35 years. Members of non-governmental organizations and individuals will be addressed through a call for proposals, which will be published in these countries. Small grants will be awarded under the Fund to enable them to prepare analytical studies through intensive consultations with Slovak experts. This will share tranistion experience in general, but also from the perspective of accession to the European Union. Analytical studies used as a tool for advocacy campaigns will aim to propose new laws, suggest legislative change or highlight problematic issues of the given sector of public policy.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Nad&#xE1;cia Pontis</narrative>
  </participating-org>
  <other-identifier ref="2013000055" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-08-15" type="2"></activity-date>
  <activity-date iso-date="2014-12-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Balkan Civil Society Development Network</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Deniza Bundalevska</narrative>
   </person-name>
   <telephone>+ 389 (0)2 30 88 990</telephone>
   <email>executiveoffice@balkancsd.net</email>
   <mailing-address>
    <narrative xml:lang="EN">Balkan Civil Society Development Network, Bel Kamen, Skopje, 1060</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MK" percentage="100"></recipient-country>
  <location ref="066">
   <administrative code="066" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2013000055">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-08-15"></transaction-date>
   <value currency="EUR" value-date="2013-08-15">-97170</value>
   <receiver-org>
    <narrative xml:lang="EN">Balkan Civil Society Development Network</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000055">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-08-15"></transaction-date>
   <value currency="EUR" value-date="2013-08-15">97170</value>
   <receiver-org>
    <narrative xml:lang="EN">Balkan Civil Society Development Network</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000055">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-08-15"></transaction-date>
   <value currency="EUR" value-date="2013-08-15">39130</value>
   <receiver-org>
    <narrative xml:lang="EN">Balkan Civil Society Development Network</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000055">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-08-15"></transaction-date>
   <value currency="EUR" value-date="2013-08-15">47514</value>
   <receiver-org>
    <narrative xml:lang="EN">Balkan Civil Society Development Network</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2013-zb-1-16">
   <title>
    <narrative xml:lang="EN">SAMRS/2013/ZB/1/16</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
 </iati-activity>
</iati-activities>
