<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-zb-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000161</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">National Convention on the EU in Albania</narrative>
   <narrative xml:lang="SK">N&#xE1;rodn&#xFD; konvent o E&#xDA; v Alb&#xE1;nsku</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt sa zameriava na funk&#x10D;nos&#x165; a udr&#x17E;ate&#x13E;nos&#x165; platformy na in&#x161;titucionalizovan&#xFA; verejn&#xFA; diskusiu o ot&#xE1;zkach eur&#xF3;pskej integr&#xE1;cie na b&#xE1;ze partnerstva vl&#xE1;dnych, mimovl&#xE1;dnych, podnikate&#x13E;sk&#xFD;ch a z&#xE1;ujmov&#xFD;ch in&#x161;tit&#xFA;ci&#xED;, ako aj na posilnenie kapac&#xED;t Alb&#xE1;nska pre rokovania o vstupe do E&#xDA; &#x2013; N&#xE1;rodn&#xFD; konvent o E&#xDA; v Alb&#xE1;nsku. Cie&#x13E;om projektu je pokra&#x10D;ova&#x165; v zap&#xE1;jan&#xED; &#x161;ir&#x161;ej odbornej verejnosti zo v&#x161;etk&#xFD;ch segmentov spolo&#x10D;nosti do tvorby n&#xE1;rodn&#xFD;ch poz&#xED;ci&#xED; v agende eur&#xF3;pskej integr&#xE1;cie; transfer slovensk&#xE9;ho know-how z politickej, ekonomickej a spolo&#x10D;enskej transform&#xE1;cie; ako aj udr&#x17E;anie interakt&#xED;vneho informa&#x10D;n&#xE9;ho zdroja o eur&#xF3;pskej integr&#xE1;cii. V r&#xE1;mci projektu sa po&#x10D;&#xED;ta s p&#xF4;soben&#xED;m &#x161;tyroch pracovn&#xFD;ch skup&#xED;n zameran&#xFD;ch na konkr&#xE9;tne t&#xE9;my: PS I: Soci&#xE1;lna politika a politika zamestnanosti, PS II: Spravodlivos&#x165;, sloboda a bezpe&#x10D;nos&#x165;, PS III: Po&#x13E;nohospod&#xE1;rstvo a PS IV: Region&#xE1;lna politika a koordin&#xE1;cia &#x161;truktur&#xE1;lnych n&#xE1;strojov. V r&#xE1;mci projektu bude zrealizovan&#xFD;ch celkovo 16 zasadnut&#xED; PS a 2 plen&#xE1;rne zasadnutia. Zapojen&#xED;m &#x161;irok&#xE9;ho spektra expertov projekt prispeje k &#x10F;al&#x161;iemu budovaniu odborn&#xFD;ch kapac&#xED;t vl&#xE1;dnych i mimovl&#xE1;dnych organiz&#xE1;ci&#xED;, k intenzifik&#xE1;cii ich vz&#xE1;jomn&#xE9;ho dial&#xF3;gu, tie&#x17E; k preh&#x13A;beniu bilater&#xE1;lnej spolupr&#xE1;ce medzi Alb&#xE1;nskom a SR. Popri samotn&#xFD;ch zasadnutiach pracovn&#xFD;ch skup&#xED;n, na ktor&#xFD;ch sa z&#xFA;&#x10D;astnia aj experti zo SR, bud&#xFA; k&#x13E;&#xFA;&#x10D;ov&#xFD;mi v&#xFD;stupmi projektu sektorov&#xE9; odpor&#xFA;&#x10D;ania pre vl&#xE1;du a ich zverejnenie v elektronickej podobe na webovej str&#xE1;nke a konte na facebook-u, tie&#x17E; medi&#xE1;lna prezent&#xE1;cia projektu a eurointegra&#x10D;n&#xE9;ho procesu a v neposlednom rade tie&#x17E; t&#xED;m schopn&#xFD; dlhodobo implementova&#x165; ciele projektu.</narrative>
   <narrative xml:lang="EN">The project focuses on the operation and sustainability of the platform for an institutionalized public debate on European integration issues which is based on the partnership of governmental, non-governmental, business and interest institutions, as well as on strengthening Albania&apos;s capacity for EU accession negotiations &#x2013; National Convention on the EU in Albania. The goal of the project is to continue to involve the professional public in the process of creation of national positions in EU integration agenda; transfer of Slovak know-how from political, economic and social transformation; as well as maintaining an interactive information resource on European integration. The project envisages the work of four working groups on themes WG I: Social Policy and Employment Policy, WG II: Justice, Freedom and Security, WG III: Agriculture and WG IV: Regional Policy and Coordination of Structural Instruments, which will carry out 16 meetings and two plenary sessions. By involving a wide range of experts, the project will contribute to further building the expertise of governmental and non-governmental organizations, intensifying their mutual dialogue, and deepening bilateral cooperation between Albania and Slovakia. In addition to the Working Group meetings, where experts from Slovakia will participate, the key outputs of the project will be sectoral recommendations for the government and their publication in e-form in the up-to-date website and a facebook account, as well as a media presentation of the project and the euro-integration process and the Council to also be able to implement the project objectives in the long term.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">V&#xFD;skumn&#xE9; centrum Slovenskej spolo&#x10D;nosti pre zahrani&#x10D;n&#xFA; politiku</narrative>
  </participating-org>
  <other-identifier ref="2019000161" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-11-01" type="2"></activity-date>
  <activity-date iso-date="2021-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Eur&#xF3;pske hnutie v Alb&#xE1;nsku</narrative>
   </organisation>
   <email>ggjipali@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Eur&#xF3;pske hnutie v Alb&#xE1;nsku, Bulevardi Gjergi Fishta, Tirana, 1019</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="AL" percentage="100"></recipient-country>
  <location ref="071">
   <location-id code="13214569" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tirana</narrative>
   </name>
   <administrative code="071" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>41.3275 19.81889</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2019000161">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-12"></transaction-date>
   <value currency="EUR" value-date="2019-09-12">99996</value>
   <receiver-org>
    <narrative xml:lang="EN">Eur&#xF3;pske hnutie v Alb&#xE1;nsku</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000161">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-12"></transaction-date>
   <value currency="EUR" value-date="2019-09-12">49998</value>
   <receiver-org>
    <narrative xml:lang="EN">Eur&#xF3;pske hnutie v Alb&#xE1;nsku</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-zb-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/ZB/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
