<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2016-zb-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2016000066</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Efekt&#xED;vne riadenie projektov vodn&#xE9;ho hospod&#xE1;rstva v Bosne a Hercegovine: Implement&#xE1;cia v&#xFD;berovych konan&#xED; E&#xDA;</narrative>
   <narrative xml:lang="EN">Effective Project Management in the Water Sector in Bosnia and Herzegovina: Implementation of the EU tendering procedures</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Project: Effective Project Management in the Water Sector in Bosnia and Herzegovina: Implementation of the EU tendering procedures BiH applied for the EU membership in February 2016. Hence it will have to wait for the candidacy status, continuation in reforms preconditional for the EU membership is needed. Bosnia and Herzegovina is at an early stage regarding its approximation with European standards. Regarding water management system in Bosnia and Herzegovina, the country still lacks a consistent and harmonized State-level policy on water management that would include implementing legislation, monitoring and river basin management plans. The water management strategy in the Federation of Bosnia and Herzegovina for 2010-2022 is in the process of being implemented. Acts are being drafted to launch the EU water directives but the country&#x2019;s capacities to implement the water acquis remain insufficient. The existing personnel structure in the water management institutions must be strengthened. Special attention should be paid on the capacity building in the local and cantonal administrative bodies since the development of local personnel makes the basis for sustainable water management. A key to sustainable water resource management is the existence of skilled and well trained personnel in planning, development and management process of infrastructure projects. BiH is in a critical state in this domain, with a poor infrastructure and very low level of management. The EU and other funds are available, but the country suffers from the lack of capacities for their absorption and an effective management for an improvement of the current situation in this sector. Furthermore, obligations coming from Reform Agenda for Bosnia and Herzegovina (2015-2018) are related, among others, to the planning and implementation of infrastructural water sector projects. In order to be able to utilize EU funds it is necessary to follow the EU tendering procedures . Overall objective: Effective Project Management in the Water Sector in Bosnia and Herzegovina Specific objective: Effective Project Management in the Water Sector in Bosnia and Herzegovina under the terms of the EU and transfer of Slovak experience Outputs are divided into two parts: 1.1 Methodical guide for implementation of EU tendering procedures for the the water sector projects in BiH &#x2013; developed manuals A (A1,A2,A3,A4), B, C, D, E, F 1.2. Developed professional capacities in BiH for effective project management in the water sector under the terms of the EU The activities necessary for accomplishing the planned results include project meetings of SK and BIH experts and project teams, data collection and an analysis of the present situation in BIH, two missions of SK experts to BIH, during which they will meet with local experts, officials, design engineers and operators of waste water treatment plants. They will visit existing waste water treatment plants or buildings under construction and during the third trip they will lead the planned training and media conference. In addition, a study tour will be organised for 7 BIH experts to Slovakia, focused on learning from the Slovak experience regarding the construction and management of waste water treatment plants, financing of investments and project management, based on EU provisions and directives. Slovak experts will develop 6 manuals in English language, which will be translated into Bosnian language . In conclusion, there will be 3-days training for 10 trainers and 10 relevant officials, and a media conference for 40 participants - representatives of local governments, ministries, media and NGOs. The project results will be disseminated electronically to 80 local governmnets, 10 canton a 4 federal and republic ministries, and through the communication and dissemination tools of the applicant and BIH partner to the general public. Trained trainers will lead additonal trainings within CSAF BIH training programmes af</narrative>
   <narrative xml:lang="SK">Projekt: Efekt&#xED;vne riadenie projektov vodn&#xE9;ho hospod&#xE1;rstva v Bosne a Hercegovine: Implement&#xE1;cia v&#xFD;berovych konan&#xED; E&#xDA; BiH odovzdala prihl&#xE1;&#x161;ku do E&#xDA; vo febru&#xE1;ri 2016. Hoci na kandid&#xE1;tsky &#x161;tat&#xFA;t mus&#xED; e&#x161;te &#x10D;aka&#x165;, mus&#xED; pokra&#x10D;ova&#x165; v reform&#xE1;ch, ktor&#xFD;mi E&#xDA; &#x10D;lenstvo podmie&#x148;uje. Bosna and Herzegovina je v po&#x10D;iato&#x10D;nom &#x161;t&#xE1;diu aproxim&#xE1;cie s Eur&#xF3;pskymi &#x161;tandardami. V syst&#xE9;me vodn&#xE9;ho hospod&#xE1;rstva krajina st&#xE1;le postr&#xE1;da konzistent&#xFA; a harmonizovan&#xFA; politiku na &#x161;t&#xE1;tnej &#xFA;rovni, ktor&#xE1; by zah&#x155;&#x148;ala implement&#xE1;ciu legislat&#xED;vy, monitoring a pl&#xE1;novanie riadenia vodn&#xFD;ch tokov. Strat&#xE9;gia vodn&#xE9;ho hospod&#xE1;rstva pre roky 2010 &#x2013; 2022 sa implementuje. Navrhuj&#xFA; sa nariadenia pre zav&#xE1;dzanie E&#xDA; smern&#xED;c, ale kapacity krajiny pre implemet&#xE1;ciu vodohospod&#xE1;rskych acquis ost&#xE1;vaj&#xFA; nedostato&#x10D;n&#xE9;. Existuj&#xFA;ca person&#xE1;lna &#x161;trukt&#xFA;ra v in&#x161;tit&#xFA;ci&#xE1;ch vodn&#xE9;ho hospod&#xE1;rstva mus&#xED; by&#x165; posilnen&#xE1;. &#x160;peci&#xE1;lna pozornos&#x165; sa mus&#xED; venova&#x165; budovaniu kapac&#xED;t miestnych a region&#xE1;lnych administrat&#xED;vnych &#xFA;radov, nako&#x13E;ko miestny person&#xE1;lny rozvoj je z&#xE1;kladom pre trvalo udr&#x17E;ate&#x13E;n&#xE9; vodn&#xE9; hospod&#xE1;rstvo. Schopn&#xFD; a spr&#xE1;vne vy&#x161;kolen&#xFD; person&#xE1;l pre pl&#xE1;novanie, rozvoj a riadenie projektov infra&#x161;trukt&#xFA;ry je k&#x13E;&#xFA;&#x10D;ov&#xFD;. BiH je v tejto oblasti v kritickej situ&#xE1;cii, s &#xFA;bohou infra&#x161;trukt&#xFA;rou a ve&#x13E;mi n&#xED;zkou &#xFA;rov&#x148;ou riadenia. Fondy E&#xDA; a &#x10F;al&#x161;ie s&#xFA; k dispoz&#xED;cii, ale krajina trp&#xED; nedostatkom kapac&#xED;t pre ich absorbovanie a nedostatkom efekt&#xED;vneho riadenia pre zlep&#x161;enie v tomto sektore. Z&#xE1;v&#xE4;zky vypl&#xFD;vaj&#xFA;ce z Agendy reforiem BIH 2015-2018 s&#xFA; spojen&#xE9;, medzi in&#xFD;m, s pl&#xE1;novan&#xED;m a implement&#xE1;ciou infra&#x161;trukt&#xFA;rnych projektov v sektore vodn&#xE9;ho hospod&#xE1;rstva. Preto, aby bolo mo&#x17E;n&#xE9; &#x10D;erpa&#x165; finan&#x10D;n&#xE9; prostriedky E&#xDA;, je potrebn&#xE9; dodr&#x17E;iava&#x165; pravidl&#xE1; a postup zad&#xE1;vania z&#xE1;kaziek pod&#x13E;a E&#xDA; legislat&#xED;vy. Efekt&#xED;vne riadenie projektov vodn&#xE9;ho hospod&#xE1;rstvo v Bosne a Hercegovine je preto hlavn&#xFD;m cie&#x13E;om projektu. &#x160;pecifick&#xFD;m cie&#x13E;om projektu je efekt&#xED;vne riadenie projektov vodn&#xE9;ho hospod&#xE1;rstva v Bosne a Hercegovine pod&#x13E;a podmienok E&#xDA; so zameran&#xED;m na prenos slovensk&#xFD;ch sk&#xFA;senost&#xED;. V&#xFD;stupy projektu s&#xFA; rozdelen&#xE9; do dvoch &#x10D;ast&#xED;: 1.1 Metodick&#xFD; sprievodca pre implement&#xE1;ciu v&#xFD;berov&#xFD;ch konan&#xED; vodohospod&#xE1;rskych projektov v Bosne a Hercegovine pod&#x13E;a podmienok E&#xDA; &#x2013; vypracovan&#xE9; manu&#xE1;ly A (A1,A2,A3,A4), B, C, D, E, F 1.2. Vybudovan&#xE9; odborn&#xE9; kapacity v Bosne a Hercegovine pre riadenie v&#xFD;berov&#xFD;ch konan&#xED; vodohospod&#xE1;rskych projektov pod&#x13E;a podmienok E&#xDA; Aktivity potrebn&#xE9; pre dosiahnutie o&#x10D;ak&#xE1;van&#xFD;ch v&#xFD;sledkov zah&#x155;&#x148;aj&#xFA; projektov&#xE9; stretnutia SK a BiH expertov a projektov&#xE9;ho t&#xED;mu, zber d&#xE1;t a anal&#xFD;zu s&#xFA;&#x10D;asn&#xE9;ho stavu v BIH, dve pracovn&#xE9; cesty SK expertov do BIH, po&#x10D;as ktor&#xFD;ch sa uskuto&#x10D;nia konzult&#xE1;cie s lok&#xE1;lnymi expertami, &#xFA;radn&#xED;kmi, projektantami a prev&#xE1;dzkovate&#x13E;mi &#x10D;istiarn&#xED; odpadov&#xFD;ch v&#xF4;d, prehliadky existuj&#xFA;cich &#x10D;istiarn&#xED; &#x10D;i rozostavan&#xFD;ch stavieb a v r&#xE1;mci tretej cesty je pl&#xE1;novan&#xE9; 3-d&#x148;ov&#xE9; &#x161;kolenie a n&#xE1;sledne PR konferencia. &#x10E;alej to bude &#x161;tudijn&#xE1; cesta pre 7 BIH expertov na Slovensko zameran&#xE1; na osobn&#xE9; obozn&#xE1;menie sa so slovensk&#xFD;mi sk&#xFA;senos&#x165;ami s v&#xFD;stavbou a prev&#xE1;dzkovan&#xED;m &#x10D;isti&#x10D;iek odpadov&#xFD;ch v&#xF4;d, financovan&#xED;m a riaden&#xED;m projektov pod&#x13E;a metodiky E&#xDA; s implemet&#xE1;ciou E&#xDA; nariaden&#xED; a smern&#xED;c. Slovensk&#xED; experti bud&#xFA; vypracov&#xE1;va&#x165; 6 manu&#xE1;lov v anglickom jazyku, ktor&#xE9; bud&#xFA; prelo&#x17E;en&#xE9; do bosnianskeho jazyka. V z&#xE1;vere sa uskuto&#x10D;n&#xED; 3-d&#x148;ov&#xE9; &#x161;kolenie pre 10 &#x161;kolite&#x13E;ov a 10 relevantn&#xFD;ch &#xFA;radn&#xED;kov a PR konferencia pre 40 &#xFA;&#x10D;astn&#xED;kov - z&#xE1;stupcov samospr&#xE1;v, ministerstiev, m&#xE9;di&#xED;, aj mimovl&#xE1;dnych organiz&#xE1;ci&#xED;. V&#xFD;sledky projektu sa bud&#xFA; diseminova&#x165; elektronickou formou na 80 miestnych samospr&#xE1;v, 10 region&#xE1;lnych a 4 feder&#xE1;lne a republlikov&#xE9; ministerstv&#xE1; a cez komunika&#x10D;n&#xE9; a distribu&#x10D;n&#xE9; n&#xE1;stroje &#x17E;iadate&#x13E;a a BIH partnera &#x161;irokej verejnosti. Vy&#x161;kolen&#xED; &#x161;kolitelia bud&#xFA; v r&#xE1;mci &#x161;koliacich programov CSAF BIH vies&#x165; &#x10F;al&#x161;ie &#x161;kolenia aj po ukon&#x10D;en&#xED; trvania projektu.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">NISPAcee</narrative>
  </participating-org>
  <other-identifier ref="2016000066" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-15" type="2"></activity-date>
  <activity-date iso-date="2018-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Civil Service Agency of the Federation of BIH</narrative>
   </organisation>
   <email>samra.ljuca@adsfbih.gov.ba</email>
   <mailing-address>
    <narrative xml:lang="EN">Civil Service Agency of the Federation of BIH, Kulovi&#x107;a, Sarajevo, 71000</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="BA" percentage="100"></recipient-country>
  <location ref="064">
   <location-id code="13338799" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Dima&#x107;i</narrative>
   </name>
   <administrative code="064" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>44.87757 16.63621</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="14010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2016000066">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-02"></transaction-date>
   <value currency="EUR" value-date="2016-11-02">-100000</value>
   <receiver-org>
    <narrative xml:lang="EN">Civil Service Agency of the Federation of BIH</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000066">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-02"></transaction-date>
   <value currency="EUR" value-date="2016-11-02">100000</value>
   <receiver-org>
    <narrative xml:lang="EN">Civil Service Agency of the Federation of BIH</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000066">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-02"></transaction-date>
   <value currency="EUR" value-date="2016-11-02">90000</value>
   <receiver-org>
    <narrative xml:lang="EN">Civil Service Agency of the Federation of BIH</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000066">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-02"></transaction-date>
   <value currency="EUR" value-date="2016-11-02">9786</value>
   <receiver-org>
    <narrative xml:lang="EN">Civil Service Agency of the Federation of BIH</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2016-zb-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2016/ZB/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;Projektov&#xE1; webstr&#xE1;nka&lt;/p&gt;
&lt;p&gt;Dissemin&#xE1;cia&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="3" significance="1"></other-flags>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
