<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-md-1-6" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000184</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Drinking Water in Ialoveni: Improving the quality of life through improved Access to drinking water and raised awareness about water management</narrative>
   <narrative xml:lang="SK">Pitn&#xE1; voda v Ialoveni: Zlep&#x161;enie kvality &#x17E;ivota prostredn&#xED;ctvom zlep&#x161;en&#xE9;ho pr&#xED;stupu k pitnej vode a zv&#xFD;&#x161;en&#xE9;ho povedomia o hospod&#xE1;ren&#xED; s vodou</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Nedostato&#x10D;n&#xFD; stav syst&#xE9;mu z&#xE1;sobovania pitnou vodou je v Moldavsku dlhodob&#xFD;m probl&#xE9;mom. Projektov&#xFD; n&#xE1;vrh sa zameriava na moldavsk&#xFD; regi&#xF3;n Stred a na mesto Ialoveni. Moldavsko m&#xE1; dlhodob&#xFD; probl&#xE9;m so stratou obyvate&#x13E;stva (emigr&#xE1;cia) a pr&#xE1;ve v kvalite &#x17E;ivota v mest&#xE1;ch s rast&#xFA;cim potenci&#xE1;lom (ekonomick&#xFD;m aj v po&#x10D;te obyvate&#x13E;ov), tzv. p&#xF3;ly rastu, je mo&#x17E;nos&#x165; d&#xF4;stojn&#xE9;ho a modern&#xE9;ho &#x17E;ivota motiv&#xE1;cie &#x13E;ud&#xED; rozhodn&#xFA;&#x165; sa pre &#x17E;ivot v Moldavsku. V meste Ialoveni (cca 18 500 tis&#xED;c obyvate&#x13E;ov) je pripojenie k vodovodu s pitnou vodou zabezpe&#x10D;en&#xE9; pre 93% obyvate&#x13E;ov, ale pripojenie je nespo&#x13E;ahliv&#xE9; z d&#xF4;vodu nedokon&#x10D;enia potrebn&#xFD;ch infra&#x161;trukt&#xFA;rnych projektov z finan&#x10D;n&#xFD;ch d&#xF4;vodov. Mesto m&#xE1; vypracovan&#xFA; dokument&#xE1;ciu v s&#xFA;lade s n&#xE1;rodn&#xFD;mi a region&#xE1;lnymi strat&#xE9;giami a pl&#xE1;nmi, vr&#xE1;tane dopadu na &#x17E;ivotn&#xE9; prostredie, na zabezpe&#x10D;enie spo&#x13E;ahliv&#xE9;ho syst&#xE9;mu dod&#xE1;vok pitnej vody a pokrytia v&#x161;etk&#xFD;ch obyvate&#x13E;ov. V r&#xE1;mci projektu by sa umo&#x17E;nilo zabezpe&#x10D;enie spo&#x13E;ahliv&#xE9;ho pripojenia na pitn&#xFA; vodu pre v&#x161;etk&#xFD;ch 18 500 obyvate&#x13E;ov a z&#xE1;rove&#x148; pripojenie na centralizovan&#xFD; syst&#xE9;m pre 5000 &#x13E;ud&#xED; (cca 700 dom&#xE1;cnost&#xED;. Lok&#xE1;lni partneri s&#xFA; pripraven&#xED; v&#xFD;znamne spolufinancova&#x165; infra&#x161;trukt&#xFA;rnu/investi&#x10D;n&#xFA; &#x10D;ast projektu. Cie&#x13E;om projektu je zlep&#x161;enie kvality &#x17E;ivota prostredn&#xED;ctvom lep&#x161;ieho pr&#xED;stupu k pitnej vode v meste Ialoveni a zv&#xFD;&#x161;enie povedomia o hospod&#xE1;ren&#xED; s vodou. Podpora bude komplexne postaven&#xE1; na dvoch vz&#xE1;jomne prepojen&#xFD;ch pilieroch: (1) podpora zabezpe&#x10D;enia kvalitnej infra&#x161;trukt&#xFA;ry v oblasti vody a sanit&#xE1;cie &#x2013; rehabilitovanie &#x10D;asti vodovodn&#xE9;ho syst&#xE9;mu pripojenia v meste Ialoveni (1035 m ) s cie&#x13E;om zabezpe&#x10D;i&#x165; celkov&#xE9; a spo&#x13E;ahliv&#xE9; pokrytie mesta Ialoveni; (2) pr&#xE1;ca s verejnos&#x165;ou v meste Ialoveni a bezprostrednom okol&#xED; a zvy&#x161;ovanie povedomia o hospod&#xE1;ren&#xED; s vodou a zodpovednom pr&#xED;stupe k &#x17E;ivotn&#xE9;mu prostrediu.</narrative>
   <narrative xml:lang="EN">The insufficient state of the drinking water supply system is a long-term problem in Moldova. The project proposal focuses on the Moldovan Central region and the city of Ialoveni. Moldova has a long-term problem with population loss (emigration), and the quality of life in cities with increasing potential, the so-called &#x201E;poles of growth&#x201C; can create the possibility of a dignified and modern life, motivating people to choose to live in Moldova. In the city of Ialoveni (approximately 18,500 thousand inhabitants), the connection to the drinking water system is secured for 93% of the population, but the connection is unreliable due to the lack of completion of the necessary infrastructure projects for financial reasons. The city has developed documentation in accordance with national and regional strategies and plans, including environmental impact assessment, to ensure a reliable drinking water supply system and to cover all residents. The project would make it possible to ensure a reliable connection to drinking water for all 18,500 inhabitants and at the same time connect to the centralized system 5000 people (approx. 700 households). Local partners are ready to significantly co-finance the infrastructural part of the project. The aim of the project is to improve the quality of life through better access to drinking water in Ialoveni and to raise awareness of water management. Support will be comprehensively built on two interconnected pillars: (1) Promoting the provision of high quality water and sanitation infrastructure - rehabilitating part of the Ialoveni water supply system (1035 m) to ensure overall and reliable coverage of Ialoveni; (2) working with the public in the city of Ialoveni and its immediate surroundings and raising awareness of water management and a responsible approach to the environment.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Region&#xE1;lna rozvojov&#xE1; agent&#xFA;ra Senec-Pezinok</narrative>
  </participating-org>
  <other-identifier ref="2020000184" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-04-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">City Hall of Ialoveni Municipality &#x2013; Mestsk&#xFD; &#xFA;rad Ialoveni (PAR 1)</narrative>
   </organisation>
   <email>primaria.ial@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">City Hall of Ialoveni Municipality &#x2013; Mestsk&#xFD; &#xFA;rad Ialoveni (PAR 1), Alexandru cel Bun Street, Ialoveni, MD 6801</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <location-id code="15468242" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Ialoveni</narrative>
   </name>
   <administrative code="093" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>46.94306 28.77778</pos>
   </point>
   <feature-designation code="P.PPLA"></feature-designation>
  </location>
  <sector code="14021" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2020000184">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-15"></transaction-date>
   <value currency="EUR" value-date="2020-07-15">199950</value>
   <receiver-org>
    <narrative xml:lang="EN">City Hall of Ialoveni Municipality &#x2013; Mestsk&#xFD; &#xFA;rad Ialoveni (PAR 1)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2020000184">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-15"></transaction-date>
   <value currency="EUR" value-date="2020-07-15">159960</value>
   <receiver-org>
    <narrative xml:lang="EN">City Hall of Ialoveni Municipality &#x2013; Mestsk&#xFD; &#xFA;rad Ialoveni (PAR 1)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-md-1-6">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/MD/1/6</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
