<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2013-vp-1-13" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2013000056</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Europe at School II.</narrative>
   <narrative xml:lang="SK">Eur&#xF3;pa v &#x161;kole II.</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt nadv&#xE4;zuje na Eur&#xF3;pa v &#x161;kole (SAMRS/2010/06/18), ktor&#xE9;ho evalu&#xE1;cia nazna&#x10D;ila potrebu: &#x2022; preh&#x13A;bi&#x165; vzdel&#xE1;vanie skupiny u&#x10D;ite&#x13E;ov a metodikov zo &#x161;tyroch regi&#xF3;nov Ukrajiny Oblasti Zakarpatie, Odesa, Doneck a &#x17D;itomir boli vybran&#xE9; najm&#xE4; na z&#xE1;klade 3 krit&#xE9;ri&#xED;: a) geografick&#xE9;ho &#x2013; rovnomern&#xE9; pokrytie &#xFA;zemia, b) dobrej doteraj&#x161;ej spolupr&#xE1;ce s partnerom projektu, c) ochotou IPPO a region&#xE1;lnych autor&#xED;t zahrn&#xFA;&#x165; t&#xE9;my do stredo&#x161;kolsk&#xFD;ch kurik&#xFA;l) &#x2022; zabezpe&#x10D;i&#x165; roz&#x161;&#xED;renie v&#xFD;sledkov vzdel&#xE1;vac&#xED;ch aktiv&#xED;t do &#x10F;al&#x161;&#xED;ch regi&#xF3;nov krajiny, &#x10D;o bude realizovan&#xE9; syst&#xE9;mom partnersk&#xFD;ch regi&#xF3;nov &#x2013; tzv. dvoji&#x10D;iek, ktor&#xE9; bud&#xFA; novozapojen&#xE9; do vzdel&#xE1;vania. &#x2022; Pracova&#x165; na aktualiz&#xE1;cii a inov&#xE1;cii met&#xF3;d a techn&#xED;k pou&#x17E;&#xED;van&#xFD;ch v stredo&#x161;kolskom vzdel&#xE1;van&#xED; a rozvoji tr&#xE9;nersk&#xFD;ch zru&#x10D;nost&#xED; metodikov a u&#x10D;ite&#x13E;ov. Projekt pozost&#xE1;va z troch 5-d&#x148;ov&#xFD;ch semin&#xE1;rov zameran&#xFD;ch na rozvoj zru&#x10D;nost&#xED; a roz&#x161;irovanie vedomost&#xED; o eur&#xF3;pskom integra&#x10D;nom procese medzi stredo&#x161;kolsk&#xFD;mi u&#x10D;ite&#x13E;mi (dom&#xE1;ce i zahrani&#x10D;n&#xE9; projekty zameran&#xE9; na porovnate&#x13E;n&#xE9; t&#xE9;my maj&#xFA; takmer v&#xFD;lu&#x10D;ne cie&#x13E;ov&#xE9; skupiny univerzity a &#x161;tudentov, pri&#x10D;om pr&#xE1;ve stredo&#x161;kolsk&#xED; u&#x10D;itelia maj&#xFA; najv&#xFD;znamnej&#x161;&#xED; dosah na vzdel&#xE1;vanie). V r&#xE1;mci semin&#xE1;rov sa vytvoria z &#xFA;&#x10D;astn&#xED;kov 4 t&#xED;my, ktor&#xE9; sa bud&#xFA; hlb&#x161;ie &#x161;pecializova&#x165; a rozpracov&#xE1;va&#x165; &#x161;tyri hlavn&#xE9; tematick&#xE9; okruhy a n&#xE1;slednej t&#xFD;&#x17E;d&#x148;ovej letnej &#x161;koly overuj&#xFA;cej vypracovan&#xE9; tr&#xE9;ningov&#xE9; moduly a sp&#xF4;soby &#x161;&#xED;renia poznatkov. V&#xFD;stupom semin&#xE1;rov bude vytvorenie Tematick&#xFD;ch tr&#xE9;ningov&#xFD;ch modulov a Pracovn&#xFD;ch zo&#x161;itov pre distrib&#xFA;ciu v regi&#xF3;noch. Celkovo bude do vzdel&#xE1;vania zahrnut&#xFD;ch 60 stredo&#x161;kolsk&#xFD;ch u&#x10D;ite&#x13E;ov a metodikov z 8 regi&#xF3;nov Ukrajiny, ktor&#xED; bud&#xFA; p&#xF4;sobi&#x165; ako jeho multiplik&#xE1;tori.</narrative>
   <narrative xml:lang="EN">The project builds on the Europe at School (SAMRS/2010/06/18), where the evaluation indicated the need for: &#x2022; to deepen the learning of group of teachers and methodists from the four regions of Ukraine &#x2013; Odessa, Kiev, Transcarpathia and Zhitomir were selected mainly on the basis of three criteria: a) geographical - evenly covered areas, b) good previous cooperation with project partner, c) a willingness of IPPO and regional authorities to include the themes in school curriculum &#x2022; to ensure the dissemination of the results of educational activities to other regions of the country, what will be made by a system of partner regions &#x2013; so-called twins that will be afresh involved in the education &#x2022; to work on updating and innovation of methods and techniques used in the secondary education and in development of training skills of methodists and teachers. The project consists of three five-day seminars focused on skills &#x2018;development, and on increasing of knowledge about European integration process among secondary school teachers (target groups of both domestic and foreign projects, that are on comparable topic, are almost exclusively universities and students, whereas it is high school teachers who have the most significant impact on education). At the seminars, the participants will create 4 teams, that will further specialize and elaborate four main themes and subsequent weeks of summer school they will verify developed training modules and methods of dissemination of knowledge. The output of the seminars will be creation of Thematic training modules and Workbooks for distribution in the regions. Overall, the training will involve 60 high school teachers and methodists from 8 regions of Ukraine, who will act as its multipliers.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Centrum pre eur&#xF3;psku politku</narrative>
  </participating-org>
  <other-identifier ref="2013000056" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-09-01" type="2"></activity-date>
  <activity-date iso-date="2015-02-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Zakarpatsk&#xFD; in&#x161;tit&#xFA;t postdiplomov&#xE9;ho vzdel&#xE1;vania u&#x10D;ite&#x13E;ov (ZIPPO)</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Pa&#x13E;ko Tetjana Vasilivna</narrative>
   </person-name>
   <telephone>+38-(0312) 343 22</telephone>
   <email>zakippo@ukr.net</email>
   <mailing-address>
    <narrative xml:lang="EN">Zakarpatsk&#xFD; in&#x161;tit&#xFA;t postdiplomov&#xE9;ho vzdel&#xE1;vania u&#x10D;ite&#x13E;ov (ZIPPO), A. Volo&#x161;ina, U&#x17E;horod, 88 000</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location ref="085">
   <administrative code="085" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2013000056">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-08-19"></transaction-date>
   <value currency="EUR" value-date="2013-08-19">-99802</value>
   <receiver-org>
    <narrative xml:lang="EN">Zakarpatsk&#xFD; in&#x161;tit&#xFA;t postdiplomov&#xE9;ho vzdel&#xE1;vania u&#x10D;ite&#x13E;ov (ZIPPO)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000056">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-08-19"></transaction-date>
   <value currency="EUR" value-date="2013-08-19">99802</value>
   <receiver-org>
    <narrative xml:lang="EN">Zakarpatsk&#xFD; in&#x161;tit&#xFA;t postdiplomov&#xE9;ho vzdel&#xE1;vania u&#x10D;ite&#x13E;ov (ZIPPO)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000056">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-08-19"></transaction-date>
   <value currency="EUR" value-date="2013-08-19">38114</value>
   <receiver-org>
    <narrative xml:lang="EN">Zakarpatsk&#xFD; in&#x161;tit&#xFA;t postdiplomov&#xE9;ho vzdel&#xE1;vania u&#x10D;ite&#x13E;ov (ZIPPO)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000056">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-08-19"></transaction-date>
   <value currency="EUR" value-date="2013-08-19">49901</value>
   <receiver-org>
    <narrative xml:lang="EN">Zakarpatsk&#xFD; in&#x161;tit&#xFA;t postdiplomov&#xE9;ho vzdel&#xE1;vania u&#x10D;ite&#x13E;ov (ZIPPO)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2013-vp-1-13">
   <title>
    <narrative xml:lang="EN">SAMRS/2013/VP/1/13</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
