<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/mv-sr-govac-moldavsko-2013" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-5-2013000247</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">GOVAC Moldavsko 2013</narrative>
   <narrative xml:lang="EN">GOVAC Moldova 2013</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">&lt;p&gt;Hlavn&#xFD;m cie&#x13E;om projektu je vytvori&#x165; z&#xE1;klad pre rozvoj a implement&#xE1;ciu mobilitn&#xFD;ch partnerstiev v Moldavskej republike a v Gruz&#xED;nsku, cestou posilnenia kapac&#xED;t &#x161;t&#xE1;tnych in&#x161;tit&#xFA;ci&#xED; v problematike riadenia migr&#xE1;cie. Projekt sa&#xA0; sklad&#xE1; z dvoch modulov, a to z modulu &#x201E;&#x161;t&#xE1;tna spr&#xE1;va&#x201C; a z modulu &#x201E;akademick&#xE1; obec&#x201C;. &#xDA;lohou expertov&#xA0; z partnersk&#xFD;ch kraj&#xED;n je vy&#x161;koli&#x165;&#xA0; z&#xE1;stupcov &#x161;t&#xE1;tnych in&#x161;tit&#xFA;cii a akademickej obce v oblastiach t&#xFD;kaj&#xFA;cich sa migr&#xE1;cie, ktor&#xED; n&#xE1;sledne bud&#xFA; &#x161;koli&#x165; svojich n&#xE1;rodn&#xFD;ch pracovn&#xED;kov.&#xA0;&#xA0; Jednou z aktiv&#xED;t projektu je aj vytvorenie spolupr&#xE1;ce na n&#xE1;rodnej &#xFA;rovni medzi akademickou obcou a &#x161;t&#xE1;tnymi in&#x161;tit&#xFA;ciami.&lt;br /&gt;SR prostredn&#xED;ctvom svojich expertov z Migra&#x10D;n&#xE9;ho &#xFA;radu MV SR sa zaviazala, &#x17E;e pon&#xFA;kne odborn&#xE9; znalosti v dvoch oblastiach a to, v oblasti azylov&#xE9;ho syst&#xE9;mu a proced&#xFA;r&#xA0; a&#xA0; v oblasti inform&#xE1;ci&#xED; o krajin&#xE1;ch p&#xF4;vodu (COI) a po&#x10D;as trvania projektu vy&#x161;kol&#xED;&#xA0; pracovn&#xED;kov &#x161;t&#xE1;tnych in&#x161;tit&#xFA;cii&#xA0; v Moldavskej republike.&lt;/p&gt;</narrative>
   <narrative xml:lang="EN">&lt;p&gt;The EU-funded GOVAC project&#xA0; (Building Training and Analytical Capacities in Moldova and Georgia) was implemented in Georgia and Moldova from January 2011 to May 2013 inclusive. The EU funding of the project amounted to &#x20AC;980 000. The project covered diverse topics like migration-related education, training, social importance of migration, the role of media in providing information on migration processes to the civil society, etc. The experience gained from the project implementation and success stories as well as lessons learned are important not only for other projects or the region but for the development and implementation of migration policy. With the support of GOVAC project, a Migration Training Manual was developed to be used for training public service employees. The Manual was also recommended for the Tbilisi State University and Moldova State University.&lt;/p&gt; &lt;p&gt;It should be noted that GOVAC project was implemented by the International Centre for Migration Policy Development (ICMPD) in cooperation with the Danish Refugee Council (DRC), the Bulgarian Ministries of Foreign and Internal Affairs, the Czech Ministry of Internal Affairs, the Finnish Immigration Service, the Netherlands Immigration and Naturalization Service, the Polish Ministry of Internal Affairs, the Portuguese Immigration and Border Service, the Slovak Ministry of Internal Affairs, the Federal Service of Migration of Switzerland and with significant support from Georgian and Moldovan colleagues, in particular, from the Public Service Development Agency (Georgian Ministry of Justice) and the Migration and Asylum Bureau (Moldovan Ministry of the Interior).&lt;/p&gt; &lt;p&gt;The Slovak Republic provided 2 experts from the Migration Office of the Ministry of Interior for sharing knowledge in 2 areas, asylum system and procedures and information on countries of origin, and ensuring training of relevant state oficials of Moldova.&lt;/p&gt; &lt;p&gt;&#xA0;&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-5" role="2" type="10">
   <narrative xml:lang="EN"></narrative>
  </participating-org>
  <other-identifier ref="2013000247" type="A2">
   <owner-org ref="XM-DAC-69-5">
    <narrative xml:lang="EN">Ministry of interior of the Slovak Republic</narrative>
    <narrative xml:lang="SK">Ministry of interior of the Slovak Republic</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Goverment of Moldova</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Goverment of Moldova</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <administrative code="093" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="13010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2013000247">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">3200</value>
   <receiver-org>
    <narrative xml:lang="EN">Goverment of Moldova</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000247">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">3200</value>
   <receiver-org>
    <narrative xml:lang="EN">Goverment of Moldova</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/mv-sr-govac-moldavsko-2013">
   <title>
    <narrative xml:lang="EN">MV SR - GOVAC Moldavsko 2013</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
 </iati-activity>
</iati-activities>
