<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-ppp-1-12" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000235</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Podpora udr&#x17E;ate&#x13E;n&#xE9;ho a spravodliv&#xE9;ho soci&#xE1;lno-ekonomick&#xE9;ho rozvoja Rwandskej republiky</narrative>
   <narrative xml:lang="EN">Promoting of the sustainable and equitable socio-economic development of the Republic of Rwanda</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om projektu je budovanie podnikate&#x13E;sk&#xFD;ch partnerstiev s partnermi z kraj&#xED;n V&#xFD;chodnej Afriky a posilnenie slovensk&#xFD;ch rozvojov&#xFD;ch aktiv&#xED;t v regi&#xF3;ne. V&#xFD;sledkom projektu bude pr&#xED;prava pr&#xE1;vnych, materi&#xE1;lnych, technologick&#xFD;ch a logistick&#xFD;ch z&#xE1;kladov pre vybudovanie fabr&#xED;k na spracovanie nebezpe&#x10D;n&#xE9;ho &#x17E;ivo&#x10D;&#xED;&#x161;neho odpadu do aminokyselinov&#xFD;ch ekologick&#xFD;ch hnoj&#xED;v v Rwande. Cie&#x13E;om projektu je odovzdanie poznatkov o modern&#xFD;ch met&#xF3;dach po&#x13E;nohospod&#xE1;rstva a pr&#xED;prava bud&#xFA;ceho mana&#x17E;mentu pre pl&#xE1;novan&#xFA; fabriku. Pri v&#xFD;robe hnoj&#xED;v sa pou&#x17E;ij&#xFA; miestne zdroje &#x17E;ivo&#x10D;&#xED;&#x161;neho odpadu. Miestni obyvatelia z&#xED;skaj&#xFA; pr&#xE1;cu nielen vo fabrike, na farm&#xE1;ch, ale aj v tzv. Zbern&#xFD;ch miestach, odkia&#x13E; sa odpad bude zv&#xE1;&#x17E;a&#x165; do fabriky. Rwanda nem&#xE1; v&#xFD;robn&#xE9; kapacity na v&#xFD;robu hnoj&#xED;v a je odk&#xE1;zan&#xE1; na ich dovoz. Vybudovan&#xED;m fabriky na organick&#xE9; hnojiv&#xE1; sa Rwanda m&#xF4;&#x17E;e postupne sta&#x165; sebesta&#x10D;nou vo v&#xFD;robe hnoj&#xED;v, ktor&#xE9; bud&#xFA; cenovo dostupnej&#x161;ie pre farm&#xE1;rov a vlastnou spotrebou si zabezpe&#x10D;ia aj potravinov&#xFA; bezpe&#x10D;nos&#x165;. Nadprodukciu hnoj&#xED;v a hospod&#xE1;rskych produktov m&#xF4;&#x17E;e by&#x165; pred&#xE1;van&#xE1; okolit&#xFD;m krajin&#xE1;m, &#x10D;o m&#xF4;&#x17E;e by&#x165; pridanou hodnotou pre cel&#xFD; regi&#xF3;n. Klimatick&#xE9; zmeny ohrozuj&#xFA; bud&#xFA;cnos&#x165; v&#x161;etk&#xFD;ch. Je d&#xF4;le&#x17E;it&#xE9;, aby rozvojov&#xE9; krajiny pre&#x161;li na ekologickej&#x161;&#xED; sp&#xF4;sob po&#x13E;nohospod&#xE1;renia (bez alebo obmedzen&#xED;m pou&#x17E;&#xED;vania chem.hnoj&#xED;v), ktor&#xFD; by neohrozoval kvalitu p&#xF4;dy a spodn&#xFD;ch v&#xF4;d, nesp&#xF4;soboval er&#xF3;ziu a dezertifik&#xE1;ciu a nerobil z obyvate&#x13E;stva tzv. klimatick&#xFD;ch migrantov. Hlavnou aktivitou projektu je vypracovanie technicko-ekonomickej &#x161;t&#xFA;die, anal&#xFD;zy trhu s v&#xFD;skytom vstupn&#xFD;ch surov&#xED;n (identifik&#xE1;cia Zbern&#xFD;ch miest) a distrib&#xFA;torov hnoj&#xED;v, predbe&#x17E;nej anal&#xFD;zy postupu pri tvorbe finan&#x10D;n&#xFD;ch a logistick&#xFD;ch pl&#xE1;nov. Pod-aktivity, nemenej v&#xFD;znamn&#xE9; &#x2013; organiz&#xE1;cia ve&#x13E;k&#xE9;ho workshopu za &#xFA;&#x10D;asti vl&#xE1;dnych predstavite&#x13E;ov, pri dodan&#xED; hnoj&#xED;v do Rwandy, organiz&#xE1;cia men&#x161;&#xED;ch workshopov v komunit&#xE1;ch, farm&#xE1;rskych spolo&#x10D;enstv&#xE1;ch, tr&#xE9;ning predajcov, testovanie a certifik&#xE1;cia produktov, n&#xE1;v&#x161;teva Rwandy, &#x161;tudijn&#xE1; n&#xE1;v&#x161;teva partnera na SR. Cie&#x13E;ovou skupinou s&#xFA; hlavne farm&#xE1;ri v zaostalej&#x161;&#xED;ch &#x10D;astiach Rwandy a nezamestnan&#xED; mlad&#xED; &#x13E;udia, ktor&#xED; si e&#x161;te len h&#x13E;adaj&#xFA; uplatnenie. Ukazovatele projektu: po&#x10D;et vytvoren&#xFD;ch anal&#xFD;z, certifik&#xE1;ci&#xED;, uskuto&#x10D;nen&#xFD;ch testovan&#xED;, uskuto&#x10D;nen&#xFD;ch vycestovan&#xED;, workshopov, stretnut&#xED; s potenci&#xE1;lnymi partnermi,uskuto&#x10D;nen&#xFD;ch &#x161;tudijn&#xFD;ch ciest, po&#x10D;et novo-vytvoren&#xFD;ch pracovn&#xFD;ch miest.</narrative>
   <narrative xml:lang="EN">The aim of the project is to build business partnerships with partners from East African countries and to strengthen Slovak development activities in the region. The project will result in the preparation of legal, material, technological and logistical foundations for the construction of factories for processing hazardous animal waste into amino acid organic fertilizers in Rwanda. The aim of the project is to transfer knowledge about modern methods of farming and to prepare future management for the planned factory. Local sources of animal waste will be used in fertilizer production. The locals get work not only in the factory, on the farms, but also in the so-called Collection points from where the waste will be delivered to the factory. Rwanda has no fertilizer production capacity and is dependent on its import. By building an organic fertilizer factory, Rwanda can gradually become self-sufficient in the production of fertilizers that are more affordable to farmers and also ensure food security through their own consumption. Overproduction of fertilizers and farm products can be sold to neighboring countries, which can add value to the whole region. Climate change threatens everyone&apos;s future. It is important that developing countries move towards a more environmentally friendly way of farming (without or limiting the use of chemical fertilizers) that would not endanger the quality of soil and groundwater, cause erosion and desertification and ,eventually, climate migrants. The main activity of the project is the elaboration of a technical-economic study, analysis of the market with the occurrence of raw materials (identification of Collection points) and fertilizer distributors, preliminary analysis of the process of creating financial and logistic plans. Sub-activities, no less important - organization of a large workshop with the participation of government officials in fertilizer delivery to Rwanda, organization of smaller workshops in communities, farmers&apos; communities, sales training, product testing and certification, visit to Rwanda, study visit to Slovakia . The target group is mainly farmers in the backward parts of Rwanda and unemployed young people who are still looking for a job. Project indicators: number of analyzes, certifications, tests carried out, trips made, workshops, meetings with potential partners, study trips undertaken, number of newly created jobs</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Rokovia</narrative>
  </participating-org>
  <other-identifier ref="2020000235" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-20" type="2"></activity-date>
  <activity-date iso-date="2021-08-19" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Cedric Karamba</narrative>
   </organisation>
   <email>karambacedric@yahoo.fr</email>
   <mailing-address>
    <narrative xml:lang="EN">Cedric Karamba, Nyarugenge, Nyarugenge, Umujyi wa Kigali,, Kigali, -</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="RW" percentage="100"></recipient-country>
  <location ref="266">
   <location-id code="16645188" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kigali</narrative>
   </name>
   <administrative code="266" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.0287 29.6221</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="32165" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2020000235">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-17"></transaction-date>
   <value currency="EUR" value-date="2020-07-17">99995</value>
   <receiver-org>
    <narrative xml:lang="EN">Cedric Karamba</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2020000235">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-17"></transaction-date>
   <value currency="EUR" value-date="2020-07-17">59642</value>
   <receiver-org>
    <narrative xml:lang="EN">Cedric Karamba</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-ppp-1-12">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/PPP/1/12</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>62000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
