<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ppp-1-14" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000139</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Feasibility Study &#x2013; Mobility Scheme for Ukrainian IT Students to enable Transfer of Soft and Hard Skills from Slovakia to Ukraine</narrative>
   <narrative xml:lang="SK">&#x160;t&#xFA;dia uskuto&#x10D;nite&#x13E;nosti &#x2013; Sch&#xE9;ma mobility moldavsk&#xFD;ch &#x161;tudentov IT na &#xFA;&#x10D;el transferu m&#xE4;kk&#xFD;ch a tvrd&#xFD;ch zru&#x10D;nost&#xED; v oblasti IT</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">In line with the objectives of the present call for proposals, the main output of the project will be a feasibility study to examine the possibility of creating a mobility scheme for Moldovan IT students. The project builds on pilot activities of the IT Association Slovakia and the Digital Coalition, which, in cooperation with the Kharkiv Simon Kuznec National University of Economics and the University of Economics and Management of Public Administration created a joint study programme for Ukrainian IT students. The programme is supported by Slovak businesses, who offer scholarships and internships to students and later on two-year employment contracts. This mobility scheme thus uses an innovative system of knowledge transfer involving completion of a master study programme, a period of mentored internship and employment with established companies and finally a return home. This approach is in line with the principles of circular migration, which is regarded as an effective means of promoting development, as it facilitates transfer of resources from core to peripheral areas. If the results of the negotiations in Moldova and the conclusions of the feasibility study support the extension of the scheme to Moldova, ITAS will start work on creating a similar mobility scheme based on joint study programs of Moldovan and Slovak universities and the subsequent employment of their graduates in Slovak companies. This way, the participating Moldovan students would, in addition to a quality study, also gain experience in established businesses, thus acquiring hard and soft skills that would help them in their career development following their return to Moldova.</narrative>
   <narrative xml:lang="SK">V s&#xFA;lade s v&#xFD;zvou je hlavn&#xFD;m v&#xFD;stupom projektu &#x161;t&#xFA;dia uskuto&#x10D;nite&#x13E;nosti, v r&#xE1;mci ktorej bude preveren&#xE1; mo&#x17E;nos&#x165; vytvorenia sch&#xE9;my mobility pre moldavsk&#xFD;ch &#x161;tudentov IT odborov. Projekt stavia na sk&#xFA;senostiach z pilotn&#xFD;ch &#x10D;innosti IT Asoci&#xE1;cie Slovenska a Digit&#xE1;lnej koal&#xED;cie, ktor&#xE9; v spolupr&#xE1;ci s N&#xE1;rodnou ekonomickou univerzitou Simona Kuzneca v Charkove a V&#x160;EMVS v Bratislave otvorili spolo&#x10D;n&#xFD; &#x161;tudijn&#xFD; program pre ukrajinsk&#xFD;ch &#x161;tudentov IT odborov. Program je spojen&#xFD; so sponzorskou &#xFA;&#x10D;as&#x165;ou slovensk&#xFD;ch firiem, ktor&#xE9; &#x161;tudentom poskytuj&#xFA; &#x161;tipendium, umo&#x17E;&#x148;uj&#xFA; z&#xED;skanie odbornej praxe s mentoringom a po ukon&#x10D;en&#xED; &#x161;t&#xFA;dia im pon&#xFA;kaj&#xFA; zamestnanie v trvan&#xED; dvoch rokov, po&#x10D;as ktor&#xFD;ch sa firme vr&#xE1;ti invest&#xED;cia do podpory &#x161;tudenta. Celkov&#xE1; inovat&#xED;vnos&#x165; takto nastavenej sch&#xE9;my mobility spo&#x10D;&#xED;va v tom, &#x17E;e na prenos sk&#xFA;senost&#xED; sa nepou&#x17E;&#xED;vaj&#xFA; kr&#xE1;tkodob&#xE9; &#x161;kolenia, ale komplexn&#xFD; syst&#xE9;m zalo&#x17E;en&#xFD; na kr&#xE1;tkodobej &#x161;tudijnej a pracovnej mobilite a n&#xE1;slednom n&#xE1;vrate do krajiny p&#xF4;vodu vych&#xE1;dzaj&#xFA;c z princ&#xED;pov cirkul&#xE1;rnej migr&#xE1;cie, ktor&#xFA; medzin&#xE1;rodn&#xE9; in&#x161;tit&#xFA;cie vo v&#x161;eobecnosti pova&#x17E;uj&#xFA; za &#xFA;&#x10D;inn&#xFD; prostriedok na podporu rozvoja. V pr&#xED;pade, &#x17E;e v&#xFD;sledky rokovan&#xED; v Moldavsku a z&#xE1;very &#x161;t&#xFA;die uskuto&#x10D;nite&#x13E;nosti podporia roz&#x161;&#xED;renie sch&#xE9;my do Moldavska, ITAS za&#x10D;ne pr&#xE1;ce na vytvoren&#xED; obdobnej sch&#xE9;my mobility zalo&#x17E;enej na spolo&#x10D;n&#xFD;ch &#x161;tudijn&#xFD;ch programoch moldavsk&#xFD;ch a slovensk&#xFD;ch vysok&#xFD;ch &#x161;k&#xF4;l a na n&#xE1;slednom zamestnan&#xED; ich absolventov v slovensk&#xFD;ch firm&#xE1;ch. Participuj&#xFA;ci moldavsk&#xED; &#x161;tudenti by tak okrem kvalitn&#xE9;ho &#x161;t&#xFA;dia z&#xED;skali aj sk&#xFA;senosti v etablovan&#xFD;ch slovensk&#xFD;ch podnikoch, pri&#x10D;om takto posilnen&#xE9; tvrd&#xE9; aj m&#xE4;kk&#xE9; zru&#x10D;nosti by zv&#xFD;&#x161;ili ich hodnotu pre trh pr&#xE1;ce a ich potenci&#xE1;l pre rozvoj IT sektora v Moldavsku.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">ITAS Edu</narrative>
  </participating-org>
  <other-identifier ref="2019000139" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-08-26" type="2"></activity-date>
  <activity-date iso-date="2020-02-25" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">ITAS Edu</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">ITAS Edu</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <location-id code="15468469" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Chi&#x15F;in&#x103;u</narrative>
   </name>
   <administrative code="093" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>47.00556 28.8575</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2019000139">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-08-22"></transaction-date>
   <value currency="EUR" value-date="2019-08-22">-10000</value>
   <receiver-org>
    <narrative xml:lang="EN">ITAS Edu</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000139">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-08-22"></transaction-date>
   <value currency="EUR" value-date="2019-08-22">10000</value>
   <receiver-org>
    <narrative xml:lang="EN">ITAS Edu</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000139">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-22"></transaction-date>
   <value currency="EUR" value-date="2019-08-22">9997</value>
   <receiver-org>
    <narrative xml:lang="EN">ITAS Edu</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ppp-1-14">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/PPP/1/14</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>61000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
