<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2013-ek-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2013000083</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Eur&#xF3;pa h&#x13E;ad&#xE1; s&#xFA;lad medzi svojimi politikami pre f&#xE9;rovej&#x161;&#xED; svet</narrative>
   <narrative xml:lang="EN">World-Wise Europe: A more coherent Europe for a fairer World</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">After decades of providing development assistance the international community has been pointing out to the fact that development goals cannot be reached only by increasing the development assistance budget, improving development policies or increasing the effectiveness of assistance. Many other policies of developed countries, mainly those that are EU members, have both serious positive and negative impact on less developed countries. The negative impact of other policies can be eliminated by the coherence of other &#x201C;non-development&#x201C; policies with the objectives of the development policy. The Organisation for Economic Co-operation and Development (OECD) defines policy coherence development (PCD) as an attempt to assure that the objectives and results of the government development policy of a developed country are not weakened by other policies of that same government, those with an impact on developing countries.</narrative>
   <narrative xml:lang="SK">K implement&#xE1;cii koncepcie koherencie polit&#xED;k pre rozvoj sa &#x10D;lensk&#xE9; &#x161;t&#xE1;ty E&#xDA;, vr&#xE1;tane SR, ofici&#xE1;lne zaviazali vstupom do platnosti Lisabonskej zmluvy (&#x10D;l&#xE1;nok 208). Jednotliv&#xE9; &#x10D;lensk&#xE9; &#x161;t&#xE1;ty E&#xDA; urobili v tejto oblasti rozli&#x10D;n&#xFD; pokrok a v niektor&#xFD;ch pr&#xED;padoch existuje ve&#x13E;a priestoru na zlep&#x161;enie. Koncepcia koherencie polit&#xED;k pre rozvoj je aj s&#xFA;&#x10D;as&#x165;ou z&#xE1;kona &#x10D;. 617/2007 o ofici&#xE1;lnej rozvojovej pomoci, konkr&#xE9;tne v paragrafe 7, &#x10D;l&#xE1;nok 1, bod e) &#x201E;Ministerstvo je n&#xE1;rodn&#xFD;m koordin&#xE1;torom pre ofici&#xE1;lnu rozvojov&#xFA; pomoc a zabezpe&#x10D;uje najm&#xE4;... e) koordin&#xE1;ciu zos&#xFA;la&#x10F;ovania r&#xF4;znych polit&#xED;k Slovenskej republiky v prospech rozvoja rozvojov&#xFD;ch kraj&#xED;n&#x201C;. Cie&#x13E;om projektu je posilni&#x165; verejn&#xFA; a politick&#xFA; podporu pre koherenciu polit&#xED;k pre rozvoj (Policy Coherence for Development - &#x10F;alej PCD), ktor&#xE1; je d&#xF4;le&#x17E;it&#xFD;m predpokladom na dosiahnutie Mil&#xE9;niov&#xFD;ch rozvojov&#xFD;ch cie&#x13E;ov (&#x10F;alej MDGs). Projekt sa zameriava najm&#xE4; na dosiahnutie 3 MDGs: odstr&#xE1;ni&#x165; extr&#xE9;mu chudobu a hlad (cie&#x13E; 1), zabezpe&#x10D;i&#x165; environment&#xE1;lnu udr&#x17E;ate&#x13E;nos&#x165; (cie&#x13E; 7) a rozv&#xED;ja&#x165; glob&#xE1;lne partnerstvo pre rozvoj (cie&#x13E; 8). &#x160;pecifick&#xFD;mi cie&#x13E;mi projektu bude posilnenie kapac&#xED;t organiz&#xE1;ci&#xED; ob&#x10D;ianskej spolo&#x10D;nosti v zmysle t&#xE9;my PCD, zv&#xFD;&#x161;enie povedomia z&#xE1;stupcov m&#xE9;di&#xED; a n&#xE1;sledn&#xE9; zv&#xFD;&#x161;enie medi&#xE1;lneho pokrytia t&#xE9;m rozvojovej spolupr&#xE1;ce v kontexte PCD, posilnenie kapac&#xED;t rozhodovate&#x13E;ov na uskuto&#x10D;&#x148;ovanie koherentnej&#x161;&#xED;ch krokov v procese tvorby polit&#xED;k, ktor&#xE9; maj&#xFA; dopady na menej rozvinut&#xE9; krajiny a rie&#x161;enie glob&#xE1;lnych probl&#xE9;mov. Hlavn&#xFD;mi aktivitami bud&#xFA; tr&#xE9;ningy a aktivity zameran&#xE9; a budovanie kapac&#xED;t, pr&#xED;prava &#x161;t&#xFA;di&#xED; k &#x161;pecifick&#xFD;m t&#xE9;mam koherencie polit&#xED;k pre rozvoj, medi&#xE1;lneho toolkitu, tla&#x10D;ov&#xFD;ch spr&#xE1;v a tla&#x10D;ov&#xFD;ch konferenci&#xED;, dokument&#xE1;rnych filmov, memor&#xE1;nd pre politikov, stanov&#xED;sk a analytick&#xFD;ch dokumentov. V druhom projektovom roku sa na Slovensku uskuto&#x10D;n&#xED; Policy Forum k t&#xE9;me PCD.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Platforma mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED;</narrative>
  </participating-org>
  <other-identifier ref="2013000083" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-10-01" type="2"></activity-date>
  <activity-date iso-date="2015-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Slovensko</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Slovensko</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2013000083">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-16"></transaction-date>
   <value currency="EUR" value-date="2013-09-16">-13441</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensko</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000083">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-16"></transaction-date>
   <value currency="EUR" value-date="2013-09-16">13441</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensko</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000083">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-09-16"></transaction-date>
   <value currency="EUR" value-date="2013-09-16">6720</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensko</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000083">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-09-16"></transaction-date>
   <value currency="EUR" value-date="2013-09-16">6721</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensko</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2013-ek-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2013/EK/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
