<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/cetir-2018-1-rs" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000004</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Posielnenie spolupr&#xE1;ce slovensk&#xFD;ch a srbsk&#xFD;ch in&#x161;tit&#xFA;ci&#xED; v oblasti inov&#xE1;ci&#xED; a energetiky</narrative>
   <narrative xml:lang="EN">Strangthening of cooperation of the Slovak and Serbian institutions in the field of innovation and energy</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">&lt;p&gt;On February 11-13, 2018 two representatives of the Slovak Innovation and Energy Agency (SIEA) visited Serbia under the CETIR Program - Ing. Artur Bobovnick&#xFD;, CSc., Director of the Department of Analyzes, SIEA Programs and International Cooperation and RNDr. Vladim&#xED;r Borza, Director of Program and Analysis Division, Analysis, Programs and International Cooperation Section.&lt;/p&gt; &lt;p&gt;Visited institutions in Serbia: Cabinet of the Minister without a portfolio responsible for innovation and technological development of Belgrade: Nenad Popovi&#x107;, Minister, - Du&#x161;an &#x17D;arkovi&#x107;, Cabinet Director and Bojan Lali&#x107; - Adviser to the Minister. Ministry of Mining and Energy RS: Milo&#x161; Banjac - Adviser to the Minister for Renewable Resources and Energy Efficiency, Antonela Soluji&#x107; - Director of the Department for Energy Efficiency, Vesna M. Simi&#x107; - Director of the Renewable Energy Department. Innovation Fund of the Republic of Serbia: Ivan Rakonjac - Director, Lenka &#x17D;ili&#x107; - PR Fund. Science and Technology Park in Belgrade: Gordana Danilovi&#x107; Grkovi&#x107; - Park Manager. Faculty of Organizational Sciences of the University of Belgrade - Sanja Markovi&#x107;, Vice-Dean for International Cooperation. Serbia&apos;s Development Agency - Rados Gazdi&#x107;, Head of the Agency, Srdjan Beljan - Head of International Cooperation, &#x17D;arko Mili&#x107;evi&#x107; - Executive Director, Ana &#x17D;egarac - Director of Planning and Development Department. European Movement of Serbia - Suzana Grubje&#x161;i&#x107;, Secretary General, Dina Rakin - Deputy, Aleksandar Bogdanovi&#x107; - Project Manager. KPMG - Aleksandar Bu&#x107;i&#x107;, Director of Public Sector Counseling, Milica Risti&#x107; - Public Sector Consultant Manager, Milica Vasi&#x107; - Junior Consultant. UNDP - Steliana Nedera - Deputy Permanent Representative for Serbia, &#x17D;arko Petrovi&#x107; - Resilient Development Director, Slobodan Markovic - Technical Advisor for Digital Management, Maja Matejic - Portfolio Manager for Energy.&lt;/p&gt; &lt;p&gt;Topics of Study Visit: - The area of &#x200B;&#x200B;energy efficiency, - Innovation area, - More collaboration options&lt;/p&gt;</narrative>
   <narrative xml:lang="SK">&lt;p&gt;V d&#x148;och 11.-13. febru&#xE1;ra 2018 nav&#x161;t&#xED;vila 2 &#x2013; &#x10D;lenn&#xE1; deleg&#xE1;cia Slovenskej inova&#x10D;nej a energetickej agent&#xFA;ry (SIEA) v r&#xE1;mci programu CETIR Srbsk&#xFA; republiku. Deleg&#xE1;cia expertov SIEA bola v zlo&#x17E;en&#xED;&#xA0;Ing. Artur Bobovnick&#xFD;, CSc., riadite&#x13E; Sekcie anal&#xFD;z, programov a medzin&#xE1;rodnej spolupr&#xE1;ce a&#xA0;RNDr. Vladim&#xED;r Borza, riadite&#x13E; Odboru programov a anal&#xFD;z, Sekcia anal&#xFD;z, programov a medzin&#xE1;rodnej spolupr&#xE1;ce.&lt;/p&gt; &lt;p&gt;Nav&#x161;t&#xED;ven&#xE9; in&#x161;tit&#xFA;cie v Srbsku: Kabinet ministra bez portf&#xF3;lia zodpovedn&#xE9;ho za inov&#xE1;cie a technologick&#xFD; rozvoj Belehrad: Nenad Popovi&#x107;, minister, -&#xA0;Du&#x161;an &#x17D;arkovi&#x107;, &#x161;&#xE9;f kabinetu a Bojan Lali&#x107; &#x2013; poradca ministra. Ministerstvo ban&#xED;ctva a energetiky RS: Milo&#x161; Banjac &#x2013; poradca ministra pre obnovite&#x13E;n&#xE9; zdroje a energetick&#xFA; efekt&#xED;vnos&#x165;,&#xA0;Antonela Soluji&#x107; - riadite&#x13E;ka odboru pre energetick&#xFA; efekt&#xED;vnos&#x165;,&#xA0;Vesna M. Simi&#x107; - riadite&#x13E;ka odboru pre obnovite&#x13E;n&#xE9; zdroje energie. Inova&#x10D;n&#xFD; fond Srbskej republiky:&#xA0;Ivan Rakonjac &#x2013; riadite&#x13E;,&#xA0;Lenka &#x17D;ili&#x107; &#x2013; PR fondu. Vedecko-technick&#xFD; park v Belehrade: Gordana Danilovi&#x107; Grkovi&#x107; &#x2013; riadite&#x13E;ka parku&lt;/p&gt; &lt;p&gt;Fakulta organiza&#x10D;n&#xFD;ch vied Univerzity Belehrad -&#xA0;Sanja Markovi&#x107;, prodekanka pre medzin&#xE1;ron&#xFA; spolupr&#xE1;cu.&#xA0;Rozvojov&#xE1; agent&#xFA;ra Srbska - Rado&#x161; Gazdi&#x107;, poveren&#xFD; veden&#xED;m agent&#xFA;ry,&#xA0;Srdjan Beljan &#x2013; ved&#xFA;ci oddelenia pre medzin&#xE1;rodn&#xFA; spolupr&#xE1;cu, &#x17D;arko Mili&#x107;evi&#x107; &#x2013; v&#xFD;konn&#xFD; riadite&#x13E;, Ana &#x17D;egarac &#x2013; riadite&#x13E; odboru pre pl&#xE1;novanie a rozvoj.&lt;/p&gt; &lt;p&gt;Eur&#xF3;pske hnutie Srbsko -&#xA0;Suzana Grubje&#x161;i&#x107;, gener&#xE1;lna tajomn&#xED;&#x10D;ka,&#xA0;Dina Rakin - z&#xE1;stupky&#x148;a,&#xA0;Aleksandar Bogdanovi&#x107; - projektov&#xFD; mana&#x17E;&#xE9;r.&lt;br /&gt;KPMG -&#xA0;Aleksandar Bu&#x107;i&#x107;, riadite&#x13E; poradenstva pre verejn&#xFD; sektor,&#xA0;Milica Risti&#x107; - mana&#x17E;&#xE9;rka poradenstva pre verejn&#xFD; sektor,&#xA0;Milica Vasi&#x107; - junior konzultantka.&lt;br /&gt;UNDP -&#xA0;Steliana Nedera &#x2013; z&#xE1;stupky&#x148;a st&#xE1;lej predstavite&#x13E;ky pre Srbsko,&#xA0;&#x17D;arko Petrovi&#x107; - referent pre obnovite&#x13E;n&#xFD; rozvoj (&#x201E;resilient development&#x201C;),&#xA0;Slobodan Markovic - technick&#xFD; poradca pre digit&#xE1;lne riadenie,&#xA0;Maja Mateji&#x107; - portf&#xF3;liov&#xE1; mana&#x17E;&#xE9;rka pre energetiku.&lt;/p&gt; &lt;p&gt;&lt;span style=&quot;text-decoration: underline;&quot;&gt;T&#xE9;my &#x161;tudijnej n&#xE1;v&#x161;tevy&lt;/span&gt;&lt;/p&gt; &lt;p&gt;&#x2022; Oblas&#x165; energetickej efekt&#xED;vnosti &lt;br /&gt;&#x2022; Oblas&#x165; inov&#xE1;ci&#xED;&lt;/p&gt; &lt;p&gt;&#x2022; &#x10E;al&#x161;ie mo&#x17E;nosti spolupr&#xE1;ce&lt;/p&gt; &lt;p&gt;&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE1; inova&#x10D;n&#xE1; a energetick&#xE1; agent&#xFA;ra SIEA</narrative>
  </participating-org>
  <other-identifier ref="2018000004" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-02-11" type="2"></activity-date>
  <activity-date iso-date="2018-02-13" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Inova&#x10D;n&#xFD; fond Srbskej republiky</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Ivan Rakonjac</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Inova&#x10D;n&#xFD; fond Srbskej republiky</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="RS" percentage="100"></recipient-country>
  <location ref="063">
   <location-id code="16629675" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Grad Beograd</narrative>
   </name>
   <administrative code="063" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>44.81861 20.46806</pos>
   </point>
   <feature-designation code="A.ADMD"></feature-designation>
  </location>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000004">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-04"></transaction-date>
   <value currency="EUR" value-date="2018-02-04">1149</value>
   <receiver-org>
    <narrative xml:lang="EN">Inova&#x10D;n&#xFD; fond Srbskej republiky</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000004">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-04"></transaction-date>
   <value currency="EUR" value-date="2018-02-04">1149</value>
   <receiver-org>
    <narrative xml:lang="EN">Inova&#x10D;n&#xFD; fond Srbskej republiky</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/cetir-2018-1-rs">
   <title>
    <narrative xml:lang="EN">CETIR/2018/1/RS</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;V d&#x148;och 11.-13. febru&#xE1;ra 2018 nav&#x161;t&#xED;vila 2 &#x2013; &#x10D;lenn&#xE1; deleg&#xE1;cia Slovenskej inova&#x10D;nej a energetickej agent&#xFA;ry (SIEA) v r&#xE1;mci programu CETIR Srbsk&#xFA; republiku. Deleg&#xE1;cia expertov SIEA bola v zlo&#x17E;en&#xED;:&lt;br /&gt;- Ing. Artur Bobovnick&#xFD;, CSc., riadite&#x13E; Sekcie anal&#xFD;z, programov a medzin&#xE1;rodnej spolupr&#xE1;ce &lt;br /&gt;- RNDr. Vladim&#xED;r Borza, riadite&#x13E; Odboru programov a anal&#xFD;z, Sekcia anal&#xFD;z, programov a medzin&#xE1;rodnej spolupr&#xE1;ce&lt;/p&gt;
&lt;p&gt;&lt;span style=&quot;text-decoration: underline;&quot;&gt;T&#xE9;my &#x161;tudijnej n&#xE1;v&#x161;tevy&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&#x2022; Oblas&#x165; energetickej efekt&#xED;vnosti &lt;br /&gt;Ministerstvo ban&#xED;ctva a energetiky RS - 12.02.2018 v prv&#xFD; de&#x148; n&#xE1;v&#x161;tevy slovensk&#xE1; deleg&#xE1;cia realizovala stretnutie s p. M. Banjacom, poradcom ministra ban&#xED;ctva a energetiky RS a t&#xED;mom z ministra. Prediskutovan&#xE9; boli t&#xE9;my klimatick&#xE9; a environment&#xE1;lne z&#xE1;v&#xE4;zky z Par&#xED;&#x17E;skej dohody a ciele E&#xDA; v strat&#xE9;gi&#xE1;ch 2020 a 2030 a slovensk&#xE1; strana pon&#xFA;kla mo&#x17E;nos&#x165; transferu slovensk&#xFD;ch sk&#xFA;senost&#xED; v oblasti energetickej efekt&#xED;vnosti budov. Obe strany sa zhodli na &#x10F;al&#x161;ej spolupr&#xE1;ci, ktor&#xFA; by mali &#x161;pecifikova&#x165; po&#x10D;as zasadnutia medzivl&#xE1;dnej komisie pre hospod&#xE1;rsku spolupr&#xE1;cu v j&#xFA;ni tohto roku.&lt;br /&gt;&#x2022; Oblas&#x165; inov&#xE1;ci&#xED;&lt;br /&gt;Kabinet ministra bez portf&#xF3;lia zodpovedn&#xE9;ho za inov&#xE1;cie a technologick&#xFD; rozvoj Srbskej republiky - Deleg&#xE1;ciu SIEA prijal minister Nenad Popovi&#x107;, ktor&#xFD; priv&#xED;tal mo&#x17E;nos&#x165; v&#xFD;meny sk&#xFA;senost&#xED; napr&#xED;klad v uplat&#x148;ovan&#xED; programu inova&#x10D;n&#xFD;ch voucherov, rozvoja kreat&#xED;vneho priemyslu a vytv&#xE1;rania inova&#x10D;n&#xE9;ho ekosyst&#xE9;mu. Srbsk&#xFA; stranu zaujala t&#xE9;ma prom&#xF3;cie inov&#xE1;ci&#xED; a to hlavne slovensk&#xE9; rie&#x161;enie na zvy&#x161;ovanie povedomia o inov&#xE1;ci&#xE1;ch a podnikan&#xED;, mentorstvo a pl&#xE1;novanie inova&#x10D;n&#xFD;ch prior&#xED;t v bud&#xFA;cnosti. Dohodnut&#xE9; bolo pokra&#x10D;ovanie spolupr&#xE1;ce pri odovzd&#xE1;van&#xED; slovensk&#xFD;ch sk&#xFA;senost&#xED; v t&#xFD;chto oblastiach. Dohodnut&#xE9; bolo uzatvorenie MoU o spolupr&#xE1;ci pri &#x10F;al&#x161;om rozvoji programu inova&#x10D;n&#xFD;ch voucherov medzi SIEA a Inova&#x10D;n&#xFD;m fondom. &#x10E;al&#x161;&#xED; program prv&#xE9;ho d&#x148;a navrhol kabinet ministra Popovi&#x107;a a z&#xE1;stupcovia SIEA mali mo&#x17E;nos&#x165; nav&#x161;t&#xED;vi&#x165;:&lt;br /&gt;Inova&#x10D;n&#xFD; fond (Fond za inovacionu delatnost), kde okrem v&#xFD;meny inform&#xE1;ci&#xED; o budovan&#xED; inova&#x10D;n&#xFD;ch ekosyst&#xE9;mov v SR a v Srbsku boli prediskutovan&#xE9; aj t&#xE9;my podpory start-upov a nastavenia v&#xFD;&#x161;ky stimulov pre inov&#xE1;cie v podnikoch. &lt;br /&gt;Vedecko-technologick&#xFD; park v Belehrade, kde si prezreli priestory a ocenili, &#x17E;e potenci&#xE1;l na spolupr&#xE1;cu existuje, hlavne pri z&#xED;skan&#xED; sk&#xFA;senosti v mana&#x17E;mente a propag&#xE1;cii inov&#xE1;ci&#xED;.&lt;br /&gt;Fakulta organiza&#x10D;n&#xFD;ch vied Univerzity Belehrad a v&#xFD;skumno-v&#xFD;vojov&#xE9; centrum fakulty. Obe strany si vymenili inform&#xE1;cie o postupoch v oblasti mentoringu a evalu&#xE1;cie projektov. Fakulta u&#x17E; spolupracuje so Slovinskom, Tureckom a Izraelom, preto nie je vyl&#xFA;&#x10D;en&#xE1; ani spolupr&#xE1;ca so Slovenskou republikou, kde s&#xFA; mo&#x17E;nosti spolupr&#xE1;ce v uveden&#xFD;ch oblastiach ako aj propag&#xE1;cie inov&#xE1;ci&#xED; vo vedecko-v&#xFD;skumn&#xFD;ch programoch univerz&#xED;t cestou workshopov. Obe strany si navz&#xE1;jom vymenili pozvania na konferencie &#x2013; v j&#xFA;ni sa kon&#xE1; konferencia Zlatibor 2018 a SIEA povala partnerov na konferencie Innovation Day a Smart City.&lt;/p&gt;
&lt;p&gt;&lt;/p&gt;
&lt;p&gt;&lt;span style=&quot;text-decoration: underline;&quot;&gt;&#xA0;&lt;/span&gt;&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>11004</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
