<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2018-syr-1-9" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000158</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Construction of the potable water wells for the town of Bozan</narrative>
   <narrative xml:lang="SK">Vybudovanie studn&#xED; s pitnou vodou v obci Bozan</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt vybudovania &#x161;tyroch studn&#xED; v obci Bozan reaguje na ak&#xFA;tnu potrebu zabezpe&#x10D;i&#x165; pitn&#xFA; vodu pre 1 980 rod&#xED;n p&#xF4;vodn&#xFD;ch obyvate&#x13E;ov obce ako aj pribli&#x17E;ne 400 rod&#xED;n vn&#xFA;torne vys&#xED;dlen&#xFD;ch os&#xF4;b, ktor&#xE9; do obce pri&#x161;li z oblasti Sind&#x17E;&#xE1;r z d&#xF4;vodu ozbrojen&#xE9;ho konfliktu, ktor&#xFD; vypukol v roku 2014. Tri studne, ktor&#xE9; moment&#xE1;lne v obci existuj&#xFA; poch&#xE1;dzaj&#xFA; z roku 1980 a ke&#x10F;&#x17E;e v tomto obdob&#xED; mala obec pribli&#x17E;ne len polovicu obyvate&#x13E;ov, ich produkcia bola dostato&#x10D;n&#xE1;. Moment&#xE1;lne v&#x161;ak 2 studne s&#xFA; u&#x17E; zastaral&#xE9; a jedna u&#x17E; 3 roky pokazen&#xE1;. Dve funk&#x10D;n&#xE9; studne poskytuj&#xFA; dostato&#x10D;n&#xE9; mno&#x17E;stvo vody len pre polovicu z moment&#xE1;lneho po&#x10D;tu obyvate&#x13E;ov a funguj&#xFA; len v pr&#xED;pade, &#x17E;e je funk&#x10D;n&#xE1; verejn&#xE1; elektrick&#xE1; sie&#x165; &#x2013; t.j. 6 &#x2013; 9 hod&#xED;n denne. Z d&#xF4;vodu dlhodob&#xE9;ho ozbrojen&#xE9;ho konfliktu, ktor&#xFD; ofici&#xE1;lne skon&#x10D;il len v decembri 2017 nem&#xE1; region&#xE1;lna samospr&#xE1;va a ani obec Bozan finan&#x10D;n&#xE9; prostriedky na vybudovanie, resp. opravu studn&#xED;. Realiz&#xE1;cia projektu predpoklad&#xE1; vybudovanie troch nov&#xFD;ch studn&#xED; a obnovu jednej nefunk&#x10D;nej. N&#xE1;sledne bud&#xFA; dve studne pripojen&#xE9; na u&#x17E; existuj&#xFA;cu nadzemn&#xFA; cisternu, ktor&#xE1; z&#xE1;sobuje obec vodou prostredn&#xED;ctvom lok&#xE1;lneho vodovodu a &#x10F;al&#x161;ie dve studne bud&#xFA; napojen&#xE9; na nadzemn&#xFD; z&#xE1;sobn&#xED;k vody, ktor&#xFD; bude vybudovan&#xFD; v r&#xE1;mci in&#xE9;ho projektu. Nadzemn&#xFD; z&#xE1;sobn&#xED;k bude n&#xE1;sledne napojen&#xFD; miestny vodovod. Projekt tak vyl&#xFA;&#x10D;i nedostatok pitnej vody, ktor&#xE1; spolu so zv&#xFD;&#x161;enou teplotou vzduchu, ktor&#xE1; v tomto regi&#xF3;ne Iraku v lete dosahuje aj 50 &#xB0;C predstavuje v&#xE1;&#x17E;ne ohrozenie &#x17E;ivota miestnych obyvate&#x13E;ov ako aj riziko roz&#x161;&#xED;renia infekci&#xED; sp&#xF4;soben&#xFD;ch zn&#xED;&#x17E;enou hygienou medzi obyvate&#x13E;mi obce. Okrem toho dostatok pitnej vody podpor&#xED; miestne obyvate&#x13E;stvo v chove dobytka a po&#x13E;nohospod&#xE1;rstvu, ktor&#xE9; n&#xE1;sledne prispej&#xFA; k upevneniu s&#xFA;dr&#x17E;nosti medzi hostite&#x13E;skou komunitou a komunitou vn&#xFA;torne vys&#xED;dlen&#xFD;ch os&#xF4;b.</narrative>
   <narrative xml:lang="EN">The project of building four wells in the town of Bozan reflects an acute need to provide a potable water for 1,980 families of the original inhabitants of the town together with another 400 families of IDPs, who escaped from the Sinjar Region because of the armed conflict which started in 2014. Three wells, which already exists in the town were constructed in 1980 and since the town had only a half of its current population, their production was sufficiet. Nowadays the two out of three wells are very old and the third does not function at all. The two functioning well are able to provide potable water at maximum for half of the town&#xB4;s poppulation and their can operate only when there is an elecricity in public grid - which works approx. 6 - 9 hours per day. Becuase of the previous armed conflict, which officialy ended only in December 2017, neither the local government nor the town itself does not have a funds for the (re)construction of the wells. The realization of the project forsee the construction of three new wellls and the reconstruction of one old, which does not function. Two wells will be connected to the already existing water tank which already provide the potable wated to the town water distribution network. Another two wells will be also connected to the new water tank which will be constructed by another project and subsequently it will be connected to the town water distribution grid. The project will therefore exclude the lack of the potable water which in combination with the high temperatures, which in this region of Iraq reach even 50 &#xB0;C, present serious danger for life of local inhabitants and also a high risk for contangious deseases caused by a low hygiene. Moreover the sufficciency of the potable water will support the local inhabitants in the cattle breeding and the agriculture, which will reinforce the cohesion between the local original inhabitants and the IDPs families.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE1; katol&#xED;cka charita</narrative>
  </participating-org>
  <other-identifier ref="2018000158" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-10-01" type="2"></activity-date>
  <activity-date iso-date="2019-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Shingala Azad NGO</narrative>
   </organisation>
   <email>shingalaazadoranizeish@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Shingala Azad NGO, Avro City, Duhok, Irak, 42001</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="IQ" percentage="100"></recipient-country>
  <location ref="543">
   <location-id code="15005423" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Boz&#x101;n</narrative>
   </name>
   <administrative code="543" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>35.3088 46.6935</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="14031" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000158">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-21"></transaction-date>
   <value currency="EUR" value-date="2018-09-21">-200000</value>
   <receiver-org>
    <narrative xml:lang="EN">Shingala Azad NGO</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000158">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-21"></transaction-date>
   <value currency="EUR" value-date="2018-09-21">200000</value>
   <receiver-org>
    <narrative xml:lang="EN">Shingala Azad NGO</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000158">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-21"></transaction-date>
   <value currency="EUR" value-date="2018-09-21">160000</value>
   <receiver-org>
    <narrative xml:lang="EN">Shingala Azad NGO</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000158">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-21"></transaction-date>
   <value currency="EUR" value-date="2018-09-21">40000</value>
   <receiver-org>
    <narrative xml:lang="EN">Shingala Azad NGO</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2018-syr-1-9">
   <title>
    <narrative xml:lang="EN">SAMRS/2018/SYR/1/9</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>11004</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
