<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-ssa-1-5" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000239</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building a sustainable social enterprise providing training, employment, support for the integration of young people into the labor market in Ethiopia</narrative>
   <narrative xml:lang="SK">Vybudovanie udr&#x17E;ate&#x13E;n&#xE9;ho soci&#xE1;lneho podniku, ktor&#xFD; zabezpe&#x10D;uje &#x161;kolenie, zamestnanie a podporu integr&#xE1;cie mlad&#xFD;ch &#x13E;ud&#xED; na trhu pr&#xE1;ce v Eti&#xF3;pii</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Hlavn&#xFD;m cie&#x13E;om predkladan&#xE9;ho projektu je zvy&#x161;ovanie &#x17E;ivotn&#xE9;ho &#x161;tandardu obyvate&#x13E;ov mesta Bishoftu, ktor&#xFD; sa dosiahne podporou soci&#xE1;lneho podnikania lok&#xE1;lneho partnera s cie&#x13E;om vybudovania stabiln&#xE9;ho udr&#x17E;ate&#x13E;n&#xE9;ho podniku - kraj&#x10D;&#xED;rskej dielne, ktor&#xE1; generuje pr&#xED;jmy pre soci&#xE1;lne aktivity partnera, a ktor&#xE1; vytvor&#xED; nov&#xE9; pracovn&#xE9; miesta pre mlad&#xFD;ch &#x13E;ud&#xED; a poskytuje im &#x161;kolenia a podporu integr&#xE1;cie na trhu pr&#xE1;ce, a to zvy&#x161;ovan&#xED;m ich odborn&#xFD;ch ako aj m&#xE4;kk&#xFD;ch zru&#x10D;nost&#xED;. Na dosiahnutie toho &#x17E;iadate&#x13E; vyu&#x17E;ije sk&#xFA;senosti, ktor&#xE9; z&#xED;skal pri implement&#xE1;cii rozvojov&#xE9;ho projektu SAMRS /2017/KE/1/6 a aplikuje ich u projektov&#xE9;ho partnera v Eti&#xF3;pii. Za t&#xFD;m &#xFA;&#x10D;elom sa uskuto&#x10D;nia tri konzulta&#x10D;n&#xE9; cesty na prenos dobr&#xFD;ch sk&#xFA;senosti v&#xFD;sledkom ktor&#xFD;ch bude vybudovanie funguj&#xFA;cej, technicky vybavenej kraj&#x10D;&#xED;rskej dielne. Kraj&#x10D;&#xED;rska diel&#x148;a zamestn&#xE1; &#x161;kolite&#x13E;ov, ktor&#xED; bud&#xFA; poskytova&#x165; tr&#xE9;ningy pre mlad&#xFD;ch &#x13E;ud&#xED; s cie&#x13E;om zvy&#x161;ovania ich odborn&#xFD;ch zru&#x10D;nosti a z&#xED;skania praxe. Prax bude ukon&#x10D;en&#xE1; udelen&#xED;m certifik&#xE1;tu. Za &#xFA;&#x10D;elom pomoci mlad&#xFD;m &#x13E;u&#x10F;om pri h&#x13E;adan&#xED; zamestnania sa zamestn&#xE1; soci&#xE1;lny pracovn&#xED;k, ktor&#xFD; im bude poskytova&#x165; mentoring a psychologick&#xFA; soci&#xE1;lnu podporu. Popri &#x161;koleniach bude v dielni zamestnan&#xFD; kraj&#x10D;&#xED;rsky person&#xE1;l, ktor&#xFD; bude plni&#x165; podnikate&#x13E;sk&#xE9; aktivity za &#xFA;&#x10D;elom vytv&#xE1;rania zisku pre soci&#xE1;lne aktivity partnera. Ukazovate&#x13E;om &#xFA;spe&#x161;nosti projektu bude vybudovanie stabilnej technicky vybavenej a zisk-generuj&#xFA;cej kraj&#x10D;&#xED;rskej dielne, ktor&#xE1; poskytla tr&#xE9;ningy a odborn&#xFA; prax pre 120 mlad&#xFD;ch &#x13E;ud&#xED;, ktor&#xFD;m bol udelen&#xFD; certifik&#xE1;t a ktor&#xE1; vytvorila 16 nov&#xFD;ch pracovn&#xFD;ch miest. Miestom implement&#xE1;cie projektu je mesto Bishoftu. Cie&#x13E;ov&#xFD;mi skupinami s&#xFA; mlad&#xED; &#x13E;udia, vo veku 16 a&#x17E; 35 rokov, pre ktor&#xFD;ch s&#xFA; ur&#x10D;en&#xE9; odborn&#xE9; kurzy a mlad&#xE9; matky, ktor&#xE9; dostan&#xFA; pr&#xED;le&#x17E;itos&#x165; zamestna&#x165; sa.</narrative>
   <narrative xml:lang="EN">The main objective of the project is to increase the standard of living of the population, which is achieved by supporting the social business of the local partner in order to build a sustainable business that generates income for the social activities of the partner and which will create new jobs for young people and provide them with training and support for labor market integration with a view to increasing their employability.To achieve this, the applicant will use the experience gained in the implementation of the development project SAMRS/2017/ KE/1/6 and apply it to a project partner in Ethiopia. To this end, three consultation trips will be carried out to transfer good practise, which will result in the establishment of a functioning, technically equipped tailor workshop. The workshop will employ trainers who will provide training for young people in order to increase their professional skills. Practice will be terminated by granting a certificate. To help young people find employment, a social worker will be employed to provide mentoring and psychological social support. In addition to training sessions, tailoring staff will be employed in the workshop to carry out business activities to generate profits. An indicator of the success of the project will be the construction of a stable technically equipped and profit-generating tailor workshop, which has provided training for 120 young people and created 15 new jobs. The project implementation place is Bishoftu. The target groups are young people aged 16 to 35 and young mothers.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Integra</narrative>
  </participating-org>
  <other-identifier ref="2020000239" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Metropolitan Tabernacle Ethiopia</narrative>
   </organisation>
   <email>mettabez@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Metropolitan Tabernacle Ethiopia, Kabale, Debre Zeit, P.O.Box 1827</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <location ref="238">
   <location-id code="14396886" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Bishoftu</narrative>
   </name>
   <administrative code="238" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.1 37.25</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2020000239">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-09"></transaction-date>
   <value currency="EUR" value-date="2020-07-09">199760</value>
   <receiver-org>
    <narrative xml:lang="EN">Metropolitan Tabernacle Ethiopia</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2020000239">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-09"></transaction-date>
   <value currency="EUR" value-date="2020-07-09">119856</value>
   <receiver-org>
    <narrative xml:lang="EN">Metropolitan Tabernacle Ethiopia</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-ssa-1-5">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/SSA/1/5</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
