<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2018-md-1-3" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000112</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Aktiviz&#xE1;cia ml&#xE1;de&#x17E;e a zodpovedn&#xE9; ob&#x10D;ianstvo</narrative>
   <narrative xml:lang="EN">Stimulating Active Youth and promoting active citizenship in Gagauzia</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt sa prim&#xE1;rne zameriava na zv&#xFD;&#x161;enie &#xFA;&#x10D;asti mlad&#xFD;ch l&#xED;drov na spr&#xE1;ve vec&#xED; verejn&#xFD;ch prostredn&#xED;ctvom ich systematick&#xE9;ho vzdel&#xE1;vania met&#xF3;dou neform&#xE1;lneho vzdel&#xE1;vania smerom k ob&#x10D;ianskemu aktivizmu a ob&#x10D;ianskej zodpovednosti pre blaho lok&#xE1;lnej komunity. Cie&#x13E;om projektu je vzdel&#xE1;vanie a budovanie kapac&#xED;t zodpovedn&#xFD;ch a akt&#xED;vnych mlad&#xFD;ch ob&#x10D;anov a ob&#x10D;ianok v auton&#xF3;mnej oblasti Gagauzsko a vytvorenie podmienok pre formulovanie a implement&#xE1;ciu po&#x17E;iadaviek v kontexte tvorby polit&#xED;k a reforiem t&#xFD;kaj&#xFA;cich sa ml&#xE1;de&#x17E;i. Medzi z&#xE1;kladn&#xE9; aktivity zara&#x10F;ujeme pokra&#x10D;ovanie &#xFA;spe&#x161;n&#xE9;ho form&#xE1;tu pre neform&#xE1;lne vzdel&#xE1;vanie mlad&#xFD;ch l&#xED;drov v Gagauzsku, tzv. GYLP (Gagauzian Youth Leadership Program) v oblasti budovania akt&#xED;vneho a zodpovedn&#xE9;ho ob&#x10D;ianstva. Po&#x10D;as prebiehja&#xFA;ceho programu neform&#xE1;lneho vzdel&#xE1;vania bud&#xFA; ma&#x165; mlad&#xED; l&#xED;dri, zo v&#x161;etk&#xFD;ch oblast&#xED; Moldavska, mo&#x17E;nos&#x165; zapoji&#x165; sa do neform&#xE1;lneho stretnutia, ktor&#xE9;ho cie&#x13E;om bude zdie&#x13E;anie sk&#xFA;senost&#xED; a identifikovanie mo&#x17E;nost&#xED; spolupr&#xE1;ce v pr&#xED;pade rozvoja komun&#xED;t. Pre naplnenie druh&#xE9;ho cie&#x13E;a projektu bude vytvoren&#xE1; platforma, ktorej &#xFA;lohou bude identifikova&#x165; najp&#xE1;l&#x10D;ivej&#x161;ie probl&#xE9;my ml&#xE1;de&#x17E;e v Gagauzsku a z&#xE1;rove&#x148; prij&#xED;ma&#x165; adekv&#xE1;tne strat&#xE9;gie na ich rie&#x161;enie a predklada&#x165; ich lok&#xE1;lnym rozhodovac&#xED;m org&#xE1;nom, resp. relevantn&#xFD;m akt&#xE9;rom v danej problematike. &#xDA;&#x10D;astn&#xED;kmi stretnut&#xED; platformy bud&#xFA; okrem akt&#xED;vnych mlad&#xFD;ch ob&#x10D;anov, &#x161;tudentov aj &#x10D;lenovia ml&#xE1;de&#x17E;n&#xED;ckych in&#x161;tit&#xFA;ci&#xED;, vl&#xE1;dnych i mimovl&#xE1;dnych organiz&#xE1;ci&#xED; a &#x10D;lenovia vzdel&#xE1;vac&#xED;ch in&#x161;tit&#xFA;ci&#xED;. Pridanou hodnotou a v&#xFD;stupom platformy bud&#xFA; nadviazanie priameho dial&#xF3;gu s obdobnou iniciat&#xED;vou na celorepublikovej &#xFA;rovni.</narrative>
   <narrative xml:lang="EN">The project focuses primarily on increasing the participation of young leaders in public administration through their systematic education through non-formal learning methods in order to build active and responsible citizens in their own (local)community. The main aim of the project is education and capacity building of responsible and active young citizens in the Autonomous Region of Gagauzia and to create conditions for formulating and implementing requirements in the context of youth policy and reforms. Among the basic activities, we will continue in the implementation of successful format for non-formal education of young leaders in Gagauzia, GYLP (Gagauzian Youth Leadership Program) in the field of establishment of active and responsible citizenship. During the ongoing non-formal education program, young leaders from all parts of Republic of Moldova will have the opportunity to engage in an informal meeting to share experiences and identify opportunities for cooperation in the development of communities. In order to fulfill the second objective of the project, a platform will be set up to identify the most pressing problems of the youth in Gagauzia and at the same time to adopt adequate strategies for their solution and to submit them to local decision-makers, relevant actors in the field. In addition to active young citizens, students and members of youth institutions, governmental and non-governmental organizations, members of educational institutions will also participate in the non-formal meeting of platform. The added value and output of the Platform will be the establishment of dialogue with a similar initiative at the national level.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">V&#xFD;skumn&#xE9; centrum Slovenskej spolo&#x10D;nosti pre zahrani&#x10D;n&#xFA; politiku</narrative>
  </participating-org>
  <other-identifier ref="2018000112" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Public Association &#x201C;Youth of Gagauzia&#x201D;</narrative>
   </organisation>
   <email>furtuna@gamcon.org</email>
   <mailing-address>
    <narrative xml:lang="EN">Public Association &#x201C;Youth of Gagauzia&#x201D;, Pobeda str., Comrat, 3800</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <location-id code="15469268" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">G&#x103;g&#x103;uzia</narrative>
   </name>
   <administrative code="093" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>46.16667 28.66667</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000112">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-15"></transaction-date>
   <value currency="EUR" value-date="2018-08-15">-94748</value>
   <receiver-org>
    <narrative xml:lang="EN">Public Association &#x201C;Youth of Gagauzia&#x201D;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000112">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-15"></transaction-date>
   <value currency="EUR" value-date="2018-08-15">94748</value>
   <receiver-org>
    <narrative xml:lang="EN">Public Association &#x201C;Youth of Gagauzia&#x201D;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000112">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-15"></transaction-date>
   <value currency="EUR" value-date="2018-08-15">35598</value>
   <receiver-org>
    <narrative xml:lang="EN">Public Association &#x201C;Youth of Gagauzia&#x201D;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000112">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-15"></transaction-date>
   <value currency="EUR" value-date="2018-08-15">45350</value>
   <receiver-org>
    <narrative xml:lang="EN">Public Association &#x201C;Youth of Gagauzia&#x201D;</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2018-md-1-3">
   <title>
    <narrative xml:lang="EN">SAMRS/2018/MD/1/3</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
