<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-samrs-2020-ua-1-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000223</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Material and psychosocial support for IDPs in the Dnipro Region</narrative>
   <narrative xml:lang="SK">Materi&#xE1;lna a psychosoci&#xE1;lna podpora pre vn&#xFA;torne vys&#xED;dlen&#xE9; osoby v regi&#xF3;ne Dnipro</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om projektu je poskytn&#xFA;&#x165; 600 rodin&#xE1;m IDPs (vn&#xFA;torne vys&#xED;dlen&#xE9; osoby) humanit&#xE1;rnu pomoc prostredn&#xED;ctvom distrib&#xFA;cie pouk&#xE1;&#x17E;ok na lieky, hygienick&#xE9; potreby, potraviny a pon&#xFA;knu&#x165; im psychologick&#xFA; pomoc zameran&#xFA; na posilnenie porozumenia v komunite, budovanie mieru, rie&#x161;enie konfliktov a vyu&#x17E;&#xED;vanie pozit&#xED;vnych strat&#xE9;gi&#xED; zvl&#xE1;dania stresu. Po&#x10D;as prv&#xE9;ho mesiaca projektu lok&#xE1;lny t&#xED;m nav&#x161;t&#xED;vi v&#x161;etky miesta, kde bude projekt realizovan&#xFD;, aby mohol nadviaza&#x165; vz&#x165;ahy s komunitami, &#x161;&#xED;ri&#x165; inform&#xE1;cie o projekte a vybera&#x165; pr&#xED;jemcov pomoci. V priebehu mesiacov 2 - 11 sa projektov&#xE9; &#x10D;innosti zrealizuj&#xFA; na 10 miestach v najvzdialenej&#x161;&#xED;ch &#x10D;astiach Dnipropetrovskej oblasti a bud&#xFA; zah&#x155;&#x148;a&#x165; poskytovanie humanit&#xE1;rnej pomoci a&#x17E; 600 rodin&#xE1;m IDP (600 priamych + 1200 nepriamych prij&#xED;mate&#x13E;ov pomoci) vyd&#xE1;van&#xED;m pouk&#xE1;&#x17E;ok na potraviny s hygienick&#xFD;mi potrebami a lieky a poskytovan&#xED;m dvojd&#x148;ov&#xFD;ch psychologick&#xFD;ch &#x161;kolen&#xED; prostredn&#xED;ctvom sk&#xFA;sen&#xE9;ho psychol&#xF3;ga a soci&#xE1;lenho pracovn&#xED;ka. Syst&#xE9;m pouk&#xE1;&#x17E;ok bol vybran&#xFD; na z&#xE1;klade predch&#xE1;dzaj&#xFA;cich pozit&#xED;vnych sk&#xFA;senost&#xED; s humanit&#xE1;rnymi projektmi v danej oblasti. Pouk&#xE1;&#x17E;ky sa uprednost&#x148;uj&#xFA; pred balen&#xED;m potrav&#xED;n a hygienick&#xFD;ch bal&#xED;&#x10D;kov a so s&#xFA;pravou liekov, preto&#x17E;e pr&#xED;jemcovia si m&#xF4;&#x17E;u slobodne vybra&#x165;, &#x10D;o si k&#xFA;pia v z&#xE1;vislosti od svojich potrieb. Pouk&#xE1;&#x17E;ky s&#xFA; tie&#x17E; preferovan&#xE9; pred hotovos&#x165;ou kv&#xF4;li da&#x148;ov&#xFD;m predpisom v krajine. Hlavnou cie&#x13E;ovou skupinou s&#xFA; zranite&#x13E;n&#xE9; rodiny vn&#xFA;torne vys&#xED;dlen&#xFD;ch os&#xF4;b s &#x165;a&#x17E;ko chor&#xFD;mi rodinn&#xFD;mi pr&#xED;slu&#x161;n&#xED;kmi alebo rodiny s n&#xED;zkym pr&#xED;jmom, ktor&#xE9; nepokr&#xFD;vaj&#xFA; z&#xE1;kladn&#xE9; potreby, osamel&#xE9; matky a rodiny, ktor&#xE9; sa staraj&#xFA; o deti. Po&#x10D;as posledn&#xE9;ho - 12. mesiaca - projektu sa uskuto&#x10D;nia &#x161;t&#xFA;die zameran&#xE9; na cie&#x13E;ov&#xE9; skupiny s pr&#xED;jemcami ka&#x17E;dej nav&#x161;t&#xED;venej komunity IDP, aby sa vyhodnotila kvalita projektov&#xFD;ch slu&#x17E;ieb a vplyv projektu na pr&#xED;jemcov a z&#xE1;rove&#x148; sa urobil hlb&#x161;&#xED; monitoring potrieb sl&#xFA;&#x17E;iaci pre &#x10F;al&#x161;ie projekty.</narrative>
   <narrative xml:lang="EN">The project aims to provide humanitarian assistance to 600 families of IDPs (internally displaced persons) by distributing vouchers for medicines, hygiene, food, and offering psychological assistance to strengthen community understanding, peace building, conflict resolution and the use of positive stress management strategies. During the first month of the project, the local team will visit all locations where the project will be implemented to establish community relations, disseminate project information and select beneficiaries. During the months 2-11, the project activities will be carried out at 10 locations in the outermost parts of the Dnipropetrovsk region and will include the provision of humanitarian aid to up to 600 IDP families (600 direct + 1200 indirect beneficiaries) by issuing vouchers for food, sanitary needs and medicines and through the psycho-social trainings run by professional psychologist and social worker. The voucher system was selected on the basis of previous positive experiences with humanitarian projects in the area. Vouchers are preferred over food and hygiene packages and with a medicine kit, as recipients are free to choose what to buy depending on their needs. Vouchers are also preferred over cash due to tax regulations in the country. The main target groups are the vulnerable families of internally displaced persons with severely ill family members or low-income families who do not cover basic needs, single mothers and families who take care of children. During the last 12 months of the project, target group studies will be conducted with the beneficiaries of each IDP community visited to assess the quality of project services and the impact of the project on the beneficiaries, while doing more in-depth monitoring of needs for other projects.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE1; katol&#xED;cka charita</narrative>
  </participating-org>
  <other-identifier ref="2020000223" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-01" type="2"></activity-date>
  <activity-date iso-date="2020-11-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Caritas Donetsk</narrative>
   </organisation>
   <email>nkryva@caritas.ua</email>
   <mailing-address>
    <narrative xml:lang="EN">Caritas Donetsk, Kabardyns&apos;ka St, Dnipro, 49000</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location ref="085">
   <location-id code="17177389" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Dnipro Raion</narrative>
   </name>
   <administrative code="085" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>50.46756 30.63194</pos>
   </point>
   <feature-designation code="A.ADM2"></feature-designation>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2020000223">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-15"></transaction-date>
   <value currency="EUR" value-date="2020-07-15">90000</value>
   <receiver-org>
    <narrative xml:lang="EN">Caritas Donetsk</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2020000223">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-15"></transaction-date>
   <value currency="EUR" value-date="2020-07-15">72000</value>
   <receiver-org>
    <narrative xml:lang="EN">Caritas Donetsk</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-samrs-2020-ua-1-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/SAMRS/2020/UA/1/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
