<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-bk-2-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000207</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Partnership for Development: effectiveness and coherence in development cooperation</narrative>
   <narrative xml:lang="SK">Partnerstvo pre rozvoj : efektivita a koherencia v rozvojovej spolupr&#xE1;ci</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Projects aims at institution capacity building of an umbrella organization of non-governmental development organizations, which cooperate and are directly involved in the process of quality and effectiveness raising within the system of official development assistance of SR (ODA SR). The activities focus on the support of the coordinating function of the umbrella organization of non-governmental development organizations, on representation of its member organizations in national and international structures, on coordination of information and experience exchange among the member base of the umbrella and other relevant partners &#x2013; on both, national and European level, on gaining and mediating expert opinions as a product of expert groups, on building new partnerships, search for other alternatives of financing of its members&#x2019; activities and on activities dealing with global education and a support of public awareness in the area of development cooperation, humanitarian aid and development volunteering. The overall objective of the project is the effectiveness and coherence raising of the official development cooperation through raising the levels of expert knowledge and professionalism of civil society organizations joint under the umbrella platform, with aim of improving their synergy and quality of their work and attaining a raised support from the public, media and the executive for development cooperation agenda. Strengthening of expert implementing capacities and of the position of non-governmental development organizations as qualified partners of the official development assistance of SR on national and European level is a very important aspect for capacity building and raising effectiveness of the whole system of the ODA in the Slovak Republic as is also building of a good country brand name of Slovakia in the international community.</narrative>
   <narrative xml:lang="SK">Projekt je zameran&#xFD; na budovanie in&#x161;titucion&#xE1;lnych kapac&#xED;t z&#xE1;ujmov&#xE9;ho zdru&#x17E;enia - stre&#x161;nej organiz&#xE1;cie mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED;, ktor&#xE9; akt&#xED;vne spolupracuj&#xFA; a zap&#xE1;jaj&#xFA; sa do procesu zvy&#x161;ovania kvality a efekt&#xED;vnosti syst&#xE9;mu ofici&#xE1;lnej rozvojovej pomoci SR (ODA SR). Aktivity sa zameriavaj&#xFA; na podporu koordina&#x10D;nej funkcie stre&#x161;nej organiz&#xE1;cie mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED;, na zastupovanie &#x10D;lensk&#xFD;ch organiz&#xE1;ci&#xED; v n&#xE1;rodn&#xFD;ch i medzin&#xE1;rodn&#xFD;ch rozvojov&#xFD;ch &#x161;trukt&#xFA;rach, na koordin&#xE1;ciu v&#xFD;meny inform&#xE1;ci&#xED; a sk&#xFA;senost&#xED; medzi &#x10D;lenskou z&#xE1;klad&#x148;ou a relevantn&#xFD;mi partnermi &#x2013; na n&#xE1;rodnej i eur&#xF3;pskej &#xFA;rovni, na z&#xED;skavanie a sprostredkovanie odborn&#xFD;ch stanov&#xED;sk z pr&#xE1;ce expertn&#xFD;ch skup&#xED;n, na budovanie nov&#xFD;ch partnerstiev, h&#x13E;adanie &#x10F;al&#x161;&#xED;ch mo&#x17E;nost&#xED; financovania aktiv&#xED;t svojich &#x10D;lensk&#xFD;ch organiz&#xE1;ci&#xED;, na aktivity glob&#xE1;lneho vzdel&#xE1;vania a podpory verejnej informovanosti v oblasti rozvojovej spolupr&#xE1;ce, humanit&#xE1;rnej pomoci a rozvojov&#xE9;ho dobrovo&#x13E;n&#xED;ctva. Celkov&#xFD;m z&#xE1;merom projektu je zv&#xFD;&#x161;enie efekt&#xED;vnosti a koherencie syst&#xE9;mu ofici&#xE1;lnej rozvojovej spolupr&#xE1;ce prostredn&#xED;ctvom zvy&#x161;ovanie odbornej &#xFA;rovne a profesionality organiz&#xE1;ci&#xED; ob&#x10D;ianskej spolo&#x10D;nosti zdru&#x17E;en&#xFD;ch v z&#xE1;ujmovom zdru&#x17E;en&#xED; za &#xFA;&#x10D;elom zlep&#x161;ovania synergie a kvality ich pr&#xE1;ce a zvy&#x161;ovanie podpory verejnosti, m&#xE9;di&#xED; a rozhodovate&#x13E;ov pre agendu rozvojovej spolupr&#xE1;ce. Posil&#x148;ovanie implementa&#x10D;n&#xFD;ch odborn&#xFD;ch kapac&#xED;t a postavenia mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED; ako kvalifikovan&#xFD;ch partnerov ofici&#xE1;lnej rozvojovej pomoci SR na n&#xE1;rodnej i eur&#xF3;pskej &#xFA;rovni je d&#xF4;le&#x17E;it&#xFD;m aspektom pre budovanie kapac&#xED;t a optimaliz&#xE1;ciu cel&#xE9;ho syst&#xE9;mu ofici&#xE1;lnej rozvojovej pomoci Slovenskej republiky ako aj budovanie jeho dobr&#xE9;ho mena v zahrani&#x10D;&#xED;.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Platforma mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED;</narrative>
  </participating-org>
  <other-identifier ref="2014000207" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Platforma MVRO</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Platforma MVRO</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2014000207">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-15"></transaction-date>
   <value currency="EUR" value-date="2014-12-15">-49000</value>
   <receiver-org>
    <narrative xml:lang="EN">Platforma MVRO</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000207">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-15"></transaction-date>
   <value currency="EUR" value-date="2014-12-15">49000</value>
   <receiver-org>
    <narrative xml:lang="EN">Platforma MVRO</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000207">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-15"></transaction-date>
   <value currency="EUR" value-date="2014-12-15">33574</value>
   <receiver-org>
    <narrative xml:lang="EN">Platforma MVRO</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-bk-2-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/BK/2/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
