<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-samrs-2020-hum-1-1-4" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000141</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Provision of drinking water for the municipalities of Shekhka and Hasan Ava</narrative>
   <narrative xml:lang="SK">Zabezpe&#x10D;enie pitnej vody pre obce &#x160;ekhka a&#xA0;Hasan Ava</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Humanitarian Project &quot; Provision of drinking water for the municipalities of Shekhka and Hasan Ava&quot; in Iraq aims to provide sufficient drinking water to meet the needs of local residents as well as IDP communities that arrived in municipalities in August 2014 due to armed conflict unleashed by Da&apos;esh Islamists . The project is aimed at building wells and providing the necessary material and technological equipment (diesel generator, submersible pump, piping and protective brick shelter), which will supply sufficient water to the municipal water supply system, which will be available to local communities with a total of approximately 6,500 residents. Support for water infrastructure is a key factor in the further development of both municipalities. Sufficient drinking water eliminates the risk of tensions between the home and IDP community, raises the standard of living of the population by saving their money that they would otherwise have to spend on the purchase of drinking water and improves the conditions for the cultivation and breeding activities of local communities and thus contributes to their better economic situation. Iraq is currently in a post-conflict phase of restoring basic infrastructure, and the local government is unable to finance the simplification of drinking water availability for residents of municipalities outside the region&apos;s largest cities. Thus, the lack of drinking water forces local residents to buy drinking water in plastic containers or mobile tanks. As summer air temperatures reach 50 &#xB0; C in this region, easy access to drinking water is essential not only for disease prevention, but also for hydration. The project will also include training focused on the protection of water resources, cultivation activities and for teachers and students of the second grade of primary school training on the importance of hygiene and drinking regime.</narrative>
   <narrative xml:lang="SK">Humanit&#xE1;rny projekt &#x201E;Zabezpe&#x10D;enie pitnej vody v obciach &#x160;ekhka a Hasan Ava&#x201C; v&#xA0;Iraku je zameran&#xFD; na zabezpe&#x10D;enie dostato&#x10D;n&#xE9;ho mno&#x17E;stva pitnej vody, ktor&#xE9; pokryje potreby miestnych obyvate&#x13E;ov ako aj IDP komun&#xED;t, ktor&#xE9; do obc&#xED; pri&#x161;li v&#xA0;auguste 2014 z d&#xF4;vodu ozbrojen&#xE9;ho konfliktu rozp&#xFA;tan&#xE9;ho islamistami Da&#xB4;esh. Projekt je zameran&#xFD; na v&#xFD;stavbu studn&#xED; a&#xA0;zabezpe&#x10D;enie potrebn&#xE9;ho materi&#xE1;lno-technologick&#xE9;ho vybavenia (naftov&#xFD; gener&#xE1;tor, ponorn&#xE9; &#x10D;erpadlo, potrubie a ochrann&#xFD; murovan&#xFD; pr&#xED;stre&#x161;ok), ktor&#xE9; dodaj&#xFA; do obecn&#xFD;ch vodovodov dostato&#x10D;n&#xE9; mno&#x17E;stvo pitnej vody, ktor&#xE1; bude k&#xA0;dispoz&#xED;cii pre miestne komunity s&#xA0;celkov&#xFD;m po&#x10D;tom pribli&#x17E;ne 6 500 obyvate&#x13E;ov. Podpora vodnej infra&#x161;trukt&#xFA;ry je k&#x13E;&#xFA;&#x10D;ov&#xFD;m faktorom &#x10F;al&#x161;ieho rozvoja oboch obc&#xED;. Dostato&#x10D;n&#xE9; mno&#x17E;stvo pitnej vody eliminuje riziko nap&#xE4;tia medzi dom&#xE1;cou a&#xA0;IDP komunitou,&#xA0; zvy&#x161;uje &#x17E;ivotn&#xFD; &#x161;tandard obyvate&#x13E;ov &#x161;etren&#xED;m ich finan&#x10D;n&#xFD;ch prostriedkov, ktor&#xE9; by v&#xA0;opa&#x10D;nom pr&#xED;pade museli vynalo&#x17E;i&#x165; na n&#xE1;kup pitnej vody a&#xA0;zlep&#x161;uje podmienky aj pre pestovate&#x13E;sk&#xE9; a&#xA0;chovate&#x13E;sk&#xE9; aktivity miestnych komun&#xED;t a&#xA0;t&#xFD;m p&#xE1;dom prispieva k&#xA0;ich lep&#x161;ej ekonomickej situ&#xE1;cii. Irak je moment&#xE1;lne st&#xE1;le v&#xA0;post-konfliktnom &#x161;t&#xE1;diu obnovy z&#xE1;kladnej infra&#x161;trukt&#xFA;ry a miestna samospr&#xE1;va nie je schopn&#xE1; financova&#x165; zjednodu&#x161;enie dostupnosti pitnej vody pre obyvate&#x13E;ov obc&#xED; mimo najv&#xE4;&#x10D;&#x161;&#xED;ch miest regi&#xF3;nu. Nedostatok pitnej vody tak n&#xFA;ti miestnych obyvate&#x13E;ov kupova&#x165; pitn&#xFA; vodu v&#xA0;plastov&#xFD;ch n&#xE1;dob&#xE1;ch alebo z pojazdn&#xFD;ch cisterien. Ke&#x10F;&#x17E;e letn&#xE9; teploty vzduchu dosahuj&#xFA; v&#xA0;tomto regi&#xF3;ne aj 50 &#xB0;C, jednoduch&#xFD; pr&#xED;stup k&#xA0;pitnej vode je nevyhnutn&#xFD; nielen z&#xA0;poh&#x13E;adu prevencie chor&#xF4;b, ale aj hydrat&#xE1;cie organizmu. S&#xFA;&#x10D;as&#x165;ou projektu bud&#xFA; aj &#x161;kolenia zameran&#xE9; na ochranu vodn&#xFD;ch zdrojov, pestovate&#x13E;sk&#xE9; aktivity a&#xA0;pre u&#x10D;ite&#x13E;ov a &#x161;tudentov druh&#xE9;ho stup&#x148;a Z&#x160; &#x161;kolenia o d&#xF4;le&#x17E;itosti hygieny a&#xA0;pitn&#xE9;ho re&#x17E;imu.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE1; katol&#xED;cka charita</narrative>
  </participating-org>
  <other-identifier ref="2020000141" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Shingala Azad</narrative>
   </organisation>
   <email>shingalaazad@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Shingala Azad, Avro City A 20, Duhok, N/A</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="IQ" percentage="100"></recipient-country>
  <location ref="543">
   <location-id code="14968860" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Mosul</narrative>
   </name>
   <administrative code="543" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>36.335 43.11889</pos>
   </point>
   <feature-designation code="P.PPLA"></feature-designation>
  </location>
  <sector code="14031" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2020000141">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-15"></transaction-date>
   <value currency="EUR" value-date="2020-07-15">200000</value>
   <receiver-org>
    <narrative xml:lang="EN">Shingala Azad</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2020000141">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-15"></transaction-date>
   <value currency="EUR" value-date="2020-07-15">160000</value>
   <receiver-org>
    <narrative xml:lang="EN">Shingala Azad</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-samrs-2020-hum-1-1-4">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/SAMRS/2020/HUM/1/1/4</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
