<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2015-bk-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2015000045</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Budovanie kapac&#xED;t rozvojov&#xFD;ch akt&#xE9;rov v kontexte medzin&#xE1;rodnej rozvojovej agendy po roku 2015 a pr&#xED;pravy na predsedn&#xED;ctvo SR v Rade E&#xDA;</narrative>
   <narrative xml:lang="EN">Capacity building of the development stakeholders in the context of the international development agenda beyond 2015 and the preparation for the Slovak Presidency in the Council of the EU</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt je zameran&#xFD; na budovanie in&#x161;titucion&#xE1;lnych kapac&#xED;t z&#xE1;ujmov&#xE9;ho zdru&#x17E;enia &#x2013; Platformy mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED; ako jedinej stre&#x161;nej organiz&#xE1;cii MVO, ktor&#xE9; akt&#xED;vne spolupracuj&#xFA; a zap&#xE1;jaj&#xFA; sa do procesu zvy&#x161;ovania kvality a efekt&#xED;vnosti syst&#xE9;mu ofici&#xE1;lnej rozvojovej pomoci SR (ODA SR). Aktivity sa zameriavaj&#xFA; na podporu koordina&#x10D;nej funkcie Platformy mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED;, na zastupovanie &#x10D;lensk&#xFD;ch organiz&#xE1;ci&#xED; v n&#xE1;rodn&#xFD;ch i medzin&#xE1;rodn&#xFD;ch rozvojov&#xFD;ch &#x161;trukt&#xFA;rach, na koordin&#xE1;ciu v&#xFD;meny inform&#xE1;ci&#xED; a sk&#xFA;senost&#xED; medzi &#x10D;lenskou z&#xE1;klad&#x148;ou a relevantn&#xFD;mi partnermi &#x2013; na n&#xE1;rodnej i eur&#xF3;pskej &#xFA;rovni, na z&#xED;skavanie a sprostredkovanie odborn&#xFD;ch stanov&#xED;sk z pr&#xE1;ce expertn&#xFD;ch skup&#xED;n, na budovanie nov&#xFD;ch partnerstiev, h&#x13E;adanie &#x10F;al&#x161;&#xED;ch mo&#x17E;nost&#xED; financovania aktiv&#xED;t svojich &#x10D;lensk&#xFD;ch organiz&#xE1;ci&#xED;, na aktivity glob&#xE1;lneho vzdel&#xE1;vania a podpory verejnej informovanosti v oblasti rozvojovej spolupr&#xE1;ce, humanit&#xE1;rnej pomoci a rozvojov&#xE9;ho dobrovo&#x13E;n&#xED;ctva. Celkov&#xFD;m z&#xE1;merom projektu je v kontexte aktu&#xE1;lnej rozvojovej agendy po roku 2015 a pr&#xED;pravy na predsedn&#xED;ctvo SR v Rade E&#xDA; zvy&#x161;ova&#x165; efekt&#xED;vnos&#x165; syst&#xE9;mu ofici&#xE1;lnej rozvojovej spolupr&#xE1;ce prostredn&#xED;ctvom zvy&#x161;ovania odbornej &#xFA;rovne a profesionality organiz&#xE1;ci&#xED; ob&#x10D;ianskej spolo&#x10D;nosti zdru&#x17E;en&#xFD;ch v z&#xE1;ujmovom zdru&#x17E;en&#xED; za &#xFA;&#x10D;elom zlep&#x161;ovania synergie a kvality ich pr&#xE1;ce a zvy&#x161;ovanie podpory verejnosti, m&#xE9;di&#xED; a rozhodovate&#x13E;ov pre agendu rozvojovej spolupr&#xE1;ce. Posil&#x148;ovanie implementa&#x10D;n&#xFD;ch odborn&#xFD;ch kapac&#xED;t a postavenia mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED; ako kvalifikovan&#xFD;ch partnerov ofici&#xE1;lnej rozvojovej pomoci SR na n&#xE1;rodnej i eur&#xF3;pskej &#xFA;rovni je d&#xF4;le&#x17E;it&#xFD;m aspektom pre budovanie kapac&#xED;t a optimaliz&#xE1;ciu cel&#xE9;ho syst&#xE9;mu ofici&#xE1;lnej rozvojovej pomoci Slovenskej republiky ako aj budovanie jeho dobr&#xE9;ho mena v zahrani&#x10D;&#xED;. D&#xF4;le&#x17E;it&#xFD;m momentom pri budovan&#xED; povedomia verejnosti je reflektovanie glob&#xE1;lnych s&#xFA;vislosti v ka&#x17E;dodennom &#x17E;ivote ob&#x10D;anov SR.</narrative>
   <narrative xml:lang="EN">The project aims at building institutional capacities of the applicant - the umbrella organisation of development NGOs that actively cooperate and are involved in the process of increasing quality and effectivness of the system of the Slovak official development assistace (ODA). In the context of the current development agenda beyond 2015 and the preparations for the Slovak Presidency in the Council of the EU the project aims at increasing institutional and professional capacities of non-governmental NGOs, exchange of information, sharing of experience among development and non-development actors, representing the member organisations at the national and EU level and raising public awareness on development cooperation pointing out at the impact of global interdependencies at the individual level.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Platforma mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED;</narrative>
  </participating-org>
  <other-identifier ref="2015000045" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-01" type="2"></activity-date>
  <activity-date iso-date="2017-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Platforma MVRO</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Platforma MVRO</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2015000045">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-18"></transaction-date>
   <value currency="EUR" value-date="2015-09-18">50000</value>
   <receiver-org>
    <narrative xml:lang="EN">Platforma MVRO</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000045">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-18"></transaction-date>
   <value currency="EUR" value-date="2015-09-18">2620</value>
   <receiver-org>
    <narrative xml:lang="EN">Platforma MVRO</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2015-bk-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2015/BK/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
