<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-d-1-43" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000181</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Budovanie kapac&#xED;t v oblasti projektov&#xE9;ho mana&#x17E;mentu</narrative>
   <narrative xml:lang="EN">Capacity building in the field of Project Management</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om predkladan&#xE9;ho projektu je vybudova&#x165; odborn&#xE9; kapacity v oblasti projektov&#xE9;ho mana&#x17E;mentu rozvojovej kancel&#xE1;rii Salezi&#xE1;nov don Bosca v Tanz&#xE1;nii. Salezi&#xE1;ni don Bosca s&#xFA; jedn&#xFD;m z najv&#xE4;&#x10D;&#x161;&#xED;ch sprostredkovate&#x13E;om kurzov praktick&#xFD;ch zru&#x10D;nost&#xED; na africkom kontinente. V Tanz&#xE1;nii s&#xFA; pr&#xED;tomn&#xED; od roku 1980. V s&#xFA;&#x10D;asnosti spravuj&#xFA; ml&#xE1;de&#x17E;n&#xED;cke centr&#xE1;, stredn&#xE9; &#x161;koly a u&#x10D;&#x148;ovky po celej krajine. Vzh&#x13E;adom na po&#x10D;etn&#xE9; pr&#xED;le&#x17E;itosti rozvojovej spolupr&#xE1;ce v Tanz&#xE1;nii a deficit odborn&#xFD;ch zru&#x10D;nost&#xED; v oblasti projektov&#xE9;ho mana&#x17E;mentu, sa Salezi&#xE1;ni don Bosca rozhodli zalo&#x17E;i&#x165; v Tanz&#xE1;nii rozvojov&#xFA; kancel&#xE1;riu Don Bosco Planning and Development Office Tanzania. Kancel&#xE1;ria m&#xE1; s&#xED;dlo v hlavnom meste Dar es Salaam, kde od roku 2014 koordinuje rozvojov&#xE9; intervencie zahrani&#x10D;n&#xFD;ch donorov v salezi&#xE1;nskych centr&#xE1;ch a &#x161;kol&#xE1;ch. Od svojho vzniku v&#x161;ak kancel&#xE1;ria &#x10D;el&#xED; v&#xFD;zve n&#xE1;js&#x165; v Tanz&#xE1;nii kvalifikovan&#xFD; person&#xE1;l, ktor&#xFD; by bol schopn&#xFD; efekt&#xED;vne riadi&#x165; a pripravova&#x165; projekty rozvojovej spolupr&#xE1;ce a humanit&#xE1;rnej pomoci. Jedinou sk&#xFA;senou zamestnanky&#x148;ou kancel&#xE1;rie je projektov&#xE1; mana&#x17E;&#xE9;rka, ktor&#xE1; v&#x161;ak poch&#xE1;dza z Kene a zo zdravotn&#xFD;ch d&#xF4;vodov nie je schopn&#xE1; &#x10D;asovo zvl&#xE1;dnu&#x165; mana&#x17E;ment v&#x161;etk&#xFD;ch projektov&#xFD;ch aktiv&#xED;t. Vedenie V&#xFD;chodoafrickej provincie Salezi&#xE1;nov don Bosca preto oslovilo ob&#x10D;ianske zdru&#x17E;enie SAVIO, s ktor&#xFD;m dlhodobo spolupracuje, o asistenciu s budovan&#xED;m kapac&#xED;t tanz&#xE1;nijskej rozvojovej kancel&#xE1;rie v oblasti projektov&#xE9;ho mana&#x17E;mentu. Spolo&#x10D;ne vznikol projekt, ktor&#xE9;ho cie&#x13E;om je vysla&#x165; do Don Bosco Planning and Development Office v Tanz&#xE1;nii slovensk&#xFA; projektov&#xFA; mana&#x17E;&#xE9;rku SAVIO o.z., Adrianu Mahdalov&#xFA; v r&#xE1;mci programu vysielania dobrovo&#x13E;n&#xED;kov a expertov SlovakAid. Adriana Mahdalov&#xE1; str&#xE1;vi na mieste realiz&#xE1;cie projektu jeden mesiac, po&#x10D;as ktor&#xE9;ho poskytne zamestnancom Don Bosco Planning and Development Office intenz&#xED;vny tr&#xE9;ning projektov&#xE9;ho mana&#x17E;mentu. T&#xE9;my tr&#xE9;ningu bud&#xFA; zah&#x155;&#x148;a&#x165; identifikovanie a anal&#xFD;zu potrieb cie&#x13E;ov&#xFD;ch skup&#xED;n, vyh&#x13E;ad&#xE1;vanie mo&#x17E;nost&#xED; rozvojovej spolupr&#xE1;ce a humanit&#xE1;rnej pomoci, pr&#xED;pravu projektov&#xE9;ho n&#xE1;vrhu so &#x161;peci&#xE1;lnym d&#xF4;razom na vypracovanie logickej matice, &#x10D;asov&#xE9;ho harmonogramu, person&#xE1;lnej matice, rozpo&#x10D;tu a narat&#xED;vnej &#x10D;asti projektu. S&#xFA;&#x10D;as&#x165;ou tr&#xE9;ningu bude tie&#x17E; &#x10D;asov&#xFD; mana&#x17E;ment a pl&#xE1;novanie, &#x161;pecifik&#xE1; finan&#x10D;n&#xFD;ch pravidiel donorov, verejn&#xE9; obstar&#xE1;vanie, koordin&#xE1;cia aktiv&#xED;t, reportovanie a hodnotenie intervencie, &#x161;&#xED;renie v&#xFD;sledkov a kultiv&#xE1;cia vz&#x165;ahu s donormi.</narrative>
   <narrative xml:lang="EN">The objective of the current project is to build up expertise in the field of project management for the Development Office of Salesians of Don Bosco in Tanzania.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">SAVIO o.z.</narrative>
  </participating-org>
  <other-identifier ref="2019000181" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-26" type="2"></activity-date>
  <activity-date iso-date="2020-12-26" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Don Bosco Planning and Development Office Tanzania</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Don Bosco Planning and Development Office Tanzania</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <location ref="282">
   <location-id code="17127509" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Temeke District</narrative>
   </name>
   <administrative code="282" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.91667 39.41667</pos>
   </point>
   <feature-designation code="A.ADM2"></feature-designation>
  </location>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2019000181">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-25"></transaction-date>
   <value currency="EUR" value-date="2019-07-25">1900</value>
   <receiver-org>
    <narrative xml:lang="EN">Don Bosco Planning and Development Office Tanzania</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-d-1-43">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/D/1/43</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
