<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-ken-1-4" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000199</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Secondary school, quality education and practical skills gains for young people in the rural area on Rusinga Island.</narrative>
   <narrative xml:lang="SK">Stredn&#xE1; &#x161;kola, kvalitn&#xE9; vzdel&#xE1;vanie a z&#xED;skavanie praktick&#xFD;ch zru&#x10D;nost&#xED; pre mlad&#xFD;ch na vidieku na ostrove Rusinga.</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">In line with the Slovak Republic Strategy for Development Cooperation with the Republic of Kenya for the period 2014-2018, the project promotes sustainable and equitable socio-economic development of the Republic of Kenya in education and agriculture. Development problem - the isolated Rusinga Island in Lake Victoria in western Kenya has about 22,000 inhabitants, of whom about half are children under 15 years. As a result of HIV/AIDS, malnutrition, poor hygiene and morbidity, the island has one of the highest mortality rates, both in Kenya and in the world, and therefore a large numbers of orphans. Our organization&apos;s project on the island began in 2005; we have been slowly improving the health status of the local community by the successful operation of the health center. Aim of the project - for the development of this area, to enhance the quality of life of the community, and to reduce unemployment, it is extremely important to ensure access to quality education, including the gaining of practical skills for all young people, including orphans, living without any care. The project focuses on sustainable development, not a short-term improvement. Specific objectives - the aim of the project is to build the first part of a secondary school with a dormitory, which will be a continuation of education in the already-built primary school and nursery, both operating exclusively on the principle of non-violent communication. All first graduates of the 8-year elementary school completed their studies with tests in 12/2013 with outstanding results, and were recommended further study. The new high school will be part of a complex project &#x2013; an existing community center in which we gradually, since 2005, built a nursery and an 8-year primary school, the orphanage for 72 children, a health center with 24h services (including a bed section), 2 playgrounds and a school farm. Currently we are completing the preparation of the construction of the library and computer lab in the complex, which will be completed in 2015. Thanks to our funding program that has provided our organization successfully in Kenya since 2002, young people whose parents cannot pay for studies and of course students without parents, will be able to study. The high school education will focus on working with new IT technologies; practical skills and qualifications will focus on agriculture and fish farming. Further, the project aims to increase the economic and food self-sufficiency of the existing community center, where up to 390 children eat daily. This we want to ensure by promoting fish farming and by the establishment of a stoneware workshop. Activities of the project - construction of the first part of the secondary school with a dormitory for 60 students, including equipment and operation for the first year, and a seminar for teachers, focusing on the introduction of innovative methods in teaching (IT, etc.). Other activities: introduction of innovative fish farming on Lake Victoria in floating cages, establishment of a stoneware workshop for stone processing soapstone and subsequent sale of products to the Czech Republic, and a further workshop on windmills as an alternative source of electricity associated with the implementation. Our future high school students will be engaged in all activities as part of building their practical skills and professional qualifications. All project activities are in line with environmental protection and sustainable development; in the project, partners from Slovakia, Czech Republic, Kenya, Uganda and Spain will work together, thereby it will promote an international character and the sharing of experience and knowledge. Project output - a functional first part of high school and the associated increase in the number of young people who find employment in the labor market more easily, the increase of number of qualified teachers who use innovative methods in teaching, the operation of the fishing farm with an innovat</narrative>
   <narrative xml:lang="SK">Vybudovanie prvej &#x10D;asti strednej &#x161;koly s intern&#xE1;tom pre 60 &#x161;tudentov na izolovanom ostrove Rusinga na Vikt&#xF3;riinom jazere s celkov&#xFD;m po&#x10D;tom obyvate&#x13E;ov asi 22.000, ako zabezpe&#x10D;enie pokra&#x10D;ovania vzdel&#xE1;vania na existuj&#xFA;cej z&#xE1;kladnej a materskej &#x161;kole, funguj&#xFA;cej v&#xFD;lu&#x10D;ne na princ&#xED;pe nen&#xE1;silnej komunik&#xE1;cie. Nov&#xE1; stredn&#xE1; &#x161;kola bude zameran&#xE1; na pr&#xE1;cu s nov&#xFD;mi IT technol&#xF3;giami, praktick&#xE9; zru&#x10D;nosti a odborn&#xE1; kvalifik&#xE1;cia bud&#xFA; zameran&#xE9; na po&#x13E;nohospod&#xE1;rstvo a chov r&#xFD;b, &#x161;kola bude pokra&#x10D;ovan&#xED;m komplexn&#xE9;ho projektu - existuj&#xFA;ceho komunitn&#xE9;ho centra, ktor&#xE9; sa postupne roz&#x161;iruje od roku 2005 a ktor&#xE9; &#xFA;spe&#x161;ne prev&#xE1;dzkujeme, centrum denne nav&#x161;tevuje 360 det&#xED;. Semin&#xE1;r pre u&#x10D;ite&#x13E;ov Z&#x160; a S&#x160; zv&#xFD;&#x161;i po&#x10D;et kvalifikovan&#xFD;ch u&#x10D;ite&#x13E;ov a zavedie inovat&#xED;vne met&#xF3;dy vo v&#xFD;u&#x10D;be. Zalo&#x17E;enie farmy na chov r&#xFD;b priamo na Vikt&#xF3;riinom jazere a dielne na spracovanie mastenca podpor&#xED; zv&#xFD;&#x161;enie ekonomickej a potravinovej sebesta&#x10D;nosti komunitn&#xE9;ho centra.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Humanistick&#xE9; centrum NAROVINU</narrative>
  </participating-org>
  <other-identifier ref="2014000199" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-19" type="2"></activity-date>
  <activity-date iso-date="2016-10-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Humanist Centre of Kenya - neziskov&#xE1; nevl&#xE1;dna organiz&#xE1;cia v Keni</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Ken Okongo</narrative>
   </person-name>
   <email>kenokongo@yahoo.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Humanist Centre of Kenya - neziskov&#xE1; nevl&#xE1;dna organiz&#xE1;cia v Keni, P. O. Box, Nairobi, 00100</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <location-id code="15213490" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Homa Bay</narrative>
   </name>
   <administrative code="248" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-0.52731 34.45714</pos>
   </point>
   <feature-designation code="P.PPLA"></feature-designation>
  </location>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2014000199">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-18"></transaction-date>
   <value currency="EUR" value-date="2014-11-18">-281788</value>
   <receiver-org>
    <narrative xml:lang="EN">Humanist Centre of Kenya - neziskov&#xE1; nevl&#xE1;dna organiz&#xE1;cia v Keni</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000199">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-18"></transaction-date>
   <value currency="EUR" value-date="2014-11-18">281788</value>
   <receiver-org>
    <narrative xml:lang="EN">Humanist Centre of Kenya - neziskov&#xE1; nevl&#xE1;dna organiz&#xE1;cia v Keni</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000199">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-18"></transaction-date>
   <value currency="EUR" value-date="2014-11-18">109094</value>
   <receiver-org>
    <narrative xml:lang="EN">Humanist Centre of Kenya - neziskov&#xE1; nevl&#xE1;dna organiz&#xE1;cia v Keni</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000199">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-18"></transaction-date>
   <value currency="EUR" value-date="2014-11-18">133050</value>
   <receiver-org>
    <narrative xml:lang="EN">Humanist Centre of Kenya - neziskov&#xE1; nevl&#xE1;dna organiz&#xE1;cia v Keni</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000199">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-18"></transaction-date>
   <value currency="EUR" value-date="2014-11-18">39644</value>
   <receiver-org>
    <narrative xml:lang="EN">Humanist Centre of Kenya - neziskov&#xE1; nevl&#xE1;dna organiz&#xE1;cia v Keni</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-ken-1-4">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/KEN/1/4</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;Prev&#xE1;dzka &#x161;koly, zalo&#x17E;enie farmy na chov r&#xFD;b, zalo&#x17E;enie dielne na spracovanie mastenca a n&#xE1;sledn&#xFD; predaj v&#xFD;robkov v SR a &#x10C;R&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
