<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2010-03-05" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2010000015</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enhancing professional capacities in the agricultural sector in Central Kenya</narrative>
   <narrative xml:lang="SK">Zv&#xFD;&#x161;enie odborn&#xFD;ch kapac&#xED;t v po&#x13E;nohospod&#xE1;rskom sektore v Centr&#xE1;lnej Keni</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">&lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;Celkov&#xFD;m cie&#x13E;om projektu je zvy&#x161;ovanie odborn&#xFD;ch kapac&#xED;t v oblasti vyu&#x17E;&#xED;vania efekt&#xED;vnych po&#x13E;nohospod&#xE1;rskych postupov a po&#x13E;nohospod&#xE1;rskeho potenci&#xE1;lu cie&#x13E;ov&#xFD;ch di&#x161;triktov. Projekt sa zameriava na odborn&#xFA; pr&#xED;pravu absolventov &#x161;k&#xF4;l a zvy&#x161;uje ich mo&#x17E;nosti zamestnanosti v po&#x13E;nohospod&#xE1;rstve. Bude sa realizova&#x165; po&#x10D;as dvoch rokov v di&#x161;triktoch East Laikipia, Central Laikipia a Kieni East v spolupr&#xE1;ci s 11 z&#xE1;kladn&#xFD;mi a stredn&#xFD;mi &#x161;kolami, ktor&#xE9; bud&#xFA; poskytova&#x165; odborn&#xE9; a praktick&#xE9; vzdel&#xE1;vanie ml&#xE1;de&#x17E;i a prostredn&#xED;ctvom vlastnej po&#x13E;nohospod&#xE1;rskej produkcie aj kvalitnej&#x161;iu v&#xFD;&#x17E;ivu svojim &#x161;tudentom. V&#xFD;menou sk&#xFA;senost&#xED; medzi zapojen&#xFD;mi komunitami a n&#xE1;v&#x161;tevami uk&#xE1;&#x17E;kov&#xFD;ch centier na &#x161;kol&#xE1;ch z&#xED;skaj&#xFA; miestni farm&#xE1;ri a farm&#xE1;rky nov&#xE9; poznatky aplikovate&#x13E;n&#xE9; na miestnych farm&#xE1;ch. Zakladanie lesn&#xFD;ch &#x161;k&#xF4;lok na &#x161;kol&#xE1;ch prispeje k zales&#x148;ovaniu okolit&#xFD;ch komun&#xED;t, &#x10D;o bude ma&#x165; pozit&#xED;vny dopad na &#x17E;ivotn&#xE9; prostredie v oblasti. Z dlhodob&#xE9;ho h&#x13E;adiska projekt prispieva k zvy&#x161;ovaniu pr&#xED;jmovej a potravinovej bezpe&#x10D;nosti miestneho obyvate&#x13E;stva.&lt;/p&gt;</narrative>
   <narrative xml:lang="EN">&lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;The aim of the project is to increase the professional capacities in target districts to allow for the efficient use of their agricultural potential. The project aims to train the school graduates in the area of agriculture and to increase their employment opportunities in this field. The project will be implemented over the two years in Laikipia district (East and Central and Laikipia) and Kieni East in partnership with 11 primary and secondary schools, which will provide vocational training for youth. The project also aims to improve student&#x2019;s nutrition trough their own agricultural activities. Exchange between participating communities and school visits organized under this project should aim to improve the knowledge and agricultural practices of local farmers. In the long run, this project will contribute to improved income opportunities and food security of the local population.&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN"></narrative>
  </participating-org>
  <other-identifier ref="2010000015" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2013-09-03" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Seanet International</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Seanet International</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <administrative code="248" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="31181" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2010000015">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-11-10"></transaction-date>
   <value currency="EUR" value-date="2010-11-10">16553</value>
   <receiver-org>
    <narrative xml:lang="EN">Seanet International</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2010-03-05">
   <title>
    <narrative xml:lang="EN">SAMRS 2010 03 05</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
 </iati-activity>
</iati-activities>
