<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2017-md-1-6" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2017000226</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving regional regulation, transparency and financial sustainability of state-owned enterprises and municipalities</narrative>
   <narrative xml:lang="SK">Podpora transparentnosti a finan&#x10D;nej udr&#x17E;ate&#x13E;nosti region&#xE1;lnych polit&#xED;k, &#x161;t&#xE1;tnych podnikov a samospr&#xE1;v v Moldavsku</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">1. 1. Zhrnutie projektu v slovenskom jazyku Informovanos&#x165; a mo&#x17E;nos&#x165; verejnej kontroly s&#xFA; z&#xE1;kladn&#xFD;mi predpokladmi na zlep&#x161;ovanie efekt&#xED;vnosti &#x161;t&#xE1;tnej spr&#xE1;vy a samospr&#xE1;vy a anga&#x17E;ovanos&#x165; ob&#x10D;ianskej spolo&#x10D;nosti. N&#xED;zka informovanos&#x165; o region&#xE1;lnych a samospr&#xE1;vnych politik&#xE1;ch s&#x165;a&#x17E;uje verejn&#xFA; kontrolu politikov a umo&#x17E;&#x148;uje neefekt&#xED;vnos&#x165;, presadzovanie parci&#xE1;lnych z&#xE1;ujmov a korupciu. Podobn&#xE9; plat&#xED; aj vo vz&#x165;ahu k podnikom zriaden&#xFD;m &#x161;t&#xE1;tom alebo samospr&#xE1;vou. Pokia&#x13E; tieto subjekty nie s&#xFA; dostato&#x10D;ne transparentn&#xE9;, verejnos&#x165; nedok&#xE1;&#x17E;e dostato&#x10D;ne pos&#xFA;di&#x165; mieru efekt&#xED;vnosti ich fungovania a nedok&#xE1;&#x17E;e str&#xE1;&#x17E;i&#x165; linky medzi t&#xFD;mito podnikmi a reprezentantmi ich zria&#x10F;ovate&#x13E;ov, &#x10D;o znovu vytv&#xE1;ra priestor na plytvanie, klientelizmus a korupciu. Nedostatok zrozumite&#x13E;n&#xFD;ch inform&#xE1;ci&#xED; o finan&#x10D;nej stabilite a informa&#x10D;nej otvorenosti regi&#xF3;nov a samospr&#xE1;v zasa otv&#xE1;ra dvere k nezodpovedn&#xE9;mu zadl&#x17E;ovaniu a ne&#xFA;&#x10D;eln&#xFD;m v&#xFD;davkom. Cie&#x13E;om tohto projektu je zlep&#x161;enie efekt&#xED;vnosti &#x161;t&#xE1;tnej spr&#xE1;vy, samospr&#xE1;vy a ob&#x10D;ianskej spolo&#x10D;nosti v oblasti tvorby a kontroly region&#xE1;lnych polit&#xED;k, spr&#xE1;vy &#x161;t&#xE1;tnych podnikov, a sledovania rozpo&#x10D;tov a informa&#x10D;nej otvorenosti samospr&#xE1;v. &#x17D;iadate&#x13E; to chce dosiahnu&#x165; transferom know-how z unik&#xE1;tnych a odbornou verejnos&#x165;ou vysoko pozit&#xED;vne hodnoten&#xFD;ch projektov implementovan&#xFD;ch na Slovensku, ktor&#xE9; sa zameriavali na monitoring a odborn&#xE9; hodnotenie soci&#xE1;lno-ekonomick&#xFD;ch opatren&#xED; prij&#xED;man&#xFD;ch region&#xE1;lnymi a samospr&#xE1;vnymi org&#xE1;nmi, hodnotenie informa&#x10D;nej otvorenosti a finan&#x10D;nej stability podnikov zriaden&#xFD;ch &#x161;t&#xE1;tom alebo samospr&#xE1;vou a zrozumite&#x13E;n&#xE9; informovanie o zadl&#x17E;enosti, finan&#x10D;nej stabilite a transparentnosti samospr&#xE1;v. &#x17D;iadate&#x13E; chce t&#xFD;mto projektom nadviaza&#x165; na predch&#xE1;dzaj&#xFA;ce aktivity v Moldavsku implementovan&#xE9; s podporou SlovakAid a Ve&#x13E;vyslanectva USA v Ki&#x161;i&#x148;ove. &#x160;pecifick&#xE9; ciele a aktivity: 1) Zv&#xFD;&#x161;enie kvality region&#xE1;lnej regul&#xE1;cie a legislat&#xED;vy cez pravideln&#xE9; expertn&#xE9; hodnotenie dopadov region&#xE1;lnych soci&#xE1;lno-ekonomick&#xFD;ch opatren&#xED; &#x2013; lok&#xE1;lny partner &#x17E;iadate&#x13E;a bude monitorova&#x165; region&#xE1;lne opatrenia prij&#xED;man&#xE9; predstavite&#x13E;mi regi&#xF3;nov a samospr&#xE1;v; vybran&#xE9; z&#xE1;sadn&#xE9; opatrenia bude h&#x13A;bkovo analyzova&#x165; a raz za &#x161;tvr&#x165;rok predklada&#x165; na hodnotenie panelu nez&#xE1;visl&#xFD;ch expertov; o v&#xFD;sledkoch hodnotenia bude informova&#x165; verejnos&#x165;. 2) Zlep&#x161;enie verejnej kontroly nad fungovan&#xED;m &#x161;t&#xE1;tnych podnikov cez hodnotenie informa&#x10D;nej otvorenosti &#x161;t&#xE1;tnych podnikov &#x2013; &#x17E;iadate&#x13E; a partner zanalyzuj&#xFA; ako 50 top &#x161;t&#xE1;tnych firiem informuje o svojej &#x10D;innosti; zadefinuj&#xFA; po&#x17E;adovan&#xE9; &#x161;tandardy; zanalyzuj&#xFA; best practices; presk&#xFA;maj&#xFA; dostupnos&#x165; a zrozumite&#x13E;nos&#x165; inform&#xE1;ci&#xED;; zanalyzuj&#xFA; informa&#x10D;n&#xFA; otvorenos&#x165; firiem; navrhn&#xFA; zlep&#x161;enia; zrealizuj&#xFA; &#x161;kolenia v 5 dotknut&#xFD;ch firm&#xE1;ch (v t&#xFD;ch, ktor&#xE9; prejavia z&#xE1;ujem); vytvoria interakt&#xED;vny port&#xE1;l s v&#xFD;sledkami za jednotliv&#xE9; firmy. 3) Zlep&#x161;enie hospod&#xE1;renia &#x161;t&#xE1;tnych firiem cez hodnotenie finan&#x10D;nej stability &#x161;t&#xE1;tnych podnikov &#x2013; &#x17E;iadate&#x13E; a partner zanalyzuj&#xFA; finan&#x10D;n&#xE9; ukazovatele 50 top &#x161;t&#xE1;tnych firiem; porovnaj&#xFA; ich navz&#xE1;jom a so &#x161;tandardmi s&#xFA;kromn&#xE9;ho sektora; zanalyzuj&#xFA; best practices; pre vl&#xE1;du a samospr&#xE1;vu navrhn&#xFA; opatrenia na zlep&#x161;enie regul&#xE1;cie t&#xFD;kaj&#xFA;cej sa ekonomick&#xE9;ho fungovania firiem; vytvoria interakt&#xED;vny port&#xE1;l s v&#xFD;sledkami za jednotliv&#xE9; firmy. 4) Posil&#x148;ovanie finan&#x10D;n&#xE9;ho zdravia a transparentnosti samospr&#xE1;v cez aktualiz&#xE1;ciu d&#xE1;t do modelov finan&#x10D;n&#xE9;ho zdravia a transparentnosti miest a samospr&#xE1;v (pozn. modely &#x17E;iadate&#x13E; vytvoril pred 2 rokmi v inom projekte SlovakAid) &#x2013; zozbieranie aktu&#xE1;lnych d&#xE1;t o zadl&#x17E;enosti a hospod&#xE1;ren&#xED; samospr&#xE1;v a o informa&#x10D;nej otvorenosti; preprogramovanie/vylep&#x161;enie interakt&#xED;vnych modelov; anal&#xFD;za v&#xFD;voja za ostatn&#xE9; dva roky; odpor&#xFA;&#x10D;ania pre vl&#xE1;du a samospr&#xE1;vu s cie&#x13E;om &#x10F;alej zlep&#x161;ova&#x165; finan&#x10D;n&#xE9; zdravie a transparentnos&#x165; dotknut&#xFD;ch subjektov. Nov&#xFD; projekt prinesie verejnosti, m&#xE9;di&#xE1;m, ale i samotn&#xFD;m politikom unik&#xE1;tne monitorovacie n&#xE1;stroje (interakt&#xED;vne internetov&#xE9; port&#xE1;ly) na kontrolu vl&#xE1;dnych a samospr&#xE1;vnych aktiv&#xED;t v nasleduj&#xFA;cich oblastiach: kvalita prij&#xED;man&#xFD;ch region&#xE1;lnych ekonomicko-soci&#xE1;lnych opatren&#xED;, informa&#x10D;n&#xE1; otvorenos&#x165; a finan&#x10D;n&#xE1; stabilita &#x161;t&#xE1;tnych firiem, informa&#x10D;n&#xE1; otvorenos&#x165; a finan&#x10D;n&#xE1; stabilita miest a regi&#xF3;nov (v posledn&#xFD;ch dvoch menovan&#xFD;ch d&#xF4;jde k aktualiz&#xE1;cii d&#xE1;t a hlb&#x161;ej anal&#xFD;ze v&#xFD;voja finan&#x10D;nej stability a otvorenosti samospr&#xE1;v; z&#xE1;kladn&#xE9; modely boli v Moldavsku zriaden&#xE9; v&#x10F;aka podpore zo SlovakAid pred 2 rokmi). Po zrealizovan&#xED; projektu o&#x10D;ak&#xE1;vame zlep&#x161;enie hospod&#xE1;renia &#x161;t&#xE1;tnych firiem a samospr&#xE1;v (zni&#x17E;ovanie zadl&#x17E;enia, lep&#x161;ie hospod&#xE1;rske v&#xFD;sledky), lep&#x161;ie a komplexnej&#x161;ie informovanie o vlastnej &#x10D;innosti zo strany &#x161;t&#xE1;tnych firiem a samospr&#xE1;v (viac preh&#x13E;adnej&#x161;&#xED;ch inform&#xE1;ci&#xED; pod&#x13E;a zadefinovan&#xFD;ch &#x161;tandardov), zmenu kvality region&#xE1;lnych polit&#xED;k vypl&#xFD;vaj&#xFA;cu z vy&#x161;&#x161;ieho tlaku verejnosti na miestnych politikov.</narrative>
   <narrative xml:lang="EN">Access to information and public supervision are essential prerequisites for improving the efficiency of state administration and self-government and the engagement of civil society. Poor awareness of regional and municipal policies hampers public policy control. The same applies in relation to enterprises established by the state or by self-government. Unless these entities are sufficiently transparent, the public can not sufficiently assess the effectiveness of their operation and cannot oversee the links between these businesses and politicians, which again creates a space for waste, clientelism and corruption. The lack of information on financial stability and transparency of self-government regions open the door to irresponsible debt and inappropriate spending. The aim of this project is to improve the efficiency of the state administration, self-government and civil society in the area of creation and control of regional policies, administration of state-owned enterprises, and monitoring of budgets and information openness of municipalities. The applicant wants to achieve this by transferring know-how from unique and highly-rated projects implemented in Slovakia. The applicant wants to build on previous activities implemented in Moldova with the support of SlovakAid and the US Embassy in Chisinau. Specific goals and activities: 1) Improving the quality of regional regulation and legislation through a regular expert assessment of the impacts of regional socio-economic measures - the applicant&apos;s local partner will monitor regional measures taken by local authorities; The selected key actions will be thoroughly analyzed and submitted to the panel of independent experts; The results of the evaluation will be made public. 2) Improving public control over the functioning of state-owned enterprises through an evaluation of the information openness of state-owned enterprises - the applicant and the partner will analyze how the top 50 state-owned companies report on their activities and will create an interactive portal with results for individual businesses. 3) Improving financial stability of state-owned enterprises through financial analysis tools &#x2013; Applicant and Partner will analyze financial indicators of 50 top public companies, compare them with each other and with private sector standards, and create an interactive portal with results for individual businesses. 4) Strengthening transparency of municipalities through updating data in the portals of budgets and transparency of cities and municipalities (the portals have been created by the applicant 2 years ago in another SlovakAid project) &#x2013; expected activities: collection of actual data on budgets and information openness, upgrading the interactive models, analyzing the developments over the past two years. The new project will bring to the public, media, and policy itself unique monitoring tools (interactive web portals) to control governmental and self-government activities in the following areas: quality of adopted regional economic and social measures, information openness and financial stability of state-owned companies, information openness and financial stability of cities and regions. After the project implementation, we expect improvement in management of public companies and municipalities (debt reduction, better economic results), better and more comprehensive information about activities of public companies and local authorities (more clear information according to defined standards), change in the quality of regional regulation resulting from higher public pressure put on local politicians.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">In&#x161;tit&#xFA;t pre ekonomick&#xE9; a soci&#xE1;lne reformy</narrative>
  </participating-org>
  <other-identifier ref="2017000226" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-09-14" type="2"></activity-date>
  <activity-date iso-date="2019-05-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x201E;Viitorul&#x201C;</narrative>
   </organisation>
   <email>tatiana.lariushin@viitorul.org</email>
   <mailing-address>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x201E;Viitorul&#x201C;, Iacob Hincu, Chisinau, MD-2005</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <location-id code="15467845" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Republic of Moldova</narrative>
   </name>
   <administrative code="093" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>47.25 28.58333</pos>
   </point>
   <feature-designation code="A.PCLI"></feature-designation>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2017000226">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-12"></transaction-date>
   <value currency="EUR" value-date="2017-09-12">0</value>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x201E;Viitorul&#x201C;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000226">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-12"></transaction-date>
   <value currency="EUR" value-date="2017-09-12">60343</value>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x201E;Viitorul&#x201C;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000226">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-12"></transaction-date>
   <value currency="EUR" value-date="2017-09-12">9210</value>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x201E;Viitorul&#x201C;</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2017-md-1-6">
   <title>
    <narrative xml:lang="EN">SAMRS/2017/MD/1/6</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
