<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2013-zb-1-7" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2013000069</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">National Convention on the EU in Montenegro</narrative>
   <narrative xml:lang="SK">N&#xE1;rodn&#xFD; konvent o Eur&#xF3;pskej &#xFA;nii v &#x10C;iernej Hore</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt N&#xE1;rodn&#xFD; konvent o E&#xDA; v &#x10C;iernej Hore u sa prim&#xE1;rne zameriava na in&#x161;titucionaliz&#xE1;ciu verejnej debaty o ot&#xE1;zkach eur&#xF3;pskej integr&#xE1;cie na b&#xE1;ze partnerstva vl&#xE1;dnych, mimovl&#xE1;dnych, podnikate&#x13E;sk&#xFD;ch a z&#xE1;ujmov&#xFD;ch in&#x161;tit&#xFA;ci&#xED; v &#x10C;H, ako aj na posilnenie kapac&#xED;t &#x10C;H na rokovania o vstupe do E&#xDA;. Cie&#x13E;om projektu je zapojenie &#x161;ir&#x161;ej odbornej verejnosti zo v&#x161;etk&#xFD;ch segmentov spolo&#x10D;nosti do tvorby n&#xE1;rodn&#xFD;ch polit&#xED;k a poz&#xED;ci&#xED; &#x10C;H v agende eur&#xF3;pskej integr&#xE1;cie, transfer slovensk&#xE9;ho know-how z politickej, ekonomickej a spolo&#x10D;enskej transform&#xE1;cie, ako aj vytvorenie dlhodobo spo&#x13E;ahliv&#xE9;ho, interakt&#xED;vneho a st&#xE1;leho informa&#x10D;n&#xE9;ho zdroja pre v&#x161;etky segmenty &#x10D;iernohorskej spolo&#x10D;nosti o E&#xDA;. V r&#xE1;mci projektu dobudujeme 4 pracovn&#xE9; skupiny a vytvor&#xED;me 2 nov&#xE9; (PS I: S&#xFA;dnictvo a z&#xE1;kladn&#xE9; pr&#xE1;va, PS II: Spravodlivos&#x165;, sloboda a bezpe&#x10D;nos&#x165;, PS III: Po&#x13E;nohospod&#xE1;rstvo, potravinov&#xE1; bezpe&#x10D;nos&#x165;, veterin&#xE1;rne a fytosanit&#xE1;rne z&#xE1;le&#x17E;itosti a rybolov, PS IV: &#x17D;ivotn&#xE9; prostredie, PS V: Konkurencieschopnos&#x165;, PS VI: Zdravie a ochrana spotrebite&#x13E;a), ktor&#xE9; zrealizuj&#xFA; celkovo 18 zasadnut&#xED; a stretn&#xFA; sa na 2 plen&#xE1;rnych zasadnutiach v strednej a z&#xE1;vere&#x10D;nej f&#xE1;ze projektu. Zapojen&#xED;m &#x161;irok&#xE9;ho spektra expertov projekt prispeje k budovaniu expertn&#xFD;ch kapac&#xED;t vl&#xE1;dnych i mimovl&#xE1;dnych organiz&#xE1;ci&#xED;, &#x161;trukt&#xFA;rovaniu inform&#xE1;ci&#xED; o E&#xDA;/reform&#xE1;ch pod&#x13E;a sektorov&#xE9;ho z&#xE1;ujmu hlavn&#xFD;ch segmentov &#x10C;H spolo&#x10D;nosti a zlep&#x161;&#xED; pripravenos&#x165; &#x10C;H na integr&#xE1;ciu do medzin&#xE1;rodn&#xFD;ch &#x161;trukt&#xFA;r. K&#x13E;&#xFA;&#x10D;ov&#xFD;mi v&#xFD;stupmi projektu bud&#xFA; okrem samotn&#xFD;ch skup&#xED;n a ich zasadnut&#xED; aj: 6 eduka&#x10D;no-informa&#x10D;n&#xFD;ch bro&#x17E;&#xFA;r, ktor&#xE9; bud&#xFA; zameran&#xE9; na jednotliv&#xE9; aspekty politiky, legislat&#xED;vy a &#x161;tandardov E&#xDA; v r&#xE1;mci sektorov, o ktor&#xFD;ch bud&#xFA; diskutova&#x165; jednotliv&#xE9; PS, sektorov&#xE9; odpor&#xFA;&#x10D;ania jednotliv&#xFD;ch PS pre vl&#xE1;du &#x10C;H a ich zverejnenie v elektronickej i tla&#x10D;enej podobe (publik&#xE1;cia), web str&#xE1;nka a konto na facebook-u, medi&#xE1;lna prezent&#xE1;cia projektu a eurointegra&#x10D;n&#xE9;ho procesu, ako aj t&#xED;m v &#x10C;H schopn&#xFD; dlhodobo udr&#x17E;a&#x165; v&#xFD;sledky projektu.</narrative>
   <narrative xml:lang="EN">The overall goal of the National Convention on the EU project is to increase the participation of all segments of Montenegrin society (including the regions) in formulating and making of national policies. Special emphasis is put on EU integration effort of MNG as well as on promotion of cooperation of governmental and non-governmental sectors with the aim to strengthen capacities and capabilities in order to be able to meet all the criteria of the EU integration. The project is aimed at the institutionalization of the public debate on the issues of EU integration in MNG on the basis of partnership among the governmental, non-governmental, business and interest institutions (so-called sectoral Working Groups) as well as on building and strengthening MNG&#x2019;s capacities for EU negotiations. The project&#x2019;s expected result is strengthened and wider permanent open platform for public discourse on issues of the MNG&#x2013;EU relations and other issues of crucial importance for the MNG society. It also aims to engage the general public into the process of national policies-making and the elaboration of standpoints of MNG in the field of EU integration agenda by establishing the sectoral EU communities on the basis of the Working Groups, transfer the Slovak political, economic and social transition know-how as well as to create an interactive and permanent information source on the EU for all segments of MNG society. The target groups are: the government, parliament, public-opinion- and policy-makers in Montenegro, media, professional and interest institutions, entrepreneurs and businessmen, non-governmental organizations, political parties, universities, municipalities and/or the general public.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">V&#xFD;skumn&#xE9; centrum Slovenskej spolo&#x10D;nosti pre zahrani&#x10D;n&#xFA; politiku</narrative>
  </participating-org>
  <other-identifier ref="2013000069" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-09-01" type="2"></activity-date>
  <activity-date iso-date="2015-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Evropski pokret u Crnoj Gori</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Mom&#x10D;ilo Radulovi&#x107;</narrative>
   </person-name>
   <telephone>+382 20 268 651</telephone>
   <email>momcilo.radulovic@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Evropski pokret u Crnoj Gori, Sima Barovi&#x107;a, Podgorica, 810 00</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ME" percentage="100"></recipient-country>
  <location ref="065">
   <administrative code="065" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2013000069">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-08-15"></transaction-date>
   <value currency="EUR" value-date="2013-08-15">-90908</value>
   <receiver-org>
    <narrative xml:lang="EN">Evropski pokret u Crnoj Gori</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000069">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-08-15"></transaction-date>
   <value currency="EUR" value-date="2013-08-15">90908</value>
   <receiver-org>
    <narrative xml:lang="EN">Evropski pokret u Crnoj Gori</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000069">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-08-15"></transaction-date>
   <value currency="EUR" value-date="2013-08-15">36900</value>
   <receiver-org>
    <narrative xml:lang="EN">Evropski pokret u Crnoj Gori</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000069">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-08-15"></transaction-date>
   <value currency="EUR" value-date="2013-08-15">4074</value>
   <receiver-org>
    <narrative xml:lang="EN">Evropski pokret u Crnoj Gori</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000069">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-08-15"></transaction-date>
   <value currency="EUR" value-date="2013-08-15">45000</value>
   <receiver-org>
    <narrative xml:lang="EN">Evropski pokret u Crnoj Gori</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2013-zb-1-7">
   <title>
    <narrative xml:lang="EN">SAMRS/2013/ZB/1/7</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
