<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-zb-1-6" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000162</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Odovzd&#xE1;vanie sk&#xFA;senost&#xED; v oblasti digitaliz&#xE1;cie verejnej spr&#xE1;vy v krajin&#xE1;ch Z&#xE1;padn&#xE9;ho Balk&#xE1;nu</narrative>
   <narrative xml:lang="EN">The knowledge transfer on digitization of the public administration in the Western Balkan countries</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Hlavn&#xFD;m cie&#x13E;om projektu je zdie&#x13E;anie reformn&#xFD;ch sk&#xFA;senost&#xED; SR a podpora efekt&#xED;vne funguj&#xFA;cej &#x161;t&#xE1;tnej spr&#xE1;vy v oblasti v oblasti digitaliz&#xE1;cie verejnej spr&#xE1;vy v integra&#x10D;nom procese k E&#xDA;, zapojenia tretieho sektora do tvorenia pr&#xED;slu&#x161;n&#xFD;ch polit&#xED;k a poskytnutie odpor&#xFA;&#x10D;an&#xED; v rozvoji d&#xE1;tov&#xFD;ch zdrojov verejnej spr&#xE1;vy pre efekt&#xED;vnej&#x161;ie poskytovanie elektronick&#xFD;ch slu&#x17E;ieb, poskytnutie odpor&#xFA;&#x10D;an&#xED; v rozvoji informa&#x10D;n&#xFD;ch syst&#xE9;mov bezpe&#x10D;nosti s oh&#x13E;adom na po&#x17E;iadavky vypl&#xFD;vaj&#xFA;ce z procesu pribli&#x17E;ovania kraj&#xED;n a predmetn&#xFD;ch syst&#xE9;mov cie&#x13E;ov&#xFD;ch kraj&#xED;n (Severn&#xE9; Maced&#xF3;nsko, Srbsko) k syst&#xE9;mom v E&#xDA;. V&#xFD;sledkom projektu bude vy&#x161;kolenie zamestnancov verejnej spr&#xE1;vy partnersk&#xFD;ch kraj&#xED;n a poskytnutie odpor&#xFA;&#x10D;an&#xED; pre bud&#xFA;ce modifik&#xE1;cie predmetn&#xFD;ch informa&#x10D;n&#xFD;ch syst&#xE9;mov pre pribl&#xED;&#x17E;enie k syst&#xE9;mom v E&#xDA;, odpor&#xFA;&#x10D;an&#xED; na &#xFA;pravy integra&#x10D;n&#xFD;ch rozhran&#xED; a interoperabilitu existuj&#xFA;cich (pr&#xED;p. nov&#xFD;ch) syst&#xE9;mov. V&#xFD;sledkom projektu bude taktie&#x17E; roadmapa potrebn&#xFD;ch opatren&#xED; a krokov z poh&#x13E;adu legislat&#xED;vy, organiza&#x10D;nej podpory, potrebn&#xFD;ch zmien v informa&#x10D;n&#xFD;ch syst&#xE9;moch a rozhraniach a n&#xE1;slednej prev&#xE1;dzky. Naplnenie vy&#x161;&#x161;ie uveden&#xE9;ho cie&#x13E;a a dosiahnutie po&#x17E;adovan&#xFD;ch v&#xFD;sledkov bude dosiahnut&#xE9; aktivitami (workshopy, odborn&#xE9; kurzy) obsahuj&#xFA;cimi &#x10D;innosti s vysokou pridanou hodnotou, pri ktor&#xFD;ch &#x17E;iadate&#x13E; vyu&#x17E;ije a odovzd&#xE1; svoje relevantn&#xE9; sk&#xFA;senosti v oblasti konzultantsk&#xFD;ch slu&#x17E;ieb mimovl&#xE1;dneho sektora pri tvorbe a implement&#xE1;ci&#xED; strat&#xE9;gii a rozvoja elektronickej &#x161;t&#xE1;tnej spr&#xE1;vy, d&#xE1;tov&#xFD;ch zdrojov &#x161;t&#xE1;tnej spr&#xE1;vy a informa&#x10D;n&#xFD;ch syst&#xE9;mov bezpe&#x10D;nosti, ktor&#xE9; s&#xFA; k&#x13E;&#xFA;&#x10D;ov&#xE9; pri pribli&#x17E;ovan&#xED; k &#x161;tandardom a po&#x17E;iadavk&#xE1;m E&#xDA;. Projekt reaguje na aktu&#xE1;lne po&#x17E;iadavky partnersk&#xFD;ch kraj&#xED;n, nap&#x13A;&#x148;a podstatu bilater&#xE1;lnej rozvojovej spolupr&#xE1;ce SR a cie&#x13E;ov&#xFD;ch kraj&#xED;n a m&#xE1; v&#xFD;h&#x13E;adov&#xFD; charakter s vysok&#xFD;m predpokladom dlhodobej udr&#x17E;ate&#x13E;nosti. Projekt pokr&#xFD;va teritori&#xE1;lne krajiny cel&#xE9;ho Z&#xE1;padn&#xE9;ho Balk&#xE1;nu, prioritne Srbsko a Severn&#xE9; Maced&#xF3;nsko, pri&#x10D;om na z&#xE1;vere&#x10D;n&#xFA; konferenciu bud&#xFA; pozvan&#xED; aj &#xFA;&#x10D;astn&#xED;ci z kraj&#xED;n: Alb&#xE1;nsko, &#x10C;ierna Hora a Bosna a Hercegovina.</narrative>
   <narrative xml:lang="EN">The main objective of the project is to share the Slovak Republic&apos;s reform experiences and to support the efficient functioning of state administration in the area of digitization of public administration in the EU integration process, providing recommendations in the development of public sector data sources for more efficient provision of electronic services, development of information security systems, taking into account the requirements of the process of convergence of countries and systems of target countries (Northern Macedonia, Serbia) to systems in the EU. Result of the project will be train public administration staff of partner countries and provide recommendations for future modifications of the information systems in approach to the EU systems, recommendations for adjusting integration interfaces and interoperability of existing (or new) systems. Result of the project will be also a roadmap of necessary measures and steps from the perspective of legislation, organizational support, and necessary changes in information systems, interfaces and operations. Achieving objectives and desired results will be achieved through activities (workshops, vocational courses) involving high value added activities, when the applicant will use and pass on its relevant experiences in the non-governmental consulting services to develop and implement eGovernment strategy and development, government data sources and information security systems, which are necessary to moving towards EU standards and requirements. The project responds to the current requirements of partner countries, fulfills the essence of bilateral development cooperation of the Slovak Republic and the target countries and has a prospective character with a high assumption of long-term sustainability.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Partnerstv&#xE1; pre prosperitu</narrative>
  </participating-org>
  <other-identifier ref="2019000162" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-11-01" type="2"></activity-date>
  <activity-date iso-date="2019-11-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Ministry of Public Administration and Local Self-Government of Serbia</narrative>
   </organisation>
   <email>dara.gravara@mduls.gov.rs</email>
   <mailing-address>
    <narrative xml:lang="EN">Ministry of Public Administration and Local Self-Government of Serbia, Bir&#x10D;aninova, Beograd, 11000</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="RS" percentage="100"></recipient-country>
  <location ref="063">
   <location-id code="15516968" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Skopje</narrative>
   </name>
   <administrative code="063" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>41.99646 21.43141</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2019000162">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-16"></transaction-date>
   <value currency="EUR" value-date="2019-10-16">80937</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministry of Public Administration and Local Self-Government of Serbia</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000162">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-16"></transaction-date>
   <value currency="EUR" value-date="2019-10-16">40469</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministry of Public Administration and Local Self-Government of Serbia</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-zb-1-6">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/ZB/1/6</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
