<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2013-vp-1-7" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2013000180</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Introduction of the environmentally sound management of waste from electrical and electronic equipment</narrative>
   <narrative xml:lang="SK">Technick&#xE1; pomoc pri zav&#xE1;dzan&#xED; opatren&#xED; pre environment&#xE1;lne vhodn&#xE9; nakladanie s elektroodpadmi do praxe</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Navrhovan&#xFD; projekt je pokra&#x10D;ovan&#xED;m &#xFA;spe&#x161;n&#xE9;ho projektu &#x10D;. SAMRS/2011/06/01, v r&#xE1;mci ktor&#xE9;ho sa pre partnersk&#xFA; organiz&#xE1;ciu Ministerstvo &#x17E;ivotn&#xE9;ho prostredia Moldavskej republiky pripravil n&#xE1;vrh environment&#xE1;lne vhodn&#xE9;ho syst&#xE9;mu nakladania s elektroodpadmi a n&#xE1;vrh t&#xE9;z patri&#x10D;nej &#x10D;asti z&#xE1;kona o odpadoch. Po ukon&#x10D;en&#xED; spom&#xED;nan&#xE9;ho projektu moldavsk&#xE1; strana vyjadrila enormn&#xFD; z&#xE1;ujem o rie&#x161;enie technick&#xFD;ch z&#xE1;le&#x17E;itost&#xED; spojen&#xFD;ch s navrhnut&#xFD;m syst&#xE9;mom nakladania s elektroodpadmi formou sekund&#xE1;rnych legislat&#xED;vnych predpisov. Moldavsk&#xE1; republika m&#xE1; z&#xE1;ujem o prist&#xFA;penie k E&#xDA;, &#x10D;o vyjadrila podp&#xED;san&#xED;m asocia&#x10D;nej zmluvy. Preto je d&#xF4;le&#x17E;it&#xE1; harmoniz&#xE1;cia legislat&#xED;vnych predpisov s legislat&#xED;vou E&#xDA;. V r&#xE1;mci navrhovan&#xE9;ho projektu by na z&#xE1;klade u&#x17E; z&#xED;skan&#xFD;ch sk&#xFA;senost&#xED; z predch&#xE1;dzaj&#xFA;ceho projektu ako aj zo sk&#xFA;senost&#xED; s implement&#xE1;ciou eur&#xF3;pskych legislat&#xED;vnych predpisov v oblasti elektroodpadov na Slovensku boli pripraven&#xE9; t&#xE9;zy vyhl&#xE1;&#x161;ky Ministerstva &#x17E;ivotn&#xE9;ho prostredia Moldavskej republiky, ktor&#xE1; by obsahovala technick&#xE9; po&#x17E;iadavky na zber, zhodnocovanie a recykl&#xE1;ciu elektroodpadov, ako aj po&#x17E;iadavky na registr&#xE1;ciu, evidenciu a ohlasovanie povinn&#xFD;ch os&#xF4;b &#x2013; v&#xFD;robcov (dovozcov) elektrozariaden&#xED; v Moldavsku. Projekt predpoklad&#xE1; &#xFA;zku spolupr&#xE1;cu slovensk&#xFD;ch a moldavsk&#xFD;ch expertov vr&#xE1;tane spolo&#x10D;n&#xFD;ch pracovn&#xFD;ch stretnut&#xED;. V&#xFD;stupom projektu bude n&#xE1;vrh t&#xE9;z vyhl&#xE1;&#x161;ky vo forme alternat&#xED;vnych n&#xE1;vrhov. Moldavsk&#xFD; partner na z&#xE1;klade navrhnut&#xFD;ch t&#xE9;z priprav&#xED; paragrafov&#xE9; znenie vyhl&#xE1;&#x161;ky. Na z&#xE1;ver projektu sa uskuto&#x10D;n&#xED; &#x161;kolenie zainteresovan&#xFD;ch pracovn&#xED;kov &#x161;t&#xE1;tnej spr&#xE1;vy Moldavskej republiky v oblasti odpadov&#xE9;ho hospod&#xE1;rstva a z&#xE1;vere&#x10D;n&#xFD; semin&#xE1;r, na ktorom bud&#xFA; predstaven&#xE9; v&#xFD;sledky projektu.</narrative>
   <narrative xml:lang="EN">The proposed project aims at continuing the technical support for the advancement of environmental legislation in Moldova and its harmonization with the legal framework of the European Union, with particular focus on improvement of the environmentally sound management of waste in the Republic of Moldova. It represents the continuation of a successful project SAMRS/2011/06/01 where a proposal of appropriate management of WEEE as well as a proposal of theses of particular waste legislation has been prepared for the Ministry of Environment of Moldova. After the conclusion of the project the Moldavian partners have expressed an enormous interest in continuation of cooperation especially in technical aspects regarding secondary legislation. Taking into account the current development of preparation of the EU-Moldova Association Agreement, the preparation of the national legislation should comply with the EU directives and regulations. Theses for the MoE of Moldova will be prepared based on the experience from the former project and from implementation of legislation of WEEE in Slovakia. These will contain specifications for collection, reuse and recycling and the other forms of recovery of EEE waste as well as requirements for the register and evidence of WEEE producers in Moldova. The aim of the project is in accordance with extended producer responsibility requested by recast Directive on WEEE. The proposed main activities of the project are: 1. Analysis of the current status of legislation related to the WEEE First mission and kick off meeting with project presentation for relevant Moldavian stakeholders is a part of the first activity 2. Preparation of the proposal for secondary legislation Close cooperation with Moldavian legal expert is expected. 3. Development of the register for extended producer responsibility 4. Trainings for ministerial staff The training will be managed by the Moldavian partner focused on ministerial staff to be deeply involved and familiar with the secondary legislation. 5. Final workshop with presentation of the projects outputs Expected project outputs: 1. Report from the analysis 2. Mission report 3. Proposal of secondary legislation 4. Register harmonized with extended producer responsibility 5. Trained staff of MoE MD 6. Terminal report from the project</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE1; agent&#xFA;ra &#x17E;ivotn&#xE9;ho prostredia</narrative>
  </participating-org>
  <other-identifier ref="2013000180" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-09-05" type="2"></activity-date>
  <activity-date iso-date="2015-01-19" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Environmental Pollution Prevention Office</narrative>
   </organisation>
   <email>t_echim@yahoo.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Environmental Pollution Prevention Office, Cosmonautilor, Chisinau, MD-2005</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <administrative code="093" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2013000180">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-03"></transaction-date>
   <value currency="EUR" value-date="2013-09-03">-92650</value>
   <receiver-org>
    <narrative xml:lang="EN">Environmental Pollution Prevention Office</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000180">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-03"></transaction-date>
   <value currency="EUR" value-date="2013-09-03">92650</value>
   <receiver-org>
    <narrative xml:lang="EN">Environmental Pollution Prevention Office</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000180">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-09-03"></transaction-date>
   <value currency="EUR" value-date="2013-09-03">0</value>
   <receiver-org>
    <narrative xml:lang="EN">Environmental Pollution Prevention Office</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000180">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-09-03"></transaction-date>
   <value currency="EUR" value-date="2013-09-03">41693</value>
   <receiver-org>
    <narrative xml:lang="EN">Environmental Pollution Prevention Office</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000180">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-09-03"></transaction-date>
   <value currency="EUR" value-date="2013-09-03">41693</value>
   <receiver-org>
    <narrative xml:lang="EN">Environmental Pollution Prevention Office</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2013-vp-1-7">
   <title>
    <narrative xml:lang="EN">SAMRS/2013/VP/1/7</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>52000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
