<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ek-2-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2016000083</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Change Your Shoes</narrative>
   <narrative xml:lang="SK">Zme&#x148; svoje top&#xE1;nky</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">There were over 22 billion pairs of shoes produced in the world in 2015. Behind our shoes, especially leather shoes, there can be human rights violations or harming of the environment in many places along the supply chain. Footwear is a labour intensive product involving a considerable amount of manual low-skilled work. For this reason many European footwear brands outsource all or part of the manufacture to countries where wages are low and harmful practises more common. In these countries workers also often lack the possibility to improve their bad conditions (such as as low wages, illegal levels of overtime and lacking health and safety measures) due to restrictions on collective bargaining and freedom of association. Today 87 % of shoes are made in Asia, with China as the main producer, producing almost 2 out of 3 of every pair of shoes sold in the world. When it comes to leather shoes, over 40 % are made in China, followed by Italy (6%), Mexico (6%), Brazil and India (4% each). Usually these countries offer less restrictive environmental rules as well, which benefit greatly the leather production, a core part of the leather shoes supply chain. In the producing of leather shoes two of the most harmful stages are tanning - making the animal skin into leather - and assembly in the shoe factory. The footwear sector is a key part of the broader fashion industry. However, in contrast to the textile sector, the grievances of the production processes of the leather and shoe industry are largely unknown. Change Your Shoes is a European initiative which stands up for an ethical, sustainable and transparent shoe supply chain. It activates people as consumers and citizens to demand better working conditions for the makers of our leather shoes from the Global South. Project activities involve research on the working and environmental conditions in the leather and shoe production in Europe and Asia as a basis for the dialogue with EU citizens, decision-makers and shoe brands on these grievances. It also collaborates with trade unions and labour rights groups and supports their struggles for better working conditions in production countries. Primary target group of the project - EU citizens will be involved as consumers and activists/multipliers through awareness raising and campaign activities. Furthermore they will be informed about the interconnection between the EU and the developing world as well as post-2015 development agenda. This mobilization will raise and inform their voices to advocate for better working conditions in the shoe and leather supply chain and to engage in a more sustainable lifestyle. Journalists, shoe brands and Members of the European Parliament are also targeted in the project. Project Change Your Shoes is a partnership of 15 European organisations and 3 Asian organisations.</narrative>
   <narrative xml:lang="SK">V roku 2015 bolo vyroben&#xFD;ch viac ne&#x17E; 22 mili&#xE1;rd p&#xE1;rov top&#xE1;nok. V pozad&#xED; samotnej v&#xFD;roby top&#xE1;nok, obzvl&#xE1;&#x161;&#x165; t&#xFD;ch ko&#x17E;en&#xFD;ch, sa na mnoh&#xFD;ch miestach v celom dod&#xE1;vate&#x13E;skom re&#x165;azci m&#xF4;&#x17E;e vyskytova&#x165; poru&#x161;ovanie &#x13E;udsk&#xFD;ch pr&#xE1;v a po&#x161;kodzovanie &#x17E;ivotn&#xE9;ho prostredia. V&#xFD;roba obuvi je pracn&#xE1; a zah&#x155;&#x148;a zna&#x10D;n&#xE9; mno&#x17E;stvo manu&#xE1;lnej roboty s n&#xED;zkou kvalifik&#xE1;ciou pr&#xE1;ce. Z tohto d&#xF4;vodu sa mnoho eur&#xF3;pskych obuvn&#xED;ckych zna&#x10D;kiek uch&#xFD;lilo k zad&#xE1;vaniu v&#x161;etkej alebo &#x10D;asti v&#xFD;roby do kraj&#xED;n glob&#xE1;lneho juhu, kde s&#xFA; n&#xED;zke mzdy a &#x161;kodliv&#xE9; praktiky &#x10D;astej&#x161;&#xED;m javom. V t&#xFD;chto krajin&#xE1;ch pracovn&#xED;kom tie&#x17E; &#x10D;asto ch&#xFD;ba mo&#x17E;nos&#x165; zlep&#x161;i&#x165; svoje zl&#xE9; podmienky (napr&#xED;klad ako s&#xFA; n&#xED;zke mzdy, neleg&#xE1;lne &#xFA;rovne nad&#x10D;asov &#x10D;i &#x17E;iadne opatrenia pre ochranu zdravia a bezpe&#x10D;nosti) aj kv&#xF4;li obmedzeniam pri kolekt&#xED;vnom vyjedn&#xE1;van&#xED; a slobode zdru&#x17E;ovania sa. Projekt Zme&#x148; svoje top&#xE1;nky je eur&#xF3;pskou iniciat&#xED;vou, ktor&#xE1; stavia na etick&#xFD;ch, udr&#x17E;ate&#x13E;n&#xFD;ch a transparentn&#xFD;ch z&#xE1;kladoch obuvn&#xED;ckeho dod&#xE1;vate&#x13E;sk&#xE9;ho re&#x165;azca. Projekt aktivuje &#x13E;ud&#xED; ako s&#xFA; spotrebitelia a ob&#x10D;ania, po&#x17E;aduj&#xFA;ci lep&#x161;ie pracovn&#xE9; podmienky pre v&#xFD;robcov na&#x161;ich ko&#x17E;en&#xFD;ch top&#xE1;nok. Projekt sa zameriava na v&#xFD;skum o pracovn&#xFD;ch a environment&#xE1;lnych podmienkach v ko&#x17E;iarskej a obuvn&#xED;ckej v&#xFD;robe v Eur&#xF3;pe a &#xC1;zii, ktor&#xE9;ho z&#xE1;kladom je dial&#xF3;g s ob&#x10D;anmi E&#xDA;, konate&#x13E;mi a obuvn&#xED;ckymi zna&#x10D;kami o probl&#xE9;moch tohto sektora. Zme&#x148; svoje top&#xE1;nky je partnersk&#xFD;m projektom 15 eur&#xF3;pskych organiz&#xE1;ci&#xED; a 3 &#xE1;zijsk&#xFD;ch organiz&#xE1;cii (Rak&#xFA;sko, &#x160;panielsko, Nemecko, Taliansko, &#x160;v&#xE9;dsko, D&#xE1;nsko, &#x10C;esk&#xE1; republika, Bulharsko, Slovensko, F&#xED;nsko, Po&#x13E;sko, Ve&#x13E;k&#xE1; Brit&#xE1;nia, &#x10C;&#xED;na, Indon&#xE9;zia, India).</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
  </participating-org>
  <other-identifier ref="2016000083" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-10-21" type="2"></activity-date>
  <activity-date iso-date="2017-10-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Mgr. Zuzana Jezersk&#xE1;</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o., Pra&#x17E;sk&#xE1; 11, Bratislava, 811 04</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2016000083">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-19"></transaction-date>
   <value currency="EUR" value-date="2016-10-19">29000</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000083">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-19"></transaction-date>
   <value currency="EUR" value-date="2016-10-19">26100</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ek-2-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2016/EK/2/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;Akt 1.1 V&#xFD;skumn&#xFD; report o pracovn&#xFD;ch podmienkach v obuvn&#xED;ckom priemysle na Slovensku&#xA0;&lt;/p&gt;
&lt;p&gt;Akt 1.2 V&#xFD;skumn&#xFD; report o pracovn&#xFD;ch podmienkach v obuvn&#xED;ckom priemysle vo V&#xFD;chodnej Eur&#xF3;pe&lt;/p&gt;
&lt;p&gt;Akt 1.5 Komunika&#x10D;n&#xE1; kampa&#x148;&lt;/p&gt;
&lt;p&gt;Akt 2.1 Medzin&#xE1;rodn&#xFD; semin&#xE1;r pre aktivistov&#xA0;&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
