<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ek-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2016000082</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EU presidency project for the Slovak EU presidency 2016</narrative>
   <narrative xml:lang="SK">Eur&#xF3;psky projekt pre slovensk&#xE9; predsedn&#xED;ctvo v E&#xDA; 2016</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projektov&#xFD; n&#xE1;vrh je s&#xFA;&#x10D;as&#x165;ou &#x161;ir&#x161;ieho projektu podporen&#xE9;ho z prostriedkov Eur&#xF3;pskej &#xFA;nie na aktivity &#x17E;iadate&#x13E;a po&#x10D;as predsedn&#xED;ctva Slovenska v Rade Eur&#xF3;pskej &#xFA;nie (SK PRES), kedy bude Slovensk&#xE1; republika od j&#xFA;la do decembra 2016 rozhodova&#x165; vo v&#x161;etk&#xFD;ch oblastiach, vr&#xE1;tane rozvojovej politiky a politiky humanit&#xE1;rnej pomoci. Aktivity &#x17E;iadate&#x13E;a s&#xFA; v s&#xFA;lade s d&#xF4;le&#x17E;itou prioritou slovensk&#xE9;ho predsedn&#xED;ctva &#x2013; Agendou 2030, ktor&#xE1; predstavuje zd&#xF4;raznenie hodnotovej orient&#xE1;cie n&#xE1;&#x161;ho spolo&#x10D;enstva. Hlavn&#xFD;m cie&#x13E;om projektu je posilni&#x165; politick&#xFA; podporu implement&#xE1;cie Cie&#x13E;ov udr&#x17E;ate&#x13E;n&#xE9;ho rozvoja u k&#x13E;&#xFA;&#x10D;ov&#xFD;ch politick&#xFD;ch rozvojov&#xFD;ch akt&#xE9;rov na slovenskej, ako aj E&#xDA; &#xFA;rovni, zaisti&#x165; koherenciu polit&#xED;k pre rozvoj, zv&#xFD;&#x161;i&#x165; povedomie slovenskej verejnosti o glob&#xE1;lnych prepojeniach a iniciova&#x165; u nej spr&#xE1;vanie zodpovedn&#xFD;ch spotrebite&#x13E;ov. K naplneniu tohto cie&#x13E;a prispej&#xFA; projektov&#xE9; aktivity, na ktor&#xFD;ch realiz&#xE1;ciu &#x17E;iada predkladate&#x13E; projektov&#xE9;ho n&#xE1;vrhu pr&#xED;spevok z prostriedkov SlovakAid: Pr&#xED;prava odborn&#xFD;ch dokumentov &#x201E;Policy Papers&#x201C; a publik&#xE1;cie &#x201E;Presidency Digest,&#x201C; zorganizovanie konferencie &#x201E;Rozvoj a demokracia prines&#xFA; odborn&#xE9; vstupy pre rozhodovate&#x13E;ov a odborn&#xFA; verejnos&#x165;. Slovensk&#xED; rozvojov&#xED; pracovn&#xED;ci bud&#xFA; ma&#x165; priestor bli&#x17E;&#x161;ie spolupracova&#x165; s CONCORDOM, Eur&#xF3;pskym parlamentom a podie&#x13E;a&#x165; sa v&#xFD;raznej&#x161;ie na &#x201E;Spolo&#x10D;n&#xFD;ch advoka&#x10D;n&#xFD;ch krokoch&#x201C; Eur&#xF3;pskej &#xFA;nie pri implement&#xE1;ci&#xED; Agendy 2030, ale aj &#x10F;al&#x161;&#xED;ch politick&#xFD;ch priorit&#xE1;ch slovensk&#xE9;ho predsedn&#xED;ctva. Rozvojov&#xFD; festival a medi&#xE1;lna kampa&#x148; bud&#xFA; smerovan&#xE9; k verejnosti, aby svoj&#xED;m zodpovedn&#xFD;m spotrebite&#x13E;sk&#xFD;m spr&#xE1;van&#xED;m prispela k nap&#x13A;&#x148;aniu Cie&#x13E;ov udr&#x17E;ate&#x13E;n&#xE9;ho rozvoja.</narrative>
   <narrative xml:lang="EN">This project proposal is part of the a more complex project, already supported by the European Commissions, covering activities of the applicant for implementation during the Slovak presidency of EU (SK PRES), where the Slovak Republic will be taking decision in all policy areas, including development cooperation and humanitarian aid from July to December 2016. This activities are in accordance with an important priority of the Slovak Presidency &#x2013; Agenda 2030, that stresses values of our society. Overall Objective of the Action is to strengthen the political support of the key Slovak development actors for the implementation of the Sustainable Development Goals at the Slovak as well as EU levels, ensuring policy coherence for development and to contribute to an increased understanding of the Slovak public on the global interconnectedness in general, and to their readiness to act as globally responsible consumers in particular. The applicant is requesting for the grand to support the following activities, leading to the successful accomplishment of the objective of this project: &#x201E;Policy Papers,&#x201C; and publication &#x201E;Presidency Digest,&#x201C; conference &#x201E;Development and Democracy,&#x201C; will bring inputs and expertise for decision makers and professional public. Development festival and Media campaign will focus on the general public to raise awareness of importance responsible consumer&#x2019;s behaviour to support successful implementation of the Sustainable Development Goals.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Platforma mimovl&#xE1;dnych rozvojov&#xFD;ch organiz&#xE1;ci&#xED;</narrative>
  </participating-org>
  <other-identifier ref="2016000082" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-08-01" type="2"></activity-date>
  <activity-date iso-date="2017-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Nad&#xE1;cia PONTIS</narrative>
   </organisation>
   <email>pontis@nadaciapontis.sk</email>
   <mailing-address>
    <narrative xml:lang="EN">Nad&#xE1;cia PONTIS, Zelin&#xE1;rska, Bratislava, 82108</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2016000082">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-26"></transaction-date>
   <value currency="EUR" value-date="2016-07-26">-72500</value>
   <receiver-org>
    <narrative xml:lang="EN">Nad&#xE1;cia PONTIS</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000082">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-26"></transaction-date>
   <value currency="EUR" value-date="2016-07-26">72500</value>
   <receiver-org>
    <narrative xml:lang="EN">Nad&#xE1;cia PONTIS</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000082">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-26"></transaction-date>
   <value currency="EUR" value-date="2016-07-26">3874</value>
   <receiver-org>
    <narrative xml:lang="EN">Nad&#xE1;cia PONTIS</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000082">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-26"></transaction-date>
   <value currency="EUR" value-date="2016-07-26">65250</value>
   <receiver-org>
    <narrative xml:lang="EN">Nad&#xE1;cia PONTIS</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ek-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2016/EK/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;Administr&#xE1;cia projektu - &#xFA;hrady, pr&#xED;prava spr&#xE1;v a podkladov k overeniu v&#xFD;davkov&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
