<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-vp-1-3" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000213</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">School of local democracy, Ukraine - Slovakia</narrative>
   <narrative xml:lang="SK">&#x160;kola lok&#xE1;lnej demokracie, Ukrajina - Slovensko</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt reaguje na hlavn&#xFD; cie&#x13E; v&#xFD;zvy programu odovzd&#xE1;vania transforma&#x10D;n&#xFD;ch sk&#xFA;senost&#xED;: podpori&#x165; demokratiza&#x10D;n&#xFD; proces formou zdie&#x13E;ania transforma&#x10D;n&#xFD;ch sk&#xFA;senost&#xED; SR v oblastiach relevantn&#xFD;ch pre prij&#xED;mate&#x13E;ov. Projekt chce odovzda&#x165; unik&#xE1;tne slovensk&#xE9; sk&#xFA;senosti z oblasti budovania autentickej demokratickej samospr&#xE1;vy, komunitn&#xFD;ch iniciat&#xED;v, ob&#x10D;ianskej particip&#xE1;cie na miestnej &#xFA;rovni, ochrany pr&#xE1;v, ale aj rie&#x161;enia konfliktov a probl&#xE9;mov pri rozvoji regi&#xF3;nov a komun&#xED;t (&#x17E;ivotn&#xE9; prostredie, vlastn&#xED;cke pr&#xE1;va, n&#xE1;rodnostn&#xE1; a etnick&#xE1; tolerancia, apod.). Vych&#xE1;dza z predpokladu, &#x17E;e to, &#x10D;o v s&#xFA;&#x10D;asnosti brzd&#xED; prechod k demokracii na Ukrajine, je st&#xE1;le vysok&#xE1; centraliz&#xE1;cia moci v ruk&#xE1;ch &#x161;t&#xE1;tnych org&#xE1;nov. Tie&#x17E; je to ch&#xFD;baj&#xFA;ca schopnos&#x165; obyvate&#x13E;ov rie&#x161;i&#x165; svoje probl&#xE9;my v demokratickom procese vyjedn&#xE1;van&#xED;, proced&#xFA;r, kompromisov, kde by verejn&#xE1; moc re&#x161;pektovala &#x13E;udsk&#xFA; d&#xF4;stojnos&#x165; a kde by existovali partnerstv&#xE1; naprie&#x10D; spolo&#x10D;ensk&#xFD;mi vrstvami a sektormi. Projekt sa zameriava na &#x161;tyri k&#x13E;&#xFA;&#x10D;ov&#xE9; skupiny &#x17E;ivota miestnych komun&#xED;t: samospr&#xE1;vy, podnikate&#x13E;ov, m&#xE9;di&#xE1;, a mimovl&#xE1;dne organiz&#xE1;cie (MVO). Ich predstavitelia z&#xED;skaj&#xFA; vedomosti a zru&#x10D;nosti na spolo&#x10D;n&#xFD;ch tr&#xE9;ningoch a najakt&#xED;vnej&#x161;&#xED; z nich sa z&#xFA;&#x10D;astnia &#x161;tudijnej cesty na Slovensko, kde sa obozn&#xE1;mia s pr&#xED;kladmi lok&#xE1;lnych iniciat&#xED;v a projektov, ale aj s v&#xFD;vojom slovenskej samospr&#xE1;vy. Po n&#xE1;vrate v r&#xE1;mci verejn&#xFD;ch diskusi&#xED; a medi&#xE1;lnych v&#xFD;stupov, ako aj spolo&#x10D;n&#xFD;ch lok&#xE1;lnych projektov obozn&#xE1;mia verejnos&#x165; vo svojich mest&#xE1;ch &#x10D;i oblastiach s t&#xFD;m, &#x10D;o na Slovensku z&#xED;skali. Projekt sa realizuje v regi&#xF3;noch Severno-centr&#xE1;lny regi&#xF3;n (&#x10C;ernigov, &#x17D;itomir, Vinnica) a Ju&#x17E;no-v&#xFD;chodn&#xFD; regi&#xF3;n (Charkov, Doneck, Cherson), ktor&#xE9; s&#xFA; najviac postihnut&#xE9; soci&#xE1;lnymi probl&#xE9;mami (vr&#xE1;tane etnick&#xFD;ch konfliktov) a ktor&#xE9; nie s&#xFA; zahrnut&#xE9; v programoch cezhrani&#x10D;nej spolupr&#xE1;ce E&#xDA; &#x10D;i s&#xFA; v men&#x161;ej miere pokryt&#xE9; in&#xFD;mi donormi.</narrative>
   <narrative xml:lang="EN">The project responds to the call of the main objective - transfer of transformational experience: supporting the democratization process in the form of sharing Slovak experience of transformation in areas relevant to the recipients. The project aims to convey the unique Slovak experience in building an authentic democratic self-government, community initiatives, citizen participation at the local level, protection of rights, and also resolving conflicts and problems in the development of regions and communities (environment, property rights, national and ethnic tolerance, etc.). Based on the assumption that high centralization of power in the hands of state authorities is currently hampering the transition to democracy in Ukraine. In addition, it is the lack of ability of residents to solve their problems in the democratic process by using bargaining procedures, compromise, where the public authorities respect human dignity and where there were partnerships across social classes and sectors. The project focuses on four key groups of local communities: government, business, media, non-governmental organizations (NGOs). Their leaders will gain knowledge and skills in joint trainings and most active of them will participate in the study visit to Slovakia, during which they will experience the examples of local initiatives and projects, but also with the development of the Slovak government itself. After returning, they will share their experience and inform the public about the obtained knowledge in Slovakia. This will be presented in media, public debates and local joint projects. The project will be implemented in the regions of North - Central region (Chernigov, Zhitomir, Vinnitsa) and South-East region (Kharkiv, Donetsk, Kherson), which are most affected by social problems (including ethnic conflicts) and are not included in the EU CBC programs and are supported by donors to a minimal extent.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Clovek v ohrozeni</narrative>
  </participating-org>
  <other-identifier ref="2014000213" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-15" type="2"></activity-date>
  <activity-date iso-date="2016-04-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">AHALAR, Centr gumanisticheskikh tekhnologij</narrative>
   </organisation>
   <email>ahalar@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">AHALAR, Centr gumanisticheskikh tekhnologij, a 69, Chernihiv, 14000</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location ref="085">
   <administrative code="085" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2014000213">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-13"></transaction-date>
   <value currency="EUR" value-date="2014-11-13">-97762</value>
   <receiver-org>
    <narrative xml:lang="EN">AHALAR, Centr gumanisticheskikh tekhnologij</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000213">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-13"></transaction-date>
   <value currency="EUR" value-date="2014-11-13">97762</value>
   <receiver-org>
    <narrative xml:lang="EN">AHALAR, Centr gumanisticheskikh tekhnologij</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000213">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-13"></transaction-date>
   <value currency="EUR" value-date="2014-11-13">10550</value>
   <receiver-org>
    <narrative xml:lang="EN">AHALAR, Centr gumanisticheskikh tekhnologij</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000213">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-13"></transaction-date>
   <value currency="EUR" value-date="2014-11-13">16673</value>
   <receiver-org>
    <narrative xml:lang="EN">AHALAR, Centr gumanisticheskikh tekhnologij</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000213">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-13"></transaction-date>
   <value currency="EUR" value-date="2014-11-13">68650</value>
   <receiver-org>
    <narrative xml:lang="EN">AHALAR, Centr gumanisticheskikh tekhnologij</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-vp-1-3">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/VP/1/3</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;Vy&#xFA;&#x10D;tovanie projektu&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
