<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-ge-1-7" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000172</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Podpora ekologick&#xFD;ch akci&#xED; v obci Oni prostredn&#xED;ctvom rozvoja  infra&#x161;trukt&#xFA;ry odpadov&#xE9;ho hospod&#xE1;rstva</narrative>
   <narrative xml:lang="EN">Promoting environmental actions in the municipality of They through the development of waste management infrastructure</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">In order to improve the quality of life and health of the population, the project assists remote mountainous municipality of Georgia to develop its waste management infrastructure in line with local waste management plan and other national legal requirements. Specifically, based on the sharing of Slovak experience and know-how, the solid waste separation and recycling model for Oni Municipality located in Racha-Lechkhumi-Kvemo Svaneti Region together with the action plan will be developed. Subsequently, the capacities of local stakeholders in waste management will be strengthen and necessary infrastructure will be procured. Emphasis will also be given to the actions focusing on biodegradable waste practices &#x2013; composting and other ways of reuse of organic waste will be promoted. To increase public&#xB4;s participation in waste recycling activities, several public-raising campaigns will be conducted. Actions implemented in the scope of the project will be permanently documented and transferred in the replication strategy for other mountainous municipalities of Georgia interested in upscaling of waste separation and recycling actions.</narrative>
   <narrative xml:lang="SK">V z&#xE1;ujme zlep&#x161;enia kvality &#x17E;ivota a zdravia obyvate&#x13E;stva projekt pom&#xE1;ha od&#x13E;ahl&#xFD;m horsk&#xFD;m obciam v Gruz&#xED;nsko rozv&#xED;ja&#x165; svoju infra&#x161;trukt&#xFA;ru odpadov&#xE9;ho hospod&#xE1;rstva v s&#xFA;lade s miestnym pl&#xE1;nom odpadov&#xE9;ho hospod&#xE1;rstva a &#x10F;al&#x161;&#xED;mi vn&#xFA;tro&#x161;t&#xE1;tnymi pr&#xE1;vnymi po&#x17E;iadavkami. Konkr&#xE9;tne, na z&#xE1;klade zdie&#x13E;ania slovensk&#xFD;ch sk&#xFA;senost&#xED; a know-how p&#xF4;jde o pr&#xED;pravu a realiz&#xE1;ciu modelu separ&#xE1;cie a recykl&#xE1;cie tuh&#xE9;ho odpadu pre obec Oni a okolit&#xE9; dediny, ktor&#xE9; sa nach&#xE1;dzaj&#xFA; v regi&#xF3;ne Racha-Lechkhumi-Kvemo Svaneti. N&#xE1;sledne sa posilnia kapacity miestnych zainteresovan&#xFD;ch str&#xE1;n v oblasti odpadov&#xE9;ho hospod&#xE1;rstva a obstar&#xE1; sa potrebn&#xE1; infra&#x161;trukt&#xFA;ra. D&#xF4;raz sa bude kl&#xE1;s&#x165; aj na &#x10D;innosti zameran&#xE9; na postupy pri spracovan&#xED; biologicky rozlo&#x17E;ite&#x13E;n&#xE9;ho odpadu - budeme podporova&#x165; kompostovanie a in&#xE9; sp&#xF4;soby op&#xE4;tovn&#xE9;ho pou&#x17E;itia organick&#xE9;ho odpadu. Na zv&#xFD;&#x161;enie &#xFA;&#x10D;asti verejnosti na &#x10D;innostiach recykl&#xE1;cie odpadu sa uskuto&#x10D;n&#xED; nieko&#x13E;ko kampan&#xED; zameran&#xFD;ch na zvy&#x161;ovanie povedomia verejnosti o d&#xF4;le&#x17E;itosti tejto problematiky. Akcie realizovan&#xE9; v r&#xE1;mci projektu bud&#xFA; zdokumentovan&#xE9; a prenesen&#xE9; do strat&#xE9;gie replik&#xE1;cie pre &#x10F;al&#x161;ie horsk&#xE9; mest&#xE1; Gruz&#xED;nska, ktor&#xE9; maj&#xFA; z&#xE1;ujem o zmenu a zefekt&#xED;vnenie postupov t&#xFD;kaj&#xFA;cich sa separ&#xE1;cie a recykl&#xE1;cie odpadu.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">SOSNA</narrative>
  </participating-org>
  <other-identifier ref="2020000172" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Caritas Czech republic in georgia</narrative>
   </organisation>
   <email>jan.blinka@charita.cz</email>
   <mailing-address>
    <narrative xml:lang="EN">Caritas Czech republic in georgia, Nutsubidze Plateau II, Tbilisi, 0183</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="GE" percentage="100"></recipient-country>
  <location ref="612">
   <location-id code="14430817" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Racha-Lechkhumi and Kvemo Svaneti</narrative>
   </name>
   <administrative code="612" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>42.63333 43.13333</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="14050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2020000172">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-24"></transaction-date>
   <value currency="EUR" value-date="2020-06-24">160501</value>
   <receiver-org>
    <narrative xml:lang="EN">Caritas Czech republic in georgia</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2020000172">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-24"></transaction-date>
   <value currency="EUR" value-date="2020-06-24">96301</value>
   <receiver-org>
    <narrative xml:lang="EN">Caritas Czech republic in georgia</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-ge-1-7">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/GE/1/7</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
