<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2013-bk-1-2" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2013000077</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Budovanie rozvojov&#xFD;ch kapac&#xED;t podnikate&#x13E;mi zameran&#xFD;mi na rozvojov&#xFA; spolupr&#xE1;cu</narrative>
   <narrative xml:lang="EN">Development capacities building by entrepreneurs focusing on development cooperation</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">&quot;The key factor of the development is business, therefore the involvement of the private sector is an essential condition to the success of development activities.&quot; Ambition of the proposed project is to contribute to the fulfillment of this condition by building and improving of professional development capacities of the Applicant, as well as the whole business sector and especially small and medium-sized enterprises (&quot;SMEs&quot;). Another important goal is to popularize themes of involvement and role of the business sector in the Slovak Official Development Assistance (&quot;ODA&quot;). The project responds to the desired outcomes of the call no. SAMRS/2013/BK/01 within which it is presented, and also falls under two main sectoral priorities of the National Programme of Official Development Assistance of the Slovak Republic in 2013, namely priority &quot;4.1 Public awareness&quot; and priority &quot;4.3 capacity Building.&quot; newly formed applicant, which brings together members from the private sector, with previous experience with development assistance and similar projects, using this project can also become &quot;transparent mechanism that will facilitate more effective involvement of businesses, particularly small and medium-sized enterprises, in official Development Assistance Programme under the auspices of the Ministry of Foreign and European Affairs of the Slovak Republic&quot;. Finally, the project aims to build sustainable partnerships between the Applicant and the private sector as well as between the Applicant and organizations with similar functions in neighboring Member States, which may be the source of the transfer of experience and know-how necessary for the successful establishment of the private sector as a full partner in the ODA field.</narrative>
   <narrative xml:lang="SK">&#x201E;K&#x13E;&#xFA;&#x10D;ov&#xFD;m faktorom rozvoja je podnikanie, aj preto je zap&#xE1;janie s&#xFA;kromn&#xE9;ho sektora nevyhnutnou podmienkou &#xFA;spe&#x161;nosti rozvojov&#xFD;ch aktiv&#xED;t.&#x201C; Amb&#xED;ciou predkladan&#xE9;ho projektu je prispie&#x165; k naplneniu tejto podmienky prostredn&#xED;ctvom budovania a zvy&#x161;ovania odborn&#xFD;ch rozvojov&#xFD;ch kapac&#xED;t &#x17D;iadate&#x13E;a, ako aj cel&#xE9;ho podnikate&#x13E;sk&#xE9;ho sektora a &#x161;peci&#xE1;lne mal&#xFD;ch a stredn&#xFD;ch podnikov (&#x201E;MSP&#x201C;). Nemenej d&#xF4;le&#x17E;it&#xFD;m cie&#x13E;om projektu je populariz&#xE1;cia t&#xE9;my zap&#xE1;jania sa a &#xFA;lohy podnikate&#x13E;sk&#xE9;ho sektora v slovenskej ofici&#xE1;lnej rozvojovej pomoci (&#x201E;ODA&#x201C;). Projekt tak reaguje na po&#x17E;adovan&#xE9; v&#xFD;sledky v&#xFD;zvy SAMRS/2013/BK/01/, v r&#xE1;mci ktorej je predkladan&#xFD;, a z&#xE1;rove&#x148; spad&#xE1; pod dve hlavn&#xE9; sektorov&#xE9; priority N&#xE1;rodn&#xE9;ho programu ofici&#xE1;lnej rozvojovej pomoci Slovenskej republiky na rok 2013 a to prioritu &#x201E;4.1 Verejn&#xE1; informovanos&#x165;&#x201C; a prioritu &#x201E;4.3 Budovanie kapac&#xED;t.&#x201C; Novovzniknut&#xFD; &#x17D;iadate&#x13E;, ktor&#xFD; v sebe zdru&#x17E;uje &#x10D;lenov zo s&#xFA;kromn&#xE9;ho sektora s predo&#x161;l&#xFD;mi sk&#xFA;senos&#x165;ami s rozvojovou pomocou a podobn&#xFD;mi projektmi, sa pomocou tohto projektu tie&#x17E; m&#xF4;&#x17E;e sta&#x165; &#x201E;transparentn&#xFD;m mechanizmom, ktor&#xFD; napom&#xF4;&#x17E;e efekt&#xED;vnej&#x161;iemu zap&#xE1;janiu podnikate&#x13E;sk&#xFD;ch subjektov, najm&#xE4; mal&#xFD;ch a stredn&#xFD;ch podnikov, do programu ofici&#xE1;lnej rozvojovej pomoci pod gesciou Ministerstva zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR&#x201C;. V neposlednom rade sa Projekt zameriava na budovanie udr&#x17E;ate&#x13E;n&#xFD;ch partnerstiev tak medzi &#x17D;iadate&#x13E;om a s&#xFA;kromn&#xFD;m sektorom ako aj &#x17D;iadate&#x13E;om a organiz&#xE1;ciami s obdobnou funkciou v susedn&#xFD;ch &#x10D;lensk&#xFD;ch &#x161;t&#xE1;toch, ktor&#xE9; m&#xF4;&#x17E;u by&#x165; zdrojom prenosu sk&#xFA;senost&#xED; a know-how potrebn&#xE9;ho na &#xFA;spe&#x161;n&#xE9; etablovanie sa s&#xFA;kromn&#xE9;ho sektora ako plnohodnotn&#xE9;ho partnera na poli ODA.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN"></narrative>
  </participating-org>
  <other-identifier ref="2013000077" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-02" type="2"></activity-date>
  <activity-date iso-date="2014-10-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Slovensko</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Slovensko</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2013000077">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-29"></transaction-date>
   <value currency="EUR" value-date="2013-11-29">21119</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensko</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000077">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-11-29"></transaction-date>
   <value currency="EUR" value-date="2013-11-29">10560</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensko</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2013-bk-1-2">
   <title>
    <narrative xml:lang="EN">SAMRS/2013/BK/1/2</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
 </iati-activity>
</iati-activities>
