<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-hum-1-2" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000133</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improved access to quality health care for mothers and children, Mapuordit</narrative>
   <narrative xml:lang="SK">Zlep&#x161;enie dostupnosti a kvality zdravotnej starostlivosti pre matku a die&#x165;a, Mapuordit</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Predkladan&#xFD; projekt sa zameriava na zlep&#x161;enie zdravotn&#xE9;ho stavu najm&#xE4; vn&#xFA;torn&#xFD;ch pres&#xED;dlencov v Ju&#x17E;nom Sud&#xE1;ne. Cie&#x13E;om projektu je pokles chorobnosti a &#xFA;mrtnosti vn&#xFA;torn&#xFD;ch pres&#xED;dlencov. Predkladan&#xFD; projekt vytvor&#xED; podmienky pre poskytovanie kvalitnej p&#xF4;rodnej a novorodeneckej starostlivosti ako reakcia na aktu&#xE1;lnu situ&#xE1;ciu v krajine. Projekt je zameran&#xFD; na 55 000 obyvate&#x13E;ov v regi&#xF3;ne Mapuordit, z ktor&#xFD;ch zna&#x10D;n&#xE1; &#x10D;as&#x165; s&#xFA; vn&#xFA;torn&#xED; pres&#xED;dlenci v d&#xF4;sledku medzikme&#x148;ov&#xFD;ch konfliktov. Obyvatelia nemaj&#xFA; dostato&#x10D;n&#xFD; pr&#xED;stup p&#xF4;rodn&#xED;ckej a novorodeneckej starostlivosti, ktor&#xE1; sa v&#x10F;aka implement&#xE1;ci&#xED; projektu zna&#x10D;ne zlep&#x161;&#xED;. Zv&#xFD;&#x161;i sa aj povedomie popul&#xE1;cie v oblasti &#x161;&#xED;renia infekci&#xED; a ich predch&#xE1;dzaniu a zlep&#x161;&#xED; sa person&#xE1;lna kapacita lok&#xE1;lnych pracovn&#xED;kov v p&#xF4;rodn&#xED;ctve. Projekt dosiahne pre 17 420 obyvate&#x13E;ov tieto v&#xFD;sledky: V&#xFD;sledok 1.: Pr&#xED;stup ku kvalitnej zdravotnej starostlivosti v&#x10F;aka zrekon&#x161;truovanej a dovybavenej p&#xF4;rodnici, antenatalnej a postnatalnej poradni V Mary Immaculate Hospital v Mapuordite sa v s&#xFA;&#x10D;asnosti poskytuj&#xFA; obmedzen&#xE9; p&#xF4;rodn&#xED;cke, pop&#xF4;rodn&#xE9; a konzulta&#x10D;n&#xE9; slu&#x17E;by. Existuj&#xFA;ca p&#xF4;rodnica bude zrekon&#x161;truovan&#xE1; a pr&#xED;strojovo dovybaven&#xE1;, n&#xE1;sledne plne funk&#x10D;n&#xE1; a person&#xE1;lne zabezpe&#x10D;en&#xE1;. Implement&#xE1;ciou projektu sa zabezpe&#x10D;&#xED; kvalitn&#xE1; prevent&#xED;vna, p&#xF4;rodn&#xED;cka a novorodeneck&#xE1; starostlivos&#x165; pre 13 800 tehotn&#xFD;ch, matiek a det&#xED; a ich monitoring a vakcin&#xE1;cia. Zak&#xFA;pi sa fetalny monitor a novorodeneck&#xE1; resuscita&#x10D;n&#xE1; jednotka. Pre ak&#xFA;tne, &#x17E;ivot ohrozuj&#xFA;ce stavy bud&#xFA; pripraven&#xE9; 10 pohotovostn&#xFD;ch l&#xF4;&#x17E;ok, kde sa bude da&#x165; realizova&#x165; kr&#xE1;tkodob&#xE1; intenz&#xED;vna lie&#x10D;ba pr&#xED;padne pozorovanie matiek a det&#xED;. Zamestn&#xE1; sa expert na p&#xF4;rodn&#xED;ctvo, zdravotn&#xE1; sestra. V&#xFD;sledok 2: Vy&#x161;&#x161;ia prevencia chor&#xF4;b v oblasti V r&#xE1;mci chodu prenat&#xE1;lnej postnat&#xE1;lnej poradne bude v priebehu 18 mesiacov realizovan&#xE1; eduk&#xE1;cia minim&#xE1;lne 3 600 rodi&#x10D;ov o princ&#xED;poch zdrav&#xE9;ho tehotenstva, primeran&#xE9;ho p&#xF4;rodu, &#x161;&#xED;renia infek&#x10D;n&#xFD;ch ochoren&#xED;, hygieny a spr&#xE1;vnej v&#xFD;&#x17E;ivy novorodencov. Eduk&#xE1;cia bude realizovan&#xE1; lok&#xE1;lnymi zdravotn&#xED;ckymi pracovn&#xED;kmi v koordin&#xE1;cii so zahrani&#x10D;n&#xFD;m expertom na p&#xF4;rodn&#xED;ctvo. V&#xFD;sledok 3: Zv&#xFD;&#x161;en&#xE1; person&#xE1;lna kapacita zdravotn&#xED;kov so zameran&#xED;m na p&#xF4;rodn&#xED;ctvo v oblasti V eduka&#x10D;n&#xFD;ch priestoroch nemocnice bude v priebehu 18 mesiacov realizovan&#xE1; kontinu&#xE1;lna eduk&#xE1;cia 20 lok&#xE1;lnych zdravotn&#xED;ckych pracovn&#xED;kov v odbore p&#xF4;rodn&#xED;ctvo s toho minim&#xE1;lne 10 &#x17E;ien vzh&#x13E;adom na doraz na rovnos&#x165; pr&#xED;le&#x17E;itosti medzi mu&#x17E;mi a &#x17E;enami. Na dosiahnutie uveden&#xFD;ch v&#xFD;sledkov bude potrebn&#xE9; realizova&#x165; nasledovn&#xE9; aktivity: &#x2022; Rekon&#x161;trukcia p&#xF4;rodnice a prenat&#xE1;lnej a postnat&#xE1;lnej poradne, zak&#xFA;penie pr&#xED;strojov &#x2022; V&#xFD;ber zamestnancov p&#xF4;rodnice a poradne &#x2022; Prev&#xE1;dzka p&#xF4;rodnice, prenat&#xE1;lnej a postnat&#xE1;lnej poradne &#x2022; Poskytovanie materi&#xE1;lneho zabezpe&#x10D;enia pre p&#xF4;rodnicu a porad&#x148;u &#x2022; Vypracovanie sylabov na eduk&#xE1;ciu rodi&#x10D;ov a zdravotn&#xED;ckych pracovn&#xED;kov v p&#xF4;rodn&#xED;ctve &#x2022; Eduk&#xE1;cia rodi&#x10D;ov &#x2022; Eduk&#xE1;cia zdravotn&#xED;ckych pracovn&#xED;kov v p&#xF4;rodn&#xED;ctve s dorazom na minim&#xE1;lne polovi&#x10D;n&#xFD; podiel pracovn&#xED;&#x10D;ok - &#x17E;ien Implement&#xE1;cia projektu povedie k zlep&#x161;eniu zdravotn&#xE9;ho stavu obyvate&#x13E;ov &#x17E;ij&#xFA;cich v oblasti. V kone&#x10D;nom d&#xF4;sledku zlep&#x161;enie pr&#xED;stupu pediatrickej starostlivosti povedie k zn&#xED;&#x17E;eniu morbidity a mortality najm&#xE4; matiek a det&#xED;. Predkladan&#xFD; projekt je v s&#xFA;lade so sektorovou prioritou &#x10D;. 2 v&#xFD;zvy &#x2013; Dobr&#xE9; zdravie &#x2022; Predkladan&#xFD; projekt je kompatibiln&#xFD; s &#xFA;&#x10D;elom dot&#xE1;cie v&#xFD;zvy SAMRS/2019/HUM zameran&#xFD;m na humanit&#xE1;rnu kr&#xED;zu v Ju&#x17E;nom Sud&#xE1;ne, zvy&#x161;uje dostupnos&#x165; a kvalitu zdravotnej starostlivosti &#x2022; Predkladan&#xFD; projekt je v s&#xFA;lade so sektorovou prioritou &#x10D;. 2 v&#xFD;zvy &#x2013; Dobr&#xE9; zdravie a s plnen&#xED;m Mil&#xE9;niov&#xE9;ho cie&#x13E;a 2 &#x2022; Projekt zah&#x155;&#x148;a prierezov&#xFA; t&#xE9;mu SDG &#x10D;.5 so zameran&#xED;m na rovnos&#x165; pr&#xED;le&#x17E;itost&#xED;</narrative>
   <narrative xml:lang="EN">The project proposal aims to improve health care of internally displaced population in South Sudan. Its focus is to decrease infant morbidity and mortality. It will create favorable conditions for provision of obstetrical and neonatal care in reaction to the current situation in South Sudan. The project is targeted for 55,000 inhabitants in the Mapuordit region out of which significant portion are internally displaced people due to intra-tribal conflicts. Inhabitants suffer from insufficient access to obstetrical and neonatal care which will be significantly improved thanks to the project implementation. In addition, the project will increase awareness of local population in prevention of infectious diseases as well as improve capacity of the hospital&#xB4;s staff in obstetrics. The following achievements are expected for 17 420 inhabitants/patients: Result #1: Access to quality health care thanks to reconstructed and equipped obstetric and neonatal clinic. Mary Immaculate Hospital in Mapuordit currently provides limited obstetrical and neonatal care. The current clinic will undergo reconstruction and new equipment and additional personnel will be provided. 13,800 pregnant women and children will gain access to quality obstetrical and neonatal services including vaccination. Fetal monitor and an infant warmer will be purchased. In addition, 10 emergency beds will be available for acute, life-threatening cases. A midwifery expert and nurse will be employed. Result #2: Improved prevention of diseases in the area During 18 months of the operations of the postnatal clinic 3.600 parents will be educated about correct approach during pregnancy, natural birth, prevention of infectious diseases and right hygiene and diet for newborns. This will be provided by local health personnel in coordination with midwifery expert. Result #3: Increased qualification of clinic personnel in midwifery Continuous courses in midwifery will be provided for 20 local health personnel of the Mary Immaculate Hospital out of which at least 10 will be women (in accordance with the principles of equal opportunities). In order to achieve the planned results the following activities will take place: &#x2022; Reconstruction of maternity, antenatal and post-natal clinic, purchase of necessary equipment &#x2022; Selection of maternity department personnel &#x2022; Operations of maternity, antenatal and post-natal clinic &#x2022; Regular supplying of maternity and antenatal clinic &#x2022; Preparation of syllabi for education of parents and health personnel &#x2022; Education of parents &#x2022; Education of health personnel in midwifery (with special focus on female personnel) Implementation of the project will lead to improved health of citizens in Mapuordit area. Improved access to proper pediatric care will decrease morbidity and mortality of mothers and infants. &#x2022; The project proposal is fully in line with the sectoral priority #2 of the call &#x2013; Good health &#x2022; The project proposal is compatible with priority areas of the SAMRS/2019/HUM call aimed at humanitarian crisis in South Sudan as it improves access to and increases quality of health care &#x2022; The project proposal also includes cross-sectoral topic of SDG #5 &#x2013; gender equality</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Vysok&#xE1; &#x161;kola zdravotn&#xED;ctva a soci&#xE1;lnej pr&#xE1;ce sv. Al&#x17E;bety</narrative>
  </participating-org>
  <other-identifier ref="2019000133" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-07-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Diocese of Rumbek-South Sudan</narrative>
   </organisation>
   <email>bishop@dioceseofrumbek.org</email>
   <mailing-address>
    <narrative xml:lang="EN">Diocese of Rumbek-South Sudan, P.O.Box, Nairobi, 00505</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <location ref="279">
   <location-id code="16732828" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Rumbek</narrative>
   </name>
   <administrative code="279" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.80619 29.67742</pos>
   </point>
   <feature-designation code="P.PPLA"></feature-designation>
  </location>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2019000133">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-08"></transaction-date>
   <value currency="EUR" value-date="2019-07-08">199999</value>
   <receiver-org>
    <narrative xml:lang="EN">Diocese of Rumbek-South Sudan</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000133">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-08"></transaction-date>
   <value currency="EUR" value-date="2019-07-08">160000</value>
   <receiver-org>
    <narrative xml:lang="EN">Diocese of Rumbek-South Sudan</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-hum-1-2">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/HUM/1/2</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
