<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2017-ke-1-2" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2017000327</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Budovanie kapac&#xED;t zdravotn&#xED;ckych pracovn&#xED;kov v regi&#xF3;ne Kwale pre zachovanie zdravia kenskej popul&#xE1;cie doh&#x13E;adom nad v&#xFD;skytom infek&#x10D;n&#xFD;ch ochoren&#xED;</narrative>
   <narrative xml:lang="EN">Capacity building of health care workers in Kwale county for kenyan public health by infection diseases surveillance</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Infectious diseases are the most common health disorders. In developing countries, they significantly contribute to morbidity and mortality of the population, especially children less than 5 years. Some of them have a potential for epidemic spreading, some of infectious diseases we do not know still therapeutically affect, others leave permanent consequences or they are a factor for the development of chronic diseases. The Ministry of Health identified diarrheal diseases, acute respiratory infections, malaria and HIV / AIDS as a major cause of morbidity and mortality Kenyan population. These diseases are preventable by immunization, environmental management and environmental protection (access to drinking water, sanitation, hygiene, state of pollution and food safety) and through the supervision of the infectious diseases occurrence- by disease surveillance system. The strategy against infectious diseases includes preventive procedures at the local level in communities, at the level of the healthcare, notification of each case, early detection of an epidemy and the implementation of preventive action in the outbreak areas. The aim of the project is to improve the health of Kenyans, especially mothers and children less than 5 years by reducing morbidity and mortality from infectious diseases through timely prevention of epidemics by implementation of preventive and repressive action in outbreak areas and the streamlining of the infectious diseases surveillance and the conditions affecting their occurrence. These facts will be achieved by strengthening the capacity of health personnel and health centers, namely by transferring the expertise onto community health workers working in the community in area of prevention techniques for preventing the cases of infectious diseases, by capacity building of health workers working in health centers in infectious disease surveillance, in epidemic preparedness and in the implementation of a uniform reporting system of infectious diseases in health care facilities by means of ICT technologies. The project covers 3 sub-counties: Msambweni, Lunga Lunga and Kinango in Kwale county within 95 health care facilities, 95 health workers and 190 community health workers. Project activities include: &#x2022; implementation of educational training for community health workers &#x2022; implementation of educational training for healthcare professionals: - section- management of infection incidence and the epidemic preparedness - section- infectious diseases reporting from health care facilities to regional ministry of health - section- epidemiological analysis of reported data using the public health indicators (mortality, morbidity, attack rate) By the implementation of this comprehensive proposed strategy we expect: &#x2022; higher level of awareness about preventive health practices in the community &#x2022; higher number of patients with infectious diseases coming to health care facilities for adequate diagnosis and treatment &#x2022; reporting of individual cases of infectious diseases from health care facilities to regional ministry of health in the required time and quality &#x2022; in the case of an outbreak, early implementation of action to curb outbreak locations and early response of local communities / medical centers / regions &#x2022; decrease in morbidity and mortality due to infectious diseases, specifically in children less than 5 years.</narrative>
   <narrative xml:lang="SK">Predkladan&#xFD; projekt sa zameriava na oblas&#x165; infek&#x10D;n&#xFD;ch ochoren&#xED;, ktor&#xE9; s&#xFA; hlavnou pr&#xED;&#x10D;inou straty zdravia a s&#xFA; zodpovedn&#xE9; za viac ako 51% pr&#xED;padov v&#x161;etk&#xFD;ch &#xFA;mrt&#xED; so st&#xFA;paj&#xFA;cim trendom do bud&#xFA;cnosti. Cie&#x13E;om projektu je zlep&#x161;i&#x165; zdravotn&#xFD; stav obyvate&#x13E;ov Kene, predov&#x161;etk&#xFD;m matiek a det&#xED; do 5.roku &#x17E;ivota zn&#xED;&#x17E;en&#xED;m chorobnosti a &#xFA;mrtnosti na infek&#x10D;n&#xE9; ochorenia predch&#xE1;dzan&#xED;m epid&#xE9;mi&#xED; v&#x10D;asnou realiz&#xE1;ciou prevent&#xED;vnych a repres&#xED;vnych opatren&#xED; v miestach ohniska n&#xE1;kazy a zefekt&#xED;vnen&#xED;m syst&#xE9;mu doh&#x13E;adu nad v&#xFD;skytom infek&#x10D;n&#xFD;ch ochoren&#xED; a stavov podmie&#x148;uj&#xFA;cich ich v&#xFD;skyt. Tieto skuto&#x10D;nosti sa dosiahnu posil&#x148;ovan&#xED;m kapac&#xED;t zdravotn&#xED;ckeho person&#xE1;lu a zdravotn&#xED;ckych stred&#xED;sk v 3 geografick&#xFD;ch krajoch: Msambweni sub-county, Lunga Lunga sub-county a Kinango sub-county na pobre&#x17E;&#xED; Kene. V&#xFD;stupom projektu bude 190 komunitn&#xFD;ch zdravotn&#xED;ckych pracovn&#xED;kov vy&#x161;kolen&#xFD;ch na pr&#xE1;cu s komunitou- na osvetov&#xFA; &#x10D;innos&#x165; prevent&#xED;vnych postupov na zabr&#xE1;nenie vzniku a &#x10F;al&#x161;ieho &#x161;&#xED;renia sa v komunite, na rozpoznanie pr&#xED;znakov infek&#x10D;n&#xFD;ch ochoren&#xED; v od&#x13E;ahl&#xFD;ch vidieckych oblastiach a argumenta&#x10D;n&#xFD;ch techn&#xED;k pre&#x10D;o je nevyhnutn&#xE9;, aby pacient vyh&#x13E;adal erudovan&#xFA; zdravotn&#xED;cku starostlivos&#x165; s adekv&#xE1;tnou lie&#x10D;bou. &#x10E;al&#x161;&#xED;m projektov&#xFD;m v&#xFD;stupom bude 95 zdravotn&#xED;ckych pracovn&#xED;kov p&#xF4;sobiacich v zdravotn&#xED;ckych stredisk&#xE1;ch, ktor&#xED; bud&#xFA; vy&#x161;kolen&#xED; na potvrdenie stavu epid&#xE9;mie a na okam&#x17E;it&#xFD; z&#xE1;sah v miestach ohniska n&#xE1;kazy prevent&#xED;vnymi a repres&#xED;vnymi opatreniami. 95 zdravotn&#xED;ckym stredisk&#xE1;m bude zaveden&#xFD; jednotn&#xFD; syst&#xE9;m na okam&#x17E;it&#xE9;, t&#xFD;&#x17E;denn&#xE9;, mesa&#x10D;n&#xE9; a &#x161;tvr&#x165;ro&#x10D;n&#xE9; hl&#xE1;senie v&#xFD;skytu jednotliv&#xFD;ch diagn&#xF3;z infek&#x10D;n&#xFD;ch ochoren&#xED; prostredn&#xED;ctvom tabletov, ktor&#xE9; bud&#xFA; sl&#xFA;&#x17E;i&#x165; z&#xE1;rove&#x148; na lok&#xE1;lnu anal&#xFD;zu epidemiologickej situ&#xE1;cie. Predkladan&#xFD; projekt stavia u&#x17E; na sk&#xFA;senostiach a v&#xFD;sledkoch mini-grantu z roku 2016, kedy sa realiz&#xE1;ciou aktiv&#xED;t rovnak&#xE9;ho dizajnu v Matuga sub-county podarilo zastavi&#x165; za&#x10D;&#xED;naj&#xFA;cu sa epid&#xE9;miu os&#xFD;pok.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Trnavsk&#xE1; univerzita v Trnave</narrative>
  </participating-org>
  <other-identifier ref="2017000327" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-09-01" type="2"></activity-date>
  <activity-date iso-date="2019-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Msambweni County Referral Hospital</narrative>
   </organisation>
   <email>waudofs@yahoo.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Msambweni County Referral Hospital, P.O.BOX, Msambweni, Msambweni Sub-county, Kwale County, 80404</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <location-id code="15206857" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kwale</narrative>
   </name>
   <administrative code="248" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-4.13333 39.2</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2017000327">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="EUR" value-date="2017-08-28">-161438</value>
   <receiver-org>
    <narrative xml:lang="EN">Msambweni County Referral Hospital</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000327">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="EUR" value-date="2017-08-28">161438</value>
   <receiver-org>
    <narrative xml:lang="EN">Msambweni County Referral Hospital</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000327">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="EUR" value-date="2017-08-28">64613</value>
   <receiver-org>
    <narrative xml:lang="EN">Msambweni County Referral Hospital</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000327">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="EUR" value-date="2017-08-28">9682</value>
   <receiver-org>
    <narrative xml:lang="EN">Msambweni County Referral Hospital</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000327">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="EUR" value-date="2017-08-28">96825</value>
   <receiver-org>
    <narrative xml:lang="EN">Msambweni County Referral Hospital</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2017-ke-1-2">
   <title>
    <narrative xml:lang="EN">SAMRS/2017/KE/1/2</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>11004</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
