<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-hum-1-10" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000150</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Provision of drinking water for residents of Ba&apos;ashiqah and Bahzani</narrative>
   <narrative xml:lang="SK">Zabezpe&#x10D;enie pitnej vody pre obyvate&#x13E;ov obc&#xED; B&#xE1;&#x161;ika a Bahzani</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt &#x201E;Zabezpe&#x10D;enie pitnej vody pre obyvate&#x13E;ov obc&#xED; B&#xE1;&#x161;ika a Bahzani&#x201C; reaguje na situ&#xE1;ciu, ktor&#xE1; vznikla ako v&#xFD;sledok ozbrojen&#xE9;ho konfliktu sp&#xF4;soben&#xE9;ho terorom islamistov Da&#xB4;esh, ktor&#xFD; 6. augusta 2014 obsadili obe obce a zni&#x10D;ili ich infra&#x161;trukt&#xFA;ru &#x2013; vr&#xE1;tane vodnej. Po osloboden&#xED; obc&#xED; 7. novembra 2017 sa za&#x10D;ali vraca&#x165; p&#xF4;vodn&#xED; obyvatelia, ktor&#xFD;ch aktu&#xE1;lny po&#x10D;et predstavuje pribli&#x17E;ne 30 000 obyvate&#x13E;ov (pribli&#x17E;ne 5 000 rod&#xED;n). Ch&#xFD;baj&#xFA;ca vodn&#xE1; infra&#x161;trukt&#xFA;ra je k&#x13E;&#xFA;&#x10D;ov&#xE1; pre zastabilizovanie a n&#xE1;sledn&#xFD; rozvoj miestnej komunity obyvate&#x13E;ov a vn&#xFA;torne vys&#xED;dlen&#xFD;ch os&#xF4;b z regi&#xF3;nu Sinjar, ktor&#xED; sa moment&#xE1;lne nevedia vr&#xE1;ti&#x165; do svojich domovov. Ke&#x10F;&#x17E;e rekon&#x161;trukcia vodnej infra&#x161;trukt&#xFA;ry predstavuje finan&#x10D;ne n&#xE1;ro&#x10D;n&#xFD; projekt, miestna samospr&#xE1;va ho nedok&#xE1;&#x17E;e realizova&#x165; a preto obyvatelia obce vodu kupuj&#xFA; v plastov&#xFD;ch n&#xE1;dob&#xE1;ch. Okrem toho letn&#xE9; teploty vzduchu dosahuj&#xFA; v tomto regi&#xF3;ne aj 50 &#xB0;C, preto jednoduch&#xFD; pr&#xED;stup k pitnej vode je nevyhnutn&#xFD; nielen z poh&#x13E;adu prevencie chor&#xF4;b, ale aj hydrat&#xE1;cie organizmu. Projekt zabezpe&#x10D;&#xED; v&#xFD;stavbu troch studn&#xED; s pitnou vodou, syst&#xE9;m potrub&#xED; s celkovou d&#x13A;&#x17E;kou 3 300m na rozvod vody zo studn&#xED;, ktor&#xE9; zabezpe&#x10D;ia dostatok pitnej vody pre obce. Ka&#x17E;d&#xE1; stud&#x148;a bude ma&#x165; vlastn&#xFD; naftov&#xFD; gener&#xE1;tor na elektrick&#xFA; energiu pre ponorn&#xE9; &#x10D;erpadlo a cel&#xE1; stud&#x148;a bude chr&#xE1;nen&#xE1; murovan&#xFD;m pr&#xED;stre&#x161;kom, ktor&#xFD; zabr&#xE1;ni jej po&#x161;kodeniu alebo odcudzeniu. Ke&#x10F;&#x17E;e obce sa pred &#xFA;tokom Da&#xB4;esh venovali pestovaniu ol&#xED;v, dostatok pitnej vody podpor&#xED; aj pestovate&#x13E;sk&#xE9; aktivity miestnych obyvate&#x13E;ov. S&#xFA;&#x10D;as&#x165;ou projektu bud&#xFA; preto aj &#x161;kolenia zameran&#xE9; na ochranu vodn&#xFD;ch zdrojov, pestovate&#x13E;sk&#xE9; aktivity a taktie&#x17E; bud&#xFA; realizovan&#xE9; predn&#xE1;&#x161;ky zameran&#xE9; na d&#xF4;le&#x17E;itos&#x165; hygieny a pitn&#xE9;ho re&#x17E;imu pre u&#x10D;ite&#x13E;ov a &#x161;tudentov druh&#xE9;ho stup&#x148;a Z&#x160;.</narrative>
   <narrative xml:lang="EN">The project &quot;Provision of drinking water for residents of Ba&apos;ashiqah and Bahzani&quot; responds to the situation that arose as a result of the armed conflict caused by the terror of Da&apos;esh Islamists, which occupied both municipalities on 6 August 2014 and destroyed their infrastructure - including water. After the liberation of the municipalities on 7 November 2017, the original population of about 30 000 inhabitants (approximately 5 000 families) was returned. The lack of water infrastructure is crucial for the stabilization and subsequent development of the local community of people and internally displaced persons from the Sinjar region, which are currently unable to return to their homes. As the reconstruction of the water infrastructure is a costly project, the local government cannot implement it and therefore the inhabitants of the village buy water in plastic containers. In addition, the summer air temperatures in this region reach 50 &#xB0;C, therefore easy access to drinking water is necessary not only in terms of disease prevention, but also the hydration of the body. The project will provide for the construction of three drinking water wells, a 3 300m pipeline system for water distribution from wells, which will provide enough drinking water for municipalities. Each well will have its own diesel power generator for the submersible pump and the entire well will be protected by a walled shelter to prevent damage or theft. As the municipalities devoted themselves to the cultivation of olives before the Da&apos;esh attack, enough drinking water will also support the cultivation activities of the locals. Therefore, the project will also include training focused on the protection of water resources, cultivation activities and also lectures focusing on the importance of hygiene and drinking regime for teachers and students of secondary schools.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE1; katol&#xED;cka charita</narrative>
  </participating-org>
  <other-identifier ref="2019000150" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-01" type="2"></activity-date>
  <activity-date iso-date="2020-10-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Shingala Azad</narrative>
   </organisation>
   <email>shingalaazad@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Shingala Azad, Avro City A20, Duhok, Kurdistan Region of Iraq, 42001</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="IQ" percentage="100"></recipient-country>
  <location ref="543">
   <location-id code="14968860" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Mosul</narrative>
   </name>
   <administrative code="543" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>36.335 43.11889</pos>
   </point>
   <feature-designation code="P.PPLA"></feature-designation>
  </location>
  <sector code="73010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2019000150">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-29"></transaction-date>
   <value currency="EUR" value-date="2019-07-29">-200000</value>
   <receiver-org>
    <narrative xml:lang="EN">Shingala Azad</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000150">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-29"></transaction-date>
   <value currency="EUR" value-date="2019-07-29">200000</value>
   <receiver-org>
    <narrative xml:lang="EN">Shingala Azad</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000150">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-29"></transaction-date>
   <value currency="EUR" value-date="2019-07-29">160000</value>
   <receiver-org>
    <narrative xml:lang="EN">Shingala Azad</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000150">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-29"></transaction-date>
   <value currency="EUR" value-date="2019-07-29">40000</value>
   <receiver-org>
    <narrative xml:lang="EN">Shingala Azad</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-hum-1-10">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/HUM/1/10</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
