<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2018-ke-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000178</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Increasing capacity of the Filip Neri Elementary School with a view for expansion for secondary school</narrative>
   <narrative xml:lang="SK">Roz&#x161;&#xED;renie kapacity z&#xE1;kladnej &#x161;koly Filip Neri s perspekt&#xED;vou strednej &#x161;koly</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Predkladan&#xFD; projekt sa zameriava na skvalitnenie v&#xFD;u&#x10D;bov&#xE9;ho procesu v Keni a reaguje tak na prebiehaj&#xFA;cu reformu &#x161;kolsk&#xE9;ho syst&#xE9;mu. Cie&#x13E;om projektu je zv&#xFD;&#x161;enie konkurencieschopnosti a integr&#xE1;cie mlad&#xFD;ch &#x13E;ud&#xED; na trhu pr&#xE1;ce prostredn&#xED;ctvom podpory digit&#xE1;lneho vzdel&#xE1;vania a podnikate&#x13E;sk&#xFD;ch zru&#x10D;nost&#xED;. Predkladan&#xFD; projekt vytvor&#xED; podmienky pre digit&#xE1;lne vzdel&#xE1;vanie ako reakcia na nov&#xFA; &#x161;kolsk&#xFA; reformu v krajine. Projekt je zameran&#xFD; na 400 &#x17E;iakov z&#xE1;kladnej &#x161;koly, ktor&#xED; nemaj&#xFA; &#x17E;iaden kontakt s digit&#xE1;lnou technol&#xF3;giou v s&#xFA;&#x10D;asnosti. Implement&#xE1;ciou projektu sa zv&#xFD;&#x161;i ich digit&#xE1;lna gramotnos&#x165;. Projekt dosiahne tieto v&#xFD;sledky: V&#xFD;sledok 1. &#x160;kola poskytuj&#xFA;ca kvalitn&#xE9; z&#xE1;kladn&#xE9; vzdel&#xE1;vanie v modernizovan&#xFD;ch u&#x10D;ebniach, s vyu&#x17E;it&#xED;m inovat&#xED;vnych met&#xF3;d. 400 &#x17E;iakov sa bude vzdel&#xE1;va&#x165; pomocou digit&#xE1;lnych technol&#xF3;gi&#xED;, absolvuje v&#xFD;uku informatiky. 200 &#x17E;iakov na vy&#x161;&#x161;om stupni absolvuje v&#xFD;u&#x10D;bu z&#xE1;kladov podnikania zameran&#xFD;ch na budovanie podnikate&#x13E;sk&#xFD;ch zru&#x10D;nost&#xED;, &#x10D;o zv&#xFD;&#x161;i ich konkurencieschopnosti na trhu pr&#xE1;ce. V r&#xE1;mci projektu sa vy&#x161;kolia 20 u&#x10D;itelia z&#xE1;kladnej &#x161;koly na vyu&#x17E;itie digit&#xE1;lnej technol&#xF3;gie vo v&#xFD;u&#x10D;be a vo vyu&#x17E;&#xED;van&#xED; inovat&#xED;vnych pom&#xF4;cok v jednotliv&#xFD;ch predmetoch. Z&#xED;skaj&#xFA; certifik&#xE1;t a bud&#xFA; ma&#x165; kapacitu pracova&#x165; s novozaveden&#xFD;m &#x161;kolsk&#xFD;m kurikulom. V&#xFD;sledok 2. Poskytovanie modern&#xE9;ho vy&#x161;&#x161;ieho stredn&#xE9;ho vzdel&#xE1;vania pre &#x17E;iakov z&#xE1;kladnej &#x161;koly &#x2013; F&#xE1;za 1. Lok&#xE1;lny partner vytvor&#xED; podmienky na roz&#x161;&#xED;renie v&#xFD;u&#x10D;by o stredo&#x161;kolsk&#xE9; vzdel&#xE1;vanie. V&#xFD;sledok bude naplnen&#xFD; postaven&#xED;m prvej budovy strednej &#x161;koly (u&#x10D;eb&#x148;a informatiky, 1 nov&#xE1; trieda a kni&#x17E;nica) v are&#xE1;li z&#xE1;kladnej &#x161;koly. Kombin&#xE1;cia z&#xE1;kladnej a strednej &#x161;koly ako in&#x161;tit&#xFA;cie poskytuj&#xFA;cej spolo&#x10D;n&#xE9; vzdel&#xE1;vanie je nevyhnutnou s&#xFA;&#x10D;as&#x165;ou novej schv&#xE1;lenej reformy vzdel&#xE1;vania. Na dosiahnutie uveden&#xFD;ch v&#xFD;sledkov bude potrebn&#xE9; realizova&#x165; nasledovn&#xE9; aktivity: &#x2022; zak&#xFA;penie a in&#x161;tal&#xE1;cia didaktickej techniky do existuj&#xFA;cich 2 tried z&#xE1;kladnej &#x161;koly, &#x2022; &#x161;kolenia pre 20 u&#x10D;ite&#x13E;ov na digitaliz&#xE1;ciu v&#xFD;u&#x10D;by &#x2022; vypracovanie sylabov na v&#xFD;u&#x10D;bu informatiky pre &#x17E;iakov z&#xE1;kladnej &#x161;koly &#x2022; v&#xFD;ber u&#x10D;ite&#x13E;a informatiky &#x2022; realiz&#xE1;cia inovat&#xED;vnej v&#xFD;u&#x10D;by, z&#xE1;kladov podnikania a informatiky pre 400 &#x17E;iakov &#x2022; n&#xE1;kup pozemku na v&#xFD;stavbu u&#x10D;ebn&#xED; a kni&#x17E;nice &#x2022; v&#xFD;berov&#xE9; konanie na zhotovite&#x13E;a stavby &#x2022; stavba u&#x10D;ebne informatiky, 1 novej triedy a kni&#x17E;nice &#x2022; zariadenie a vybavenie 2 nov&#xFD;ch u&#x10D;ebn&#xED; a kni&#x17E;nice Implement&#xE1;cia projektu povedie v kone&#x10D;nom d&#xF4;sledku k uplatneniu sa &#x161;tudentov na trhu pr&#xE1;ce a bude ma&#x165; trvalo udr&#x17E;ate&#x13E;n&#xFA; hodnotu. Po skon&#x10D;en&#xED; implement&#xE1;cie projektu koordin&#xE1;ciu a riadenie prevezme lok&#xE1;lny partner.</narrative>
   <narrative xml:lang="EN">The project proposal is focused on improving education process in Kenya and reacts on a recently announced education reform in the country. Aim of the project is to improve integration of young people on the labor market through practical education in digital skills and business skills. Project aims to create proper conditions for digital courses as a reaction to the recently announced education reform in Kenya. Project is designed for 400 students of the elementary school who currently have no exposure to digital technologies. As a result, their digital literacy will be significantly improved. Project will ensure the following results: Result 1: Elementary school providing quality primary education (including innovative methods) in modernized classrooms. 400 students will be trained in digital/IT skills. 200 students on the upper elementary level will complete business skills course which will increase their competitiveness on the labor market. 20 elementary school teachers will be trained in order to be able to use digital technologies efficiently in their subsequent courses for students. They will be given a certificate upon completion of the course and will possess the capacity to work with the newly introduced curricula. Result 2: Provision of modern and up-to-date vocational education for current elementary school students &#x2013; phase 1. Local partner will create suitable conditions for expansion and subsequent secondary level education. As a results a separate secondary school building including a library, IT skills class and additional class within the campus of the current primary school. Combination of joint elementary and a secondary school is an indispensable requirement of the newly approved education reform in Kenya. In order to achieve the planned results the following activities will be completed: &#x2022; Procurement and installation of didactic tools for existing 2 classrooms &#x2022; Training on innovative and digital courses for 20 teachers &#x2022; Completing IT course syllabi for elementary school students &#x2022; Selection of IT course teacher &#x2022; Execution of IT, business skills and innovative courses for 400 students &#x2022; Procurement of property for construction of classrooms and a library &#x2022; Selection process of a construction company &#x2022; Construction of IT classroom, library and additional classroom &#x2022; Furnishing of IT classroom, library and additional classroom Implementation of the proposed project will eventually lead to successful placement of the students on the labor market and will thus create a sustainable value. Local partner will take over managerial control upon successful completion of the project.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Vysok&#xE1; &#x161;kola zdravotn&#xED;ctva a soci&#xE1;lnej pr&#xE1;ce sv. Al&#x17E;bety</narrative>
  </participating-org>
  <other-identifier ref="2018000178" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-09-01" type="2"></activity-date>
  <activity-date iso-date="2020-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">St. Philip Neri Primary School</narrative>
   </organisation>
   <email>philip.neri.school@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">St. Philip Neri Primary School, PO Box, Nairobi, 00500</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <location-id code="15205243" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Machakos</narrative>
   </name>
   <administrative code="248" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.51667 37.26667</pos>
   </point>
   <feature-designation code="P.PPLA"></feature-designation>
  </location>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000178">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-06"></transaction-date>
   <value currency="EUR" value-date="2018-08-06">-249997</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Philip Neri Primary School</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000178">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-06"></transaction-date>
   <value currency="EUR" value-date="2018-08-06">249997</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Philip Neri Primary School</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000178">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-06"></transaction-date>
   <value currency="EUR" value-date="2018-08-06">201280</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Philip Neri Primary School</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000178">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-06"></transaction-date>
   <value currency="EUR" value-date="2018-08-06">48717</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Philip Neri Primary School</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2018-ke-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2018/KE/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="3" significance="1"></other-flags>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
