<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2015-ke-1-6" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2015000108</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Sote ICT: From Practice Companies in Secondary Schools to Startups</narrative>
   <narrative xml:lang="SK">Sote ICT: Rozvoj startupov v Keni cez cvi&#x10D;n&#xE9; firmy na stredn&#xFD;ch &#x161;kol&#xE1;ch</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om projektu je napom&#xF4;c&#x165; pri zni&#x17E;ovan&#xED; chudoby a zv&#xFD;&#x161;en&#xED; &#xFA;rovne vzdelania a pracovn&#xFD;ch pr&#xED;le&#x17E;itost&#xED; vidieckej ml&#xE1;de&#x17E;e v kraji Taita-Taveta a Narok. Z&#xE1;merom projektu je zav&#xE1;dzanie digit&#xE1;lnych technol&#xF3;gii, projektovej v&#xFD;u&#x10D;by, rozvoj IT klubov a konceptu cvi&#x10D;n&#xFD;ch firiem pod&#x13E;a metodiky Practice Enterprise Network v kenskom stredo&#x161;kolskom vzdel&#xE1;van&#xED; a podpora absolventov v &#x10F;al&#x161;om vzdel&#xE1;van&#xED; a za&#x10D;at&#xED; podnikania. Projekt nadv&#xE4;zuje na tri predch&#xE1;dzaj&#xFA;ce projekty &#x17E;iadate&#x13E;a a zameriava sa na 4 nov&#xE9; stredn&#xE9; &#x161;koly a zalo&#x17E;enie centra pre rozbeh podnikania absolventov. Nov&#xFD;m elementom je spolupr&#xE1;ca s popredn&#xFD;m kensk&#xFD;m startup centrom iHub pri &#x161;koleniach &#x17E;iakov a absolventov. Digit&#xE1;lne technol&#xF3;gie pom&#xF4;&#x17E;u spolu 1800 &#x17E;iakom a 30 u&#x10D;ite&#x13E;om zo 4 stredn&#xFD;ch &#x161;k&#xF4;l z&#xED;ska&#x165; po&#x10D;&#xED;ta&#x10D;ov&#xE9; zru&#x10D;nosti. Na 4 &#x161;kol&#xE1;ch vznikn&#xFA; nov&#xE9; IT kluby spolu s 200 &#x10D;lenmi, ktor&#xED; z&#xED;skaj&#xFA; aj podnikate&#x13E;sk&#xE9; zru&#x10D;nosti a vedomosti cez 12 cvi&#x10D;n&#xFD;ch firiem. Spolu sa tak projekt rozrastie na 14 IT klubov a 37 cvi&#x10D;n&#xFD;ch firiem so 650 &#x17E;iakmi, ktor&#xED; sa vzdel&#xE1;vaj&#xFA; na t&#xFD;&#x17E;dennej b&#xE1;ze ka&#x17E;d&#xFD; &#x161;kolsk&#xFD; rok. Do konca projektu to bude 910 &#x17E;iakov. Kensk&#xE9; cvi&#x10D;n&#xE9; firmy vytvoria 10 partnerstiev so slovensk&#xFD;mi a z&#xED;skaj&#xFA; 5 firemn&#xFD;ch mentorov. &#x17D;iadate&#x13E; v spolupr&#xE1;ci so &#x160;IOV certifikuje akt&#xED;vne cvi&#x10D;n&#xE9; firmy a ich &#x10D;lenov po presk&#xFA;&#x161;an&#xED; certifik&#xE1;tom Practice Enterprise Network. Vznikne startup centrum s pravideln&#xFD;mi podujatiami a tr&#xE9;ningami pre absolventov a &#x161;ir&#x161;iu verejnos&#x165;, ktor&#xE9;ho cie&#x13E;om je popri rozvoji cvi&#x10D;n&#xFD;ch firiem poskytn&#xFA;&#x165; &#x10D;lenstvo aspo&#x148; 60 absolventom a pracovn&#xFD; priestor naraz pre 10 &#x13E;ud&#xED;, ktor&#xED; pracuj&#xFA; na rozvoji svojho podnikania. Do konca projektu chceme takto inkubova&#x165; 5 nov&#xFD;ch startupov.</narrative>
   <narrative xml:lang="EN">The overall aim of this project is to reduce unemployment of young people through increasing access to quality education at high schools and development of practical entrepreneurial skills of the youth in Taita Taveta and Narok Counties. The project aims to integrate digital technologies, project-based education, development of ICT clubs and Practice Enterprise Network concept in Kenyan education. Also, the project aims to support high school absolvents through further education and help in starting their own businesses. The project follows from apllicant&#x2019;s three previous projects and the network of 10 high schools. It focuses on 4 new secondary schools and establishment of a centre for support of absolvents&#x2019;entrepreneurial ventures. Cooperation with a high profile Kenyan startup incubator iHub is a new element in training both students and absolvents. Digital Technologies will help altogether 1800 students and 45 teachers at 4 new schools to acquire IT skills. 4 new ICT clubs will be created, benefiting 200 students, who will gain entrepreneurial skills and knowledge through 12 practice enterprises. Overall, the project will have grown to a total of 14 ICT clubs, 37 training companies and 650 students, who educate themselves on weekly basis every school year. During the project period, the number will have grown to 910 students. Kenyan training firms will create 10 partnerships with Slovak schools and will gain 5 real business world mentors. In cooperation with &#x160;IOV and after an examination, the applicant will certify active practice enterprises and their members with Practice Enterprise Network Certificates. A startup hub will be created, providing regular events and trainings for absolvents and the general public. Its aim will be to provide membership for 60 absolvents and coworking spaces for 10 persons working on development of their startup businesses. 5 startups will have been incubated by the end of the project.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Nad&#xE1;cia Pontis</narrative>
  </participating-org>
  <other-identifier ref="2015000108" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-01" type="2"></activity-date>
  <activity-date iso-date="2017-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Kasigau Wildlife Trust</narrative>
   </organisation>
   <email>david@kasigau.org</email>
   <mailing-address>
    <narrative xml:lang="EN">Kasigau Wildlife Trust, Karen Park, Karen, Nairobi, 299-005-22</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <location-id code="15195281" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Voi</narrative>
   </name>
   <administrative code="248" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-3.39605 38.55609</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2015000108">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="EUR" value-date="2015-09-30">-213781</value>
   <receiver-org>
    <narrative xml:lang="EN">Kasigau Wildlife Trust</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000108">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="EUR" value-date="2015-09-30">213781</value>
   <receiver-org>
    <narrative xml:lang="EN">Kasigau Wildlife Trust</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000108">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="EUR" value-date="2015-09-30">51268</value>
   <receiver-org>
    <narrative xml:lang="EN">Kasigau Wildlife Trust</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000108">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="EUR" value-date="2015-09-30">68732</value>
   <receiver-org>
    <narrative xml:lang="EN">Kasigau Wildlife Trust</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000108">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="EUR" value-date="2015-09-30">81421</value>
   <receiver-org>
    <narrative xml:lang="EN">Kasigau Wildlife Trust</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2015-ke-1-6">
   <title>
    <narrative xml:lang="EN">SAMRS/2015/KE/1/6</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;-&#xA0;Organiz&#xE1;cia st&#xE1;&#x17E;e v iHub a Swahili Box (5 osob KE)&lt;/p&gt;
&lt;p&gt;-&#xA0;Organizovanie tr&#xE9;ningov Sote Hub&lt;/p&gt;
&lt;p&gt;-&#xA0;V&#xFD;ber projektov pre podporenie v r&#xE1;mci grantovej sch&#xE9;my (5 projektov x 2000 EUR), mentorovanie a inkubovanie (mentorovanie 50 &#x13E;ud&#xED;)&lt;/p&gt;
&lt;p&gt;-&#xA0;Organiz&#xE1;cia s&#xFA;&#x165;a&#x17E;e medzi Sk a KE &#x161;kolami (p&#xED;sanie CV, pr&#xED;prava business pl&#xE1;nu, ...)&lt;/p&gt;
&lt;p&gt;-&#xA0;Organiz&#xE1;cia s&#xFA;&#x165;a&#x17E;&#xED; v KE (najlep&#x161;&#xED; podnikate&#x13E;sk&#xFD; pr&#xED;pad, najlep&#x161;&#xED; business model, najlep&#x161;&#xED; produkt, ..&lt;/p&gt;
&lt;p&gt;-&#xA0;Organiz&#xE1;cia ve&#x13E;trhu cvi&#x10D;n&#xFD;ch firiem v KE&lt;/p&gt;
&lt;p&gt;-&#xA0;&#xA0;Komunik&#xE1;cia SK a KE &#x161;kolsk&#xFD;ch cvi&#x10D;n&#xFD;ch firiem&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
