<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ua-1-3" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000137</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Poskytovanie zdravotnej starostlivosti v oblasti Doneck, na Ukrajine.</narrative>
   <narrative xml:lang="EN">Providing health care through Mobile Urgent Primary Health Care Unit (MEPU) in Donetska oblast, Ukraine.</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Applicant aims to respond to the humanitarian situation in east of Ukraine by proposed project that will contribute to reduction of avoidable morbidity and mortality through the provision of life-saving primary health care services for vulnerable population including women, girls, men and boys living in conflict-affected areas. The aim of the project is to establish a functional emergency mobile health unit (MEPU) operating in Velik&#xE1; Novosilka and Pokrovsk including the contact line area near Marinka in Donetska oblast. The Mobile Health Unit consists of doctor, nurses, advisor and driver. As a part of the project they will be trained by applicant for specifics od providing high quality primary and spacialised health care in mobile unit setting. Applicant provides all the necessary medicaments for beneficiaries free of charge. Emergency Mobile Health Unit provides comprehensive quality primary health care, including care for non-communicable and communicable diseases, with emphasis on prevention, care and treatment, as well as psychosocial care and care for victims of violence. The operation of the Mobile Health Unit will improve access to quality primary health care for the displaced population and for the population living in areas of &quot;contact line&quot;. Project aims also at civilians crossing the &quot;contact line&quot; from NGCA non-Government Control Areas (NGCA) into the areas under Government of Ukraine control (GCA) to seek a better access to public services, including health care. One of the major parts of the project is to establish and support patient referral mechanism from the community (or from the level of primary healthcare) to secondary and specialized healthcare. The main objective of the project is the provision of primary healthcare and specialized care for the conflict-affected population. The specific objectives of the project are directly linked to the Humanitarian objectives within the health sector as defined by the UN strategy documents for conflict-affected area in Ukraine. The specific objectives of the project are as follows: 1. Improving access to quality primary health care for the displaced population directly in areas of displacement / settlements. 2. Ensuring full and non-discriminatory access to basic psychosocial care services, with particular emphasis on the most vulnerable population groups including men, women, boys and girls. 3. Strengthen the access of displaced population and contact line populations to secondary and specialized health care facilities. Following are the project outcomes: &#x2022; Reduced morbidity of the Ukrainian population, especially the most vulnerable groups, in key government-controlled areas affected by the conflict. &#x2022; Improved access to essential health care services for the conflict-affected populations. Specific project objectives are directly linked to the sectoral objectives of the Humanitarian Response Plan 2019 to the conflict-affected population in the eastern part of Ukraine, namely Objective 1. &quot;Provision of direct life-saving and primary health care services (through fixed and mobile clinics) including integrated Sexual and Reproductive Health services and Mental health and Psychosocial support.&#x201C; and Objective 2: &#x201C; Restoration and/or rehabilitation of disrupted health services and infrastructure&#x201D;.</narrative>
   <narrative xml:lang="SK">Mobiln&#xE1; urgentn&#xE1; jednotka prim&#xE1;rnej zdravotnej starostlivosti (MEPU) bude p&#xF4;sobi&#x165; v bl&#xED;zkosti konfliktnej oblasti na v&#xFD;chodnej Ukrajine na &#xFA;zem&#xED; kontrolovanom Ukrajinskou vl&#xE1;dou (GCA) a po&#x10D;as implement&#xE1;cie projektu poskytne zdravotn&#xFA; starostlivos&#x165; &#x13E;u&#x10F;om v n&#xFA;dzi, s cie&#x13E;om posilni&#x165; slu&#x17E;by prim&#xE1;rnej zdravotnej starostlivosti. T&#xED;m mobilnej n&#xFA;dzovej jednotky z&#xE1;kladnej zdravotnej starostlivosti bude zlo&#x17E;en&#xFD; z lek&#xE1;ra, zdravotn&#xFD;ch sestier, poradcu a vodi&#x10D;a. &#x17D;iadate&#x13E; bezplatne poskytuje lieky, zria&#x10F;uje a podporuje syst&#xE9;m referovania pre &#x13E;ud&#xED; s tuberkul&#xF3;zou a HIV (referral system), taktie&#x17E; pre &#x13E;ud&#xED; trpiacich z&#xE1;va&#x17E;nej&#x161;&#xED;mi ochoreniami du&#x161;evn&#xE9;ho zdravia, ako aj pre pediatrick&#xFD;ch pacientov a &#x13E;ud&#xED;, ktor&#xED; potrebuj&#xFA; &#x161;pecializovan&#xFA; zdravotn&#xFA; starostlivos&#x165;. &#x17D;iadate&#x13E; bude taktie&#x17E; &#x161;koli&#x165; zdravotn&#xED;cky person&#xE1;l mobilnej urgentnej jednotky z&#xE1;kladnej zdravotnej starostlivosti tak, aby jeho &#x10D;lenovia boli schopn&#xED; poskytova&#x165; kvalitn&#xE9; zdravotn&#xED;cke slu&#x17E;by &#x161;pecificky v podmienkach fungovania mobilnej jednotky. Mobiln&#xE9; klinick&#xE9; n&#xE1;v&#x161;tevy konfliktn&#xFD;ch l&#xED;ni&#xED;, kde je zlo&#x17E;it&#xE1; bezpe&#x10D;nostn&#xE1; situ&#xE1;cia a existuj&#xFA;ce zdravotn&#xED;cke zariadenia boli zni&#x10D;en&#xE9;, alebo z&#xE1;va&#x17E;ne po&#x161;koden&#xE9;, s&#xFA; &#x10D;asto jedinou mo&#x17E;nos&#x165;ou pr&#xED;stupu k zdravotnej starostlivosti. Prij&#xED;mate&#x13E;om je aj vn&#xFA;torne vys&#xED;dlen&#xE9; obyvate&#x13E;stvo a komunity v konfliktn&#xFD;ch oblastiach. Zriaden&#xED;m mobilnej urgentnej zdravotnej jednotky operuj&#xFA;cej priamo v komunite dostane konfliktom postihnut&#xE1; popul&#xE1;cia z&#xE1;kladn&#xFA; zdravotn&#xFA; starostlivos&#x165; a &#x161;pecializovan&#xFA; starostlivos&#x165; priamo v regi&#xF3;noch Velik&#xE1; Novosilka and Pokrovsk vr&#xE1;tane kontaktnej l&#xED;nie v bl&#xED;zkosti priechodu kontaktnej l&#xED;nie Marinka, v Doneckej oblasti. (Navrhovan&#xE1; oblas&#x165; p&#xF4;sobenia mobilnej urgentnej zdravotnej jednotky &#x2013; &#x10D;erven&#xE1; farba) Projekt tak zabezpe&#x10D;&#xED; tak pr&#xED;stup ku kvalitnej z&#xE1;kladnej zdravotnej starostlivosti v oblasti intervencie. Mobiln&#xE1; jednotka bude okrem z&#xE1;kladnej zdravotnej starostlivosti poskytova&#x165; aj slu&#x17E;by &#x161;pecializovanej zdravotnej starostlivosti vr&#xE1;tane psycho-soci&#xE1;lnej pomoci a starostlivosti o zdravie det&#xED; a &#x17E;ien. Projekt a jeho aktivity s&#xFA; zameran&#xE9; na zn&#xED;&#x17E;enie chorobnosti, predch&#xE1;dzanie prepuknutia z&#xE1;va&#x17E;nej&#x161;&#xED;ch stavov chronick&#xFD;ch ochoren&#xED; a predch&#xE1;dzanie roz&#x161;&#xED;renia prenosn&#xFD;ch ochoren&#xED; v usadlostiach vys&#xED;dlenej popul&#xE1;cie v obdob&#xED; zhor&#x161;enej humanit&#xE1;rnej situ&#xE1;cie. Projektov&#xFD;mi aktivitami sa taktie&#x17E; zlep&#x161;&#xED; psychick&#xE1; odolnos&#x165; najzranite&#x13E;nej&#x161;ej skupiny popul&#xE1;cie, vr&#xE1;tane vys&#xED;dlenej popul&#xE1;cie a popul&#xE1;cie &#x17E;ij&#xFA;cej vo vidieckych oblastiach v bl&#xED;zkosti &quot;kontaktnej l&#xED;nie&quot;, v oblastiach s vysok&#xFD;m v&#xFD;skytom bezpe&#x10D;nostn&#xFD;ch incidentov a v oblastiach zv&#xFD;&#x161;en&#xE9;ho rizika konfliktu po&#x10D;as trvania zhor&#x161;enej humanit&#xE1;rnej situ&#xE1;cie. Projekt zabezpe&#x10D;&#xED; z&#xE1;kladn&#xFA; zdravotn&#xFA; starostlivos&#x165; v oblasti intervencie aj pre obyvate&#x13E;ov oblasti mimo vl&#xE1;dnej kontroly (NGCA), ktor&#xED; vo zv&#xFD;&#x161;enej miere prekra&#x10D;uj&#xFA; kontaktn&#xFA; l&#xED;niu cez ofici&#xE1;lne prechody z d&#xF4;vodu lep&#x161;ej dostupnosti slu&#x17E;ieb v oblastiach pod kontrolou vl&#xE1;dy (GCA). D&#xF4;le&#x17E;itou s&#xFA;&#x10D;as&#x165;ou projektu je aj vytvorenie &#x161;trukt&#xFA;ry odpor&#xFA;&#x10D;ania pacientov do zariaden&#xED; sekund&#xE1;rnej a &#x161;pecializovanej zdravotnej starostlivosti. Navrhovan&#xFD; projekt nadv&#xE4;zuje na humanit&#xE1;rne ciele zdravotnej starostlivosti definovan&#xE9; v strategick&#xFD;ch dokumentoch &#xDA;radu OSN pre koordin&#xE1;ciu humanit&#xE1;rnych z&#xE1;le&#x17E;itost&#xED; (OCHA) pre konfliktom postihnut&#xE9; oblasti v&#xFD;chodnej Ukrajiny. &#x160;pecificky ide o ciele 1. a 2. Pl&#xE1;nu humanit&#xE1;rnej reakcie 2019 (Humanitarian Response Plan - HRP 2019) t&#xFD;kaj&#xFA;ce sa poskytovania priamej &#x17E;ivot-zachra&#x148;uj&#xFA;cej a prim&#xE1;rnej zdravotnej starostlivosti (prostredn&#xED;ctvom statick&#xFD;ch a mobiln&#xFD;ch klin&#xED;k) vr&#xE1;tane slu&#x17E;ieb sexu&#xE1;lneho a reproduk&#x10D;n&#xE9;ho zdravia a du&#x161;evn&#xE9;ho zdravia a psycho-soci&#xE1;lnej podpory, a tie&#x17E; obnovy preru&#x161;en&#xFD;ch zdravotn&#xFD;ch slu&#x17E;ieb a infra&#x161;trukt&#xFA;ry.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">MAGNA</narrative>
  </participating-org>
  <other-identifier ref="2019000137" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-15" type="2"></activity-date>
  <activity-date iso-date="2020-12-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Ministerstvo zdravotnictva Ukrajiny</narrative>
   </organisation>
   <email>moz@moz.gov.ua</email>
   <mailing-address>
    <narrative xml:lang="EN">Ministerstvo zdravotnictva Ukrajiny, Grucevskeho, Kijev, 01601</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location ref="085">
   <location-id code="17164745" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Donets&#x2019;ka Oblast&#x2019;</narrative>
   </name>
   <administrative code="085" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>48.0 37.5</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2019000137">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-11"></transaction-date>
   <value currency="EUR" value-date="2019-09-11">100000</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministerstvo zdravotnictva Ukrajiny</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000137">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-11"></transaction-date>
   <value currency="EUR" value-date="2019-09-11">80000</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministerstvo zdravotnictva Ukrajiny</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ua-1-3">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/UA/1/3</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
