<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-md-1-12" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000218</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Budovanie kapac&#xED;t miest v oblasti integrovan&#xE9;ho mestsk&#xE9;ho pl&#xE1;novania v region&#xE1;lnom kontexte</narrative>
   <narrative xml:lang="EN">Capacity building of the cities regarding integrated urban planning in regional context&#x201D;</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Moldavia as post-sovviet country has an strong tzradition in centralised system of local and regional administration. This project aims to support local partners in the process of de-centralisation of such.</narrative>
   <narrative xml:lang="SK">Moldavsko ako post-sovietska krajina s trad&#xED;ciou silne centralizovan&#xE9;ho syst&#xE9;mu, ktor&#xE1; sa sna&#x17E;&#xED; o moderniz&#xE1;ciu verejnej spr&#xE1;vy a prenos v&#xFD;konu verejnej slu&#x17E;by bli&#x17E;&#x161;ie k ob&#x10D;anom, prech&#xE1;dza komplexn&#xFD;m a n&#xE1;ro&#x10D;n&#xFD;m procesom decentraliz&#xE1;cie, pri ktorom doch&#xE1;dza k v&#xFD;znamn&#xFD;m presunom kompetenci&#xED;, zodpovednosti a &#xFA;loh z centr&#xE1;lnych &#x161;t&#xE1;tnych org&#xE1;nov na ni&#x17E;&#x161;ie &#xFA;rovne verejnej spr&#xE1;vy a &#x10F;al&#x161;&#xED;ch akt&#xE9;rov region&#xE1;lneho a miestneho rozvoja. Tento proces je dlhodob&#xFD; a relat&#xED;vne pomal&#xFD;, jeho dlhodobo pozorovan&#xFD;m neduhom je, okrem in&#xE9;ho, rozdiel medzi presunom kompetenci&#xED; de jure a de facto &#x2013; form&#xE1;lne presuny kompetenci&#xED; nie s&#xFA; zabezpe&#x10D;en&#xE9; finan&#x10D;n&#xFD;mi a &#x13E;udsk&#xFD;mi zdrojmi akt&#xE9;rov, na ktor&#xFD;ch s&#xFA; tieto presuny smerovan&#xE9; a ktor&#xED; by ich mali implementova&#x165;/zabezpe&#x10D;ova&#x165;. Celkov&#xFD;m cie&#x13E;om projektu je zlep&#x161;i&#x165; v&#xFD;kon &#xFA;loh &#xFA;zemn&#xFD;ch samospr&#xE1;v a posil&#x148;ova&#x165; ich v&#xFD;znam pre miestny a region&#xE1;lny rozvoj, identifikovan&#xFD;m ako potreba a &#x161;pecifick&#xFD; cie&#x13E; tejto v&#xFD;zvy zameranej na Moldavsko. Cie&#x13E; posilnenia kapac&#xED;t miestnych samospr&#xE1;v je dlhodobo s&#xFA;&#x10D;as&#x165;ou v&#x161;etk&#xFD;ch rozvojov&#xFD;ch dokumentov a strat&#xE9;gi&#xED; t&#xFD;kaj&#xFA;cich sa Moldavska, vr&#xE1;tane najnov&#x161;ie pripravovanej Asocia&#x10D;nej dohody. Vzh&#x13E;adom na existuj&#xFA;cu spolupr&#xE1;cu &#x17E;iadate&#x13E;a s prij&#xED;mate&#x13E;om, ako aj praktick&#xE9; limity a realistick&#xFD; pr&#xED;stup tohto projektu, bude tento rozvojov&#xFD; projekt zameran&#xFD; na jeden z troch moldavsk&#xFD;ch rozvojov&#xFD;ch regi&#xF3;nov &#x2013; Centr&#xE1;lny regi&#xF3;n. &#x160;pecifick&#xFD;m cie&#x13E;om projektu je posilenenie kapac&#xED;t miest v moldavskom Centr&#xE1;lnom regi&#xF3;ne a ich samospr&#xE1;v v oblasti integrovan&#xE9;ho mestsk&#xE9;ho rozvoja v kontexte region&#xE1;lneho rozvoja prostredn&#xED;ctvom zdie&#x13E;ania sk&#xFA;senost&#xED; podobn&#xFD;ch slovensk&#xFD;ch miest, s d&#xF4;razom na praktick&#xFD; pr&#xED;stup a tvorbu siet&#xED;. Dosiahnut&#xED;m v&#xFD;sledkov projektu by sa mali cie&#x13E;ov&#xE9; skupiny prakticky zorientova&#x165; v komplexnej problematike, s ktorou u&#x17E; mo&#x17E;no maj&#xFA; teoretick&#xFA; a povrchn&#xFA; sk&#xFA;senos&#x165; z r&#xF4;znych tr&#xE9;ningov zameran&#xFD;ch na rozvoj svojich kapac&#xED;t, no v s&#xFA;vislosti s ve&#x13E;k&#xFD;m mno&#x17E;stvom podnetov a &#xFA;loh str&#xE1;caj&#xFA; preh&#x13E;ad a motiv&#xE1;ciu. Pr&#xE1;ve d&#xF4;raz na praktick&#xE9; aktivity, &#xFA;zke kontakty s &#x13E;u&#x10F;mi z praxe, ktor&#xED; denne &#x10D;elia podobn&#xFD;m situ&#xE1;ciam (alebo im v minulosti &#x10D;elili a vyrovnali sa s nimi) je pre cie&#x13E;ov&#xE9; skupiny ve&#x13E;mi motivuj&#xFA;ce. Pl&#xE1;novan&#xE9; v&#xFD;sledky projektu: &#x2022; Moldavsko-Slovensk&#xE9; F&#xF3;rum - transfer sk&#xFA;senost&#xED; a dobrej praxe v oblasti integrovan&#xE9;ho mestsk&#xE9;ho pl&#xE1;novania v region&#xE1;lnom kontexte (2 dni, 50 &#xFA;&#x10D;astn&#xED;kov) &#x2022; Vytvorenie preh&#x13E;adu o mo&#x17E;nostiach regi&#xF3;nu a prostriedok aktiviz&#xE1;cie miestnych samospr&#xE1;v - Analytick&#xE1; &#x161;t&#xFA;dia &quot;Mestsk&#xFD; rozvoj v kontexte region&#xE1;lnej rozvojovej politiky. Slovensk&#xE1; a moldavsk&#xE1; sk&#xFA;senos&#x165;.&quot; vr&#xE1;tane elektronickej mapy identifikovan&#xFD;ch p&#xF3;lov rastu v regi&#xF3;ne &#x2022; N&#xE1;zorn&#xE9; zdie&#x13E;anie sk&#xFA;senost&#xED; a vedomost&#xED; o integrovanom mestskom rozvoji - &#x160;tudijn&#xE1; cesta na Slovensko &#x2022; Uplatnenie nadobudnut&#xE9;ho know-how &#x2013; asistovan&#xE9; vytvorenie konkr&#xE9;tnych n&#xE1;strojov integrovan&#xE9;ho mestsk&#xE9;ho rozvoja: 12 projektov&#xFD;ch konceptov 12-tich moldavsk&#xFD;ch miest z Centr&#xE1;lneho regi&#xF3;nu &#x2022; Projektov&#xFD; mana&#x17E;ment - Stabiln&#xE9;, funguj&#xFA;ce partnerstvo, dosiahnutie stanoven&#xFD;ch cie&#x13E;ov v stanovenom &#x10D;ase V&#x161;etky aktivity projektu predstavuj&#xFA; sled praktick&#xFD;ch krokov implement&#xE1;cie projektu a smeruj&#xFA; k uskuto&#x10D;neniu v&#xFD;sledkov. Zameranie na region&#xE1;lne p&#xF3;ly rastu je inovat&#xED;vne a d&#xF4;le&#x17E;it&#xE9; z h&#x13E;adiska na&#x161;tartovania rastu v oblasti, kde mest&#xE1; tvoria &#x201C;sp&#xE1;dov&#xE9;&#x201D; oblasti a motory rastu, ktor&#xE9; &#x165;ahaj&#xFA; aj okolit&#xE9; vidiecke oblasti vo vybranom preva&#x17E;ne vidieckom regi&#xF3;ne. Ich potenci&#xE1;l je v mnoh&#xFD;ch in&#xFD;ch rozvojov&#xFD;ch intervenci&#xE1;ch zazn&#xE1;van&#xFD;, pr&#xE1;ve s&#xFA;streden&#xED;m sa v&#xFD;lu&#x10D;ne na najzaostalej&#x161;ie vidiecke komunity.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Region&#xE1;lna rozvojov&#xE1; agent&#xFA;ra Senec-Pezinok</narrative>
  </participating-org>
  <other-identifier ref="2014000218" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-07-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Regional Development Agency Centre (Agen&#x21B;ia de Dezvoltare Regional&#x103; Centru)</narrative>
   </organisation>
   <email>office@adrcentru.md</email>
   <mailing-address>
    <narrative xml:lang="EN">Regional Development Agency Centre (Agen&#x21B;ia de Dezvoltare Regional&#x103; Centru), Alexandru cel Bun, Ialoveni, 6801</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <location-id code="15467845" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Republic of Moldova</narrative>
   </name>
   <administrative code="093" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>47.25 28.58333</pos>
   </point>
   <feature-designation code="A.PCLI"></feature-designation>
  </location>
  <sector code="15112" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2014000218">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-26"></transaction-date>
   <value currency="EUR" value-date="2014-11-26">-98565</value>
   <receiver-org>
    <narrative xml:lang="EN">Regional Development Agency Centre (Agen&#x21B;ia de Dezvoltare Regional&#x103; Centru)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000218">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-26"></transaction-date>
   <value currency="EUR" value-date="2014-11-26">98565</value>
   <receiver-org>
    <narrative xml:lang="EN">Regional Development Agency Centre (Agen&#x21B;ia de Dezvoltare Regional&#x103; Centru)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000218">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-26"></transaction-date>
   <value currency="EUR" value-date="2014-11-26">28358</value>
   <receiver-org>
    <narrative xml:lang="EN">Regional Development Agency Centre (Agen&#x21B;ia de Dezvoltare Regional&#x103; Centru)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000218">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-26"></transaction-date>
   <value currency="EUR" value-date="2014-11-26">65413</value>
   <receiver-org>
    <narrative xml:lang="EN">Regional Development Agency Centre (Agen&#x21B;ia de Dezvoltare Regional&#x103; Centru)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-md-1-12">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/MD/1/12</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;1.4.2. Vypracovanie a spracovanie 12 konkr&#xE9;tnych konceptov projektov rozvoja&lt;br /&gt;1.5.1. Projektov&#xFD; mana&#x17E;ment a reportovanie; finan&#x10D;n&#xFD; audit&lt;br /&gt;1.5.2. Pracovn&#xE9; stretnutia a konferencie - z&#xE1;vere&#x10D;n&#xE1;&lt;br /&gt;1.5.4. Disemina&#x10D;n&#xE9; aktivity&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
