<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/cetir-2018-3-al" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000003</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Towards Agriculture and Rural Development in Albania (TARDA)</narrative>
   <narrative xml:lang="SK">Vyslanie expertov Slovenskej po&#x13E;nohospod&#xE1;rskej univerzity v Nitre do Alb&#xE1;nska</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">&lt;p&gt;On May 4-9, 2018, a business visit of SPU experts in Nitra, Albania, took place in order to:&lt;br /&gt;&#x2022; Assist Albanian partners as part of the EU accession process in the field of research, counseling and education, institutional cooperation with a focus on agriculture and rural development.&lt;br /&gt;&#x2022; Intensify co-operation in agricultural education, as well as economic and managerial education, focusing on the agri-sector and co-operating sectors, cooperation in the field of education, research and counseling, also for the authorities of the Ministry of Agriculture of the Republic of Albania.&lt;br /&gt;&#x2022; ensure patronage by the Ministry of Agriculture of the Slovak Republic (PPA or the Institute of Agricultural Policy) in Albania&apos;s accession process to the EU.&lt;/p&gt; &lt;p&gt;The business visit was attended by:&lt;br /&gt;1. Prof. Dr. Ing. Elena Horsk&#xE1;, Dean of the Faculty of Economics and Management of the SPU in Nitra&lt;br /&gt;2. Doc. Ing. Artan Qineti, PhD, Associate Professor at the Department of Economic Policy, FEM SPU in Nitra, Co-researcher for Research Projects 5, 6 and 7 of the EU FP.&lt;br /&gt;3. Doc. Ing. Roman Serence&#x161;, PhD., A university teacher at the Department of Economic Policy,&lt;br /&gt;4. Doc. Ing. Jozef Repisk&#xFD;, PhD, vice-dean for education and university teacher at the Department&lt;br /&gt;5. Doc. Ing. Patrik Rovny, PhD, vice-dean for development, FEM SPU in Nitra and university professor at the Department of Marketing and Trade, Vice-Chairman of the Association of Young Farmers SR&lt;br /&gt;6. Doc. Ing. Zuzana Palkov&#xE1;, PhD, university teacher at the Faculty of Technology&lt;/p&gt;</narrative>
   <narrative xml:lang="SK">&lt;p&gt;V d&#x148;och 4. &#x2013; 9. m&#xE1;ja 2018 sa uskuto&#x10D;nila n&#xE1;v&#x161;teva expertov SPU v Nitre v Alb&#xE1;nsku s cie&#x13E;om:&lt;br /&gt;&#x2022; Asistova&#x165; alb&#xE1;nskym partnerom v r&#xE1;mci pr&#xED;stupov&#xE9;ho procesu do E&#xDA; v oblasti v&#xFD;skumu, poradenstva a vzdel&#xE1;vania resp. in&#x161;titucion&#xE1;lnej spolupr&#xE1;ce so zameran&#xED;m na sektor po&#x13E;nohospod&#xE1;rstva a rozvoja vidieka. &lt;br /&gt;&#x2022; Intenzifikova&#x165; spolupr&#xE1;cu v oblasti po&#x13E;nohospod&#xE1;rskeho vzdel&#xE1;vania, ako aj ekonomicko-mana&#x17E;&#xE9;rskeho vzdel&#xE1;vania, zameran&#xE9;ho na agrosektor a spolupracuj&#xFA;ce odvetvia, spolupr&#xE1;ca v oblasti vzdel&#xE1;vania, v&#xFD;skumu a poradenstva, tie&#x17E; pre org&#xE1;ny Ministerstva po&#x13E;nohospod&#xE1;rstva Alb&#xE1;nskej republiky.&lt;br /&gt;&#x2022; zabezpe&#x10D;i&#x165; patron&#xE1;t zo strany Ministerstva p&#xF4;dohospod&#xE1;rstva SR (PPA, resp. In&#x161;tit&#xFA;tu po&#x13E;nohospod&#xE1;rskej politiky) pri pr&#xED;stupovom procese Alb&#xE1;nska do E&#xDA;.&lt;/p&gt; &lt;p&gt;Pracovnej n&#xE1;v&#x161;tevy sa z&#xFA;&#x10D;astnili: &lt;br /&gt;1. Prof. Dr. Ing. Elena Horsk&#xE1;, dekanka Fakulty ekonomiky a mana&#x17E;mentu SPU v Nitre &lt;br /&gt;2. Doc. Ing. Artan Qineti, PhD, vysoko&#x161;kolsk&#xFD; u&#x10D;ite&#x13E; na Katedre hospod&#xE1;rskej politiky, FEM SPU v Nitre, spolurie&#x161;ite&#x13E; v&#xFD;skumn&#xFD;ch projektov 5, 6 a 7. FP E&#xDA;.&lt;br /&gt;3. Doc. Ing. Roman Seren&#x10D;&#xE9;&#x161;, PhD., vysoko&#x161;kolsk&#xFD; u&#x10D;ite&#x13E; na Katedre hospod&#xE1;rskej politiky, &lt;br /&gt;4. Doc. Ing. Jozef Repisk&#xFD;, PhD, prodekan pre vzdel&#xE1;vanie a vysoko&#x161;kolsk&#xFD; u&#x10D;ite&#x13E; na Katedre&lt;br /&gt;5. Doc. Ing. Patrik Rovn&#xFD;, PhD, prodekan pre rozvoj, FEM SPU v Nitre a vysoko&#x161;kolsk&#xFD; u&#x10D;ite&#x13E; na Katedre marketingu a obchodu, podpredseda Asoci&#xE1;cie mlad&#xFD;ch farm&#xE1;rov SR&lt;br /&gt;6. Doc. Ing. Zuzana Palkov&#xE1;, PhD, vysoko&#x161;kolsk&#xE1; u&#x10D;ite&#x13E;ka na Technickej fakulte&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE1; po&#x13E;nohospod&#xE1;rska univerzita v Nitre</narrative>
  </participating-org>
  <other-identifier ref="2018000003" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-05-04" type="2"></activity-date>
  <activity-date iso-date="2018-05-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Aleksand&#xEB;r Moisiu University v Durr&#xEB;s</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Aleksand&#xEB;r Moisiu University v Durr&#xEB;s, Durr&#xEB;s</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="AL" percentage="100"></recipient-country>
  <location ref="071">
   <location-id code="13216420" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Durr&#xEB;s</narrative>
   </name>
   <administrative code="071" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>41.32306 19.44139</pos>
   </point>
   <feature-designation code="P.PPLA"></feature-designation>
  </location>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000003">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-27"></transaction-date>
   <value currency="EUR" value-date="2018-02-27">5776</value>
   <receiver-org>
    <narrative xml:lang="EN">Aleksand&#xEB;r Moisiu University v Durr&#xEB;s</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000003">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-27"></transaction-date>
   <value currency="EUR" value-date="2018-02-27">5776</value>
   <receiver-org>
    <narrative xml:lang="EN">Aleksand&#xEB;r Moisiu University v Durr&#xEB;s</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/cetir-2018-3-al">
   <title>
    <narrative xml:lang="EN">CETIR/2018/3/AL</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;&lt;b&gt;4. m&#xE1;j 2018&lt;/b&gt;&lt;/p&gt;
&lt;p&gt;Pr&#xED;let z Viedne do Tirany o 15:00, presun do mesta Durres. Po ubytovan&#xED; stretnutie s predstavite&#x13E;mi vedenia Faculty of Business s dekankou prof. Azetou Tartaraj, diskusia o programe pobytu, n&#xE1;mety na &#x10F;al&#x161;iu spolupr&#xE1;cu na akademickej &#xFA;rovni, vedecko-v&#xFD;skumnej &#xFA;rovni ako aj z h&#x13E;adiska celospolo&#x10D;ensk&#xFD;ch projektov.&lt;/p&gt;
&lt;p&gt;&lt;b&gt;5. m&#xE1;j 2018&lt;/b&gt;&lt;br /&gt;Aleksand&#xEB;r Moisiu University v Durr&#xEB;s, Faculty of Business (dekanka prof. Azeta Tartaraj, prodekani Golemi Ela a Prendi Llambi - stretnutie s veden&#xED;m fakulty, kde boli prediskutovan&#xE9; hlavn&#xE9; body &#x10F;al&#x161;ej bilater&#xE1;lnej akademickej spolupr&#xE1;ce - zapojenie univerzity do eur&#xF3;pskeho mobilitn&#xE9;ho programu Erasmus plus, mobility stredoeur&#xF3;pskeho mobilitn&#xE9;ho programu CEEPUS, spolo&#x10D;n&#xFD; vedeck&#xFD; &#x10D;asopis, mobility u&#x10D;ite&#x13E;ov &#x2013; expertov.&lt;/p&gt;
&lt;p&gt;&lt;b&gt;6. m&#xE1;j 2018&lt;/b&gt;&lt;/p&gt;
&lt;p&gt;Obec Peqini - diskusia s miestnym mal&#xFD;m farm&#xE1;rom, ktor&#xFD; sa &#x161;pecializuje na ekologick&#xFD; chov moriek, sliepok a dod&#xE1;vky ekologick&#xE9;ho m&#xE4;sa do luxusnej re&#x161;taur&#xE1;cie v Elbasan, mo&#x17E;nosti exportu do kraj&#xED;n E&#xDA;, ako organizova&#x165; distrib&#xFA;ciu, logistiku a export tak, aby bola ponuka pre eur&#xF3;pske trhy zauj&#xED;mav&#xE1;. Na druhej strane, diskutovala sa aj ot&#xE1;zka, ako zv&#xFD;&#x161;i&#x165; hodnotu prostredn&#xED;ctvom marketingov&#xFD;ch aktiv&#xED;t tak, aby sa podporili miestni v&#xFD;robcovia a zv&#xFD;&#x161;ili/zlep&#x161;ili povedomie o d&#xF4;le&#x17E;itosti n&#xE1;kupu lok&#xE1;lnej produkcie.&#xA0;&lt;/p&gt;
&lt;p&gt;&lt;b&gt;7. m&#xE1;j 2018&lt;/b&gt;&lt;br /&gt;Tirana - Ministerstvo p&#xF4;dohospod&#xE1;rstva a region&#xE1;lneho rozvoja AL - &#x10F;al&#x161;ie smerovanie spolupr&#xE1;ce v oblasti eur&#xF3;pskej integr&#xE1;cie a rozvoja agrosektoru,&#xA0;&#x10F;al&#x161;ie mo&#x17E;nosti spolupr&#xE1;ce medzi univerzitou, ministerstvom a &#x10F;al&#x161;&#xED;mi in&#x161;tit&#xFA;ciami, zodpovedn&#xFD;mi za agr&#xE1;rnu politiku, a pr&#xED;stupov&#xE9; rokovania s E&#xDA;&lt;br /&gt;Po&#x10D;as panelovej diskusie a rokovania boli identifikovan&#xE9; 3 oblasti:&#xA0;&lt;br /&gt;- po&#x13E;nohospod&#xE1;rska politika E&#xDA; a legislat&#xED;vne a in&#xE9; zmeny s&#xFA;visiace s pr&#xED;stupov&#xFD;m procesom do E&#xDA;.&#xA0;&lt;br /&gt;- spolupr&#xE1;ca pri projekte &#x201E;100 maloobchodn&#xFD;ch predajn&#xED; pre predaj lok&#xE1;lnych potravin&#xE1;rskych produktov v Alb&#xE1;nsku&#x201C; - stimuly pre rozvoj regi&#xF3;nov, zabezpe&#x10D;enie podpory lok&#xE1;lnym producentom, merchandising, marketingov&#xE1; komunik&#xE1;cia a marketing vr&#xE1;tane sk&#xFA;mania psychol&#xF3;gie z&#xE1;kazn&#xED;ka.&lt;br /&gt;- podpora v&#xFD;roby a predaja region&#xE1;lnych produktov, zavedenie eur&#xF3;pskych zna&#x10D;iek p&#xF4;vodu, identifik&#xE1;cia produktov, proces registr&#xE1;cie, prezent&#xE1;cia alb&#xE1;nskych v&#xFD;robkov v zahrani&#x10D;&#xED;. V tejto oblasti znovu m&#xF4;&#x17E;u posl&#xFA;&#x17E;i&#x165; pr&#xED;klady dobrej praxe.&lt;/p&gt;
&lt;p&gt;V neskor&#x161;&#xED;ch popolud&#x148;aj&#x161;&#xED;ch hodin&#xE1;ch sa deleg&#xE1;cia slovensk&#xFD;ch expertov zaregistrovala na medzin&#xE1;rodnej vedeckej konferencii na Po&#x13E;nohospod&#xE1;rskej univerzite v Tirane a vo ve&#x10D;ern&#xFD;ch hodin&#xE1;ch sa uskuto&#x10D;nilo stretnutie s honor&#xE1;rnym konzulom SR v Alb&#xE1;nsku.&lt;/p&gt;
&lt;p&gt;&lt;b&gt;8. m&#xE1;j 2018&lt;/b&gt;&lt;br /&gt;Pracovn&#xFD; program na Po&#x13E;nohospod&#xE1;rskej univerzite v Tirane v r&#xE1;mci II.medzin&#xE1;rodnej vedeckej konferencie &#x201E;International Conference on Agriculture and Life Sciences.&#x201C; Po&#x10D;as konferencie sa uskuto&#x10D;nilo stretnutie s predstavite&#x13E;mi fakulty a univerzity a boli odpredn&#xE1;&#x161;an&#xE9; predn&#xE1;&#x161;ky/pr&#xED;spevky na t&#xE9;mu: &lt;br /&gt;&#x2022; Food security determinants&lt;br /&gt;&#x2022; Land market determinants&lt;br /&gt;&#x2022; Food chain for selected products and food commercial at the effective tool of marketing communication&lt;br /&gt;&#x2022; Food incubators and challenges for regional/local development&lt;br /&gt;Okrem t&#xFD;chto pl&#xE1;novan&#xFD;ch podujat&#xED; sa uskuto&#x10D;nilo aj stretnutie s dekanom Fakulty ekonomiky z University of Tirana, ktor&#xFD; tie&#x17E; prejavil z&#xE1;ujem o spolupr&#xE1;cu.&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>12001</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
