<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2018-syr-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000150</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Health care provision and nutritional support for internally displaced refugees in Dohuk province</narrative>
   <narrative xml:lang="SK">Zdravotn&#xE1; starostlivos&#x165; a nutri&#x10D;n&#xE1; podpora pre vn&#xFA;torn&#xFD;ch ute&#x10D;encov v provincii Dohuk</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Predkladan&#xFD; projekt sa zameriava na zlep&#x161;enie zdravotn&#xE9;ho stavu vn&#xFA;torn&#xFD;ch pres&#xED;dlencov v Iraku. Cie&#x13E;om projektu je pokles chorobnosti a &#xFA;mrtnosti vn&#xFA;torn&#xFD;ch pres&#xED;dlencov. Predkladan&#xFD; projekt vytvor&#xED; podmienky pre poskytovanie kvalitnej z&#xE1;kladnej zdravotnej starostlivosti ako reakcia na aktu&#xE1;lnu ute&#x10D;eneck&#xFA; kr&#xED;zu v krajine. Projekt je zameran&#xFD; na 2 lokality. Na 8 000 obyvate&#x13E;ov ute&#x10D;eneck&#xE9;ho t&#xE1;bora Dawoodia a na 19 000 obyvate&#x13E;ov v 5 vidieckych oblastiach v Dohuku (Sharya, Sina, Sheladze, Balqosh a Gersheen), ktor&#xED; nemaj&#xFA; pr&#xED;stup ku zdravotnej starostlivosti. Implement&#xE1;ciou projektu sa zv&#xFD;&#x161;i dostupnos&#x165; zdravotnej starostlivosti pre obyvate&#x13E;ov v oblasti. Projekt dosiahne tieto v&#xFD;sledky: V&#xFD;sledok 1. Pr&#xED;stup k zdravotnej starostlivosti v t&#xE1;bore Dawoodia v prev&#xE1;dzkovanom zdravotnom stredisku. Implement&#xE1;ciou projektu sa zabezpe&#x10D;&#xED; lie&#x10D;ba pre 9 600 ute&#x10D;encov v priestoroch u&#x17E; existuj&#xFA;ceho zdravotn&#xE9;ho strediska v t&#xE1;bore. Stredisko z person&#xE1;lnych a finan&#x10D;n&#xFD;ch d&#xF4;vodov nebolo vyu&#x17E;&#xED;van&#xE9; v plnej kapacite a poskytovalo starostlivos&#x165; len &#x10D;asti z obyvate&#x13E;ov t&#xE1;bora. Z lie&#x10D;en&#xFD;ch bude okolo 5 000 det&#xED; do 5 rokov &#x17E;ivota. Bude odmonitorovan&#xFD;ch okolo 800 tehotn&#xFD;ch a vakcinovan&#xFD;ch 900 det&#xED;. Zamestn&#xE1; sa lek&#xE1;r. Stredisko bude pravidelne z&#xE1;sobovan&#xE9; zdravotn&#xED;ckym materi&#xE1;lom a liekmi pod&#x13E;a aktu&#xE1;lnych potrieb. V&#xFD;sledok 2. Pr&#xED;stup k zdravotnej starostlivosti v oblasti Dohuk v&#x10F;aka mobilnej klinike. Vo vidieckych lokalit&#xE1;ch Sharya, Sina, Sheladze, Balqosh a Gersheen sa na mieste neposkytuje &#x17E;iadna zdravotn&#xE1; starostlivos&#x165;. D&#xF4;vodom uveden&#xE9;ho stavu je neexistuj&#xFA;ca infra&#x161;trukt&#xFA;ra (zdravotn&#xE9; stredisk&#xE1;), nedostatok lek&#xE1;rov a zdravotn&#xED;ckych pracovn&#xED;kov a najm&#xE4; zdravotn&#xED;ckeho materi&#xE1;lu a liekov. Implement&#xE1;ciou projektu sa zabezpe&#x10D;&#xED; funk&#x10D;n&#xE1; mobiln&#xE1; klinika a lie&#x10D;ba 9600 pacientov. Pre potreby mobilnej kliniky sa zamestn&#xE1; lek&#xE1;r. V&#xFD;sledok 3: Zlep&#x161;enie v&#xFD;&#x17E;ivy det&#xED; v t&#xE1;bore Dawodia v&#x10F;aka zriaden&#xE9;mu antimalnutri&#x10D;n&#xE9;mu centru. V t&#xE1;bore Dawoodia je okolo 1500 det&#xED; do 5 rokov &#x17E;ivota, ktor&#xE9; s&#xFA; ohrozen&#xE9; malnutr&#xED;ciou. Implement&#xE1;ciou projektu sa zabezpe&#x10D;&#xED; nutri&#x10D;n&#xFD; skr&#xED;ning det&#xED;, a lie&#x10D;ba 625 det&#xED; ohrozen&#xFD;ch malnutr&#xED;ciou. Na dosiahnutie uveden&#xFD;ch v&#xFD;sledkov bude potrebn&#xE9; realizova&#x165; nasledovn&#xE9; aktivity: &#x2022; V&#xFD;ber lek&#xE1;ra pre zdravotn&#xE9; stredisko v t&#xE1;bore Dawoodia &#x2022; Prev&#xE1;dzka zdravotn&#xE9;ho strediska &#x2022; V&#xFD;ber lek&#xE1;ra pre mobiln&#xFA; kliniku &#x2022; Prev&#xE1;dzka mobilnej kliniky &#x2022; Prev&#xE1;dzka antimalnutri&#x10D;n&#xE9;ho centra v T&#xE1;bore Dawodia Implement&#xE1;cia projektu povedie k zlep&#x161;eniu zdravotn&#xE9;ho stavu vn&#xFA;torn&#xFD;ch ute&#x10D;encov. V kone&#x10D;nom d&#xF4;sledku zlep&#x161;enie pr&#xED;stupu ute&#x10D;encov k zdravotnej starostlivosti povedie k zn&#xED;&#x17E;eniu ich sn&#xE1;h o vyn&#xFA;ten&#xFA; migr&#xE1;ciu do Eur&#xF3;py. Predkladate&#x13E; v pr&#xED;pade nutnosti z bezpe&#x10D;nostn&#xFD;ch d&#xF4;vodov vie zmeni&#x165; lokalitu svojho p&#xF4;sobenia a &#x165;a&#x17E;isko svojich aktiv&#xED;t vie presun&#xFA;&#x165; do in&#xFD;ch oblasti v Iraku, kde tie&#x17E; p&#xF4;sob&#xED;.</narrative>
   <narrative xml:lang="EN">The project proposal aims to improve health care conditions of internally displaced refugees in Iraq. The aim is to decrease morbidity and mortality of internally displaced refugees. The project is planned to take place in 2 locations &#x2013; Dawoodia refugee camp (with more than 8,000 inhabitants) and 5 countryside locations in Dohuk Province (Sharya, Sina, Sheladze, Balqosh and Gersheen) as both of them struggle with access to health care, which will be significantly improved after the project implementation. The following results are expected: Result #1: Access to health care services in Dawoodia camp. Thanks to the implementation of the project at least 9,600 refugess will be provided access to health care services in the already existing health center located in the camp. Due to lack of financial resources and lack of personnel the health center could be used only in limited scope. More than 5,000 children (under the age of 5) are expected to be treated during the duration of the project. In addition, at least 800 pregnant women will be provided health care services and 900 children will be enrolled in the vaccination program. Medical doctor will be employed and the health center will be regularly supplied with necessary medical equipment according to the patients&#xB4;needs Result #2: Access to health care services in Dohuk Province thanks to a mobile health center Currently countryside locations of Sharya, Sina, Sheladze, Balqosh and Gersheen have no access to health care services. The main reason is the lack of proper infrastructure and lack of health care professionals (medical doctors &amp; nurses) as well as proper equipment. As a result of the project implementation a mobile health center will be created and at least 9,600 patients are expected to be treated during the duration of the project and a medical doctor is expected to be hired. Result #3: Improved nutrition for children in Dawoodia camp thanks to a antimalnutrition center There are approximatelz 1,500 children (under 5) in Dawoodia camp who are currently under threat of malnutrition. The project will ensure nutritional screeding for children as well as their subsequent treatment. In order to achieve the planned results the following acitivities are expected to take place: &#x2022; Selection of medical doctor for a health center in Dawoodia camp &#x2022; Operation of a health center in Dawoodia camp &#x2022; Selection of medical doctor for the mobile health center &#x2022; Operation of a mobile health center &#x2022; Operation of an anti-malnutrition center in Dawoodia camp Implementation of the project will lead to better health care of internally displaced refugees. As a result, better access to health care services will have positive effect on their migration plans - many of them would be less willing to continue their migration to European countries once they are ensured access to quality health care services. In case of security threat project can be moved to a different location in Iraq where the submitting organization is also present with its activities.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Vysok&#xE1; &#x161;kola zdravotn&#xED;ctva a soci&#xE1;lnej pr&#xE1;ce sv. Al&#x17E;bety</narrative>
  </participating-org>
  <other-identifier ref="2018000150" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-09-01" type="2"></activity-date>
  <activity-date iso-date="2019-10-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">STEP IN</narrative>
   </organisation>
   <email>stepin.irak@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">STEP IN, Ozal City, Erbil, N/A</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="IQ" percentage="100"></recipient-country>
  <location ref="543">
   <location-id code="14967093" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Dihok</narrative>
   </name>
   <administrative code="543" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>37.0 43.25</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000150">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-23"></transaction-date>
   <value currency="EUR" value-date="2018-08-23">-199990</value>
   <receiver-org>
    <narrative xml:lang="EN">STEP IN</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000150">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-23"></transaction-date>
   <value currency="EUR" value-date="2018-08-23">199990</value>
   <receiver-org>
    <narrative xml:lang="EN">STEP IN</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000150">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-23"></transaction-date>
   <value currency="EUR" value-date="2018-08-23">159992</value>
   <receiver-org>
    <narrative xml:lang="EN">STEP IN</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000150">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-23"></transaction-date>
   <value currency="EUR" value-date="2018-08-23">39998</value>
   <receiver-org>
    <narrative xml:lang="EN">STEP IN</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2018-syr-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2018/SYR/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>51000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
