<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2018-rv-2-4" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000185</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Budovanie slovensk&#xFD;ch akademick&#xFD;ch kapac&#xED;t v oblasti rozvoja</narrative>
   <narrative xml:lang="EN">Building Slovak academic capacities in the field of development</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt sa prim&#xE1;rne zameriava na za&#x10D;lenenie rozvojov&#xFD;ch t&#xE9;m do vzdel&#xE1;vacieho procesu na Fakulte medzin&#xE1;rodn&#xFD;ch vz&#x165;ahov Ekonomickej univerzity v Bratislave prostredn&#xED;ctvom vytvorenia odborn&#xE9;ho kurzu zameran&#xE9;ho na rozvojov&#xE9; t&#xE9;my pre &#x161;tudentov fakulty. Cie&#x13E;om projektu je polo&#x17E;i&#x165; z&#xE1;klady pre vzdel&#xE1;vanie o rozvojov&#xFD;ch t&#xE9;mach na nepedagogickej fakulte a za&#x10D;a&#x165; budova&#x165; slovensk&#xE9; akademick&#xE9; kapacity, ktor&#xE9; by sa dan&#xFD;m t&#xE9;mam systematicky venovali vo svojej pedagogickej, v&#xFD;skumnej aj projektovej &#x10D;innosti. Dan&#xFD; kurz m&#xE1; jednozna&#x10D;n&#xFD; potenci&#xE1;l na prepojenie teoretickej b&#xE1;zy ako aj praktick&#xFD;ch pr&#xED;kladov, &#x10D;&#xED;m predpoklad&#xE1;me vzbudenie z&#xE1;ujmu u &#x161;tudentov o n&#xE1;&#x161; kurz. &#x10E;alej poskytuje priestor pre lep&#x161;iu interakciu medzi svetom akad&#xE9;mie a praxe prostredn&#xED;ctvom hos&#x165;ovania extern&#xFD;ch expertov zo slovensk&#xFD;ch vl&#xE1;dnych aj mimovl&#xE1;dnych organiz&#xE1;cii, ktor&#xED; sa podelia o svoje bohat&#xE9; sk&#xFA;senosti. Tak&#xE9;to prepojenie bude jasnou pridanou hodnotou nielen pre &#x161;tudentov, ale aj pre zainteresovan&#xE9; in&#x161;tit&#xFA;cie, najm&#xE4; v kontexte strat&#xE9;gie FMV &#x201E;otv&#xE1;rania sa&#x201C; externej spolupr&#xE1;ci. V neposlednom rade projekt poskytne mo&#x17E;nos&#x165; slovensk&#xFD;m vyu&#x10D;uj&#xFA;cim z&#xED;ska&#x165; sk&#xFA;senosti v danom odbore na etablovan&#xFD;ch zahrani&#x10D;n&#xFD;ch univerzit&#xE1;ch prostredn&#xED;ctvom kr&#xE1;tkodobej st&#xE1;&#x17E;e, kr&#xE1;tkodob&#xE9;ho pobytu v rozvojovej krajine so zast&#xFA;pen&#xED;m slovensk&#xFD;ch projektov ako aj prostredn&#xED;ctvom hos&#x165;ovania vyu&#x10D;uj&#xFA;cich zo zahrani&#x10D;ia. Na z&#xE1;klade reflexie z&#xE1;ujmu &#x161;tudentov m&#xE1; kurz potenci&#xE1;l sta&#x165; sa modulom &#x2013; t.j. &#x161;pecializ&#xE1;ciou v r&#xE1;mci pon&#xFA;kan&#xFD;ch odborov medzin&#xE1;rodn&#xE9; hospod&#xE1;rske vz&#x165;ahy alebo hospod&#xE1;rska diplomacia, a nesk&#xF4;r aj samotn&#xFD;m programom.</narrative>
   <narrative xml:lang="EN">The project focuses primarily on incorporating development issues into the educational process at the Faculty of International Relations of the University of Economics in Bratislava by creating a specialized course focused on development topics for students of the faculty. The aim of the project is to create the foundations for education on development topics at a non-pedagogical faculty and to start building Slovak academic capacities that systematically address the themes in their pedagogical, research and project activities. This course has a clear potential to link the theoretical base and practical examples, which is why we expect students&#xB4; interest in our course. It also provides room for a better interaction between academia and practice by hosting experts from Slovak governmental and non-governmental organizations to share their practical experiences. Such a link will be a clear added value not only for students, but also for stakeholders, especially in the context of faculty&apos;s strategy of &quot;opening up&quot; to external co-operation. Last but not least, the project will enable Slovak teachers to gain experience in the given field at established foreign universities through short-term internships, study trip in a development country with Slovak development projects, as well as by hosting teachers from abroad. Based on reflection of student interest, the course has the potential to become a module - i.e. specialization within international economic relations or economic diplomacy programs, and later the program itself.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Ekonomick&#xE1; univerzita v Bratislave</narrative>
  </participating-org>
  <other-identifier ref="2018000185" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-14" type="2"></activity-date>
  <activity-date iso-date="2020-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Gymn&#xE1;zium bilingv&#xE1;lne</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Gymn&#xE1;zium bilingv&#xE1;lne, T. R&#xFA;&#x17E;i&#x10D;ku 3, &#x17D;ilina</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000185">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="EUR" value-date="2018-11-28">-29990</value>
   <receiver-org>
    <narrative xml:lang="EN">Gymn&#xE1;zium bilingv&#xE1;lne</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000185">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="EUR" value-date="2018-11-28">29990</value>
   <receiver-org>
    <narrative xml:lang="EN">Gymn&#xE1;zium bilingv&#xE1;lne</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000185">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="EUR" value-date="2018-11-28">1921</value>
   <receiver-org>
    <narrative xml:lang="EN">Gymn&#xE1;zium bilingv&#xE1;lne</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000185">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="EUR" value-date="2018-11-28">26991</value>
   <receiver-org>
    <narrative xml:lang="EN">Gymn&#xE1;zium bilingv&#xE1;lne</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2018-rv-2-4">
   <title>
    <narrative xml:lang="EN">SAMRS/2018/RV/2/4</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
 </iati-activity>
</iati-activities>
