<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-md-1-15" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000219</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Budovanie kapac&#xED;t samospr&#xE1;vy a ob&#x10D;ianskej spolo&#x10D;nosti v regi&#xF3;ne Gagauzsko, Moldavsko</narrative>
   <narrative xml:lang="EN">Capacity building of self-government and civil society in region Gagauzia, Moldova</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt reaguje na hlavn&#xFD; cie&#x13E; v&#xFD;zvy programu a to budovanie ob&#x10D;ianskej spolo&#x10D;nosti prostredn&#xED;ctvom zefekt&#xED;vnenia fungovania samospr&#xE1;vy a zv&#xFD;&#x161;enie particip&#xE1;cie ob&#x10D;anov na spr&#xE1;ve vec&#xED; verejn&#xFD;ch. Projekt chce odovzda&#x165; unik&#xE1;tne slovensk&#xE9; sk&#xFA;senosti v oblasti budovania demokratickej samospr&#xE1;vy a spolupr&#xE1;ce &#x161;t&#xE1;tnych, s&#xFA;kromn&#xFD;ch a mimovl&#xE1;dnych organiz&#xE1;ci&#xED; pre rozvoj komun&#xED;t v multietnickom prostred&#xED;. Vych&#xE1;dza z predpokladu, &#x17E;e zlep&#x161;enie prechodu k demokracii v Moldavsku, vedie cez decentraliz&#xE1;ciu moci v ruk&#xE1;ch &#x161;t&#xE1;tnych org&#xE1;nov na miestne samospr&#xE1;vy. &#x10E;al&#x161;&#xED;m krokom k zlep&#x161;eniu stavu ob&#x10D;ianskej spolo&#x10D;nosti je budovanie zru&#x10D;nosti lok&#xE1;lnej demokracie u zamestnancov samospr&#xE1;v a ob&#x10D;iansk&#xE9;ho aktivizmu ml&#xE1;de&#x17E;e, &#x10D;o n&#xE1;sledne pom&#xF4;&#x17E;e v procese demokratickej transform&#xE1;cie zdola. Pr&#xED;nos tejto transform&#xE1;cie je mimoriadne d&#xF4;le&#x17E;it&#xFD; v s&#xFA;&#x10D;asnej situ&#xE1;cii, kedy si moldavsk&#xE1; spolo&#x10D;nos&#x165; nanovo definuje priority a smerovanie bud&#xFA;ceho rozvoja. Projekt sa zameriava na &#x161;tyri k&#x13E;&#xFA;&#x10D;ov&#xE9; skupiny z h&#x13E;adiska lok&#xE1;lnej demokracie: samospr&#xE1;vy, podnikate&#x13E;ov, mimovl&#xE1;dne organiz&#xE1;cie (MVO) a ml&#xE1;de&#x17E;. Ich predstavitelia z&#xED;skaj&#xFA; vedomosti a zru&#x10D;nosti na spolo&#x10D;n&#xFD;ch tr&#xE9;ningoch a najakt&#xED;vnej&#x161;&#xED; z nich sa z&#xFA;&#x10D;astnia &#x161;tudijnej cesty na Slovensko, kde sa obozn&#xE1;mia s pr&#xED;kladmi fungovania lok&#xE1;lnej demokracie v multietnickom prostred&#xED;. Po n&#xE1;vrate v r&#xE1;mci verejn&#xFD;ch diskusi&#xED; a medi&#xE1;lnych v&#xFD;stupov, ako aj spolo&#x10D;n&#xFD;ch lok&#xE1;lnych projektov obozn&#xE1;mia verejnos&#x165; vo svojich mest&#xE1;ch &#x10D;i oblastiach s t&#xFD;m, &#x10D;o na Slovensku z&#xED;skali. Projekt sa realizuje v moldavskom regi&#xF3;ne Gagauzsko, v mest&#xE1;ch Komrat a Ceadir-Lunga, ktor&#xE9; nie s&#xFA; zahrnut&#xE9; v programoch cezhrani&#x10D;nej spolupr&#xE1;ce E&#xDA; &#x10D;i s&#xFA; v men&#x161;ej miere pokryt&#xE9; in&#xFD;mi donormi.</narrative>
   <narrative xml:lang="EN">The project responds to the challenges of the main objective of the call for proposals - development of civil society by mainstreaming the good governance and increasing citizens&#xB4; participation in good governance. The project will transfer the unique Slovak experience in building a democratic government and cooperation between state, private and non-governmental organizations for the development of communities in multi-ethnic environment. It is based on the assumption that the process of decentralization of power to self-government authorities at a local level will help the transition of Moldova to democracy. The next step in improving the state of civil society is to build the capacities of the government employees in the field of local democracy and civil activism of youth, which in turn, will support the bottom up democratic transition process. The contribution of this transformation is particularly important in the current situation where a Moldovan company redefining the priorities and direction for future development. The project focuses on 4 key groups in terms of local democracy: government, business, non-governmental organizations (NGOs) and youth. Their leaders will gain knowledge and skills in joint trainings and most active of them will participate in the study visit to Slovakia, where the will experience the example of functioning local democracy in the multi-ethnic environment. After returning, they will share their experience and inform the public about the obtained knowledge in Slovakia. This will be presented in media, public debates and local joint projects. The project will be implemented in the Moldovan region Gagauzsko, in cities of Komrat and Ceadir - Lunga, which are not included in the EU CBC programmes and are supported by donors to a minimal extent.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Clovek v ohrozeni</narrative>
  </participating-org>
  <other-identifier ref="2014000219" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-10-17" type="2"></activity-date>
  <activity-date iso-date="2015-11-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">IDOM &#x2013; Institutul Pentru Drepturile Omului Din Moldova (Moldovan Institute For Human Rights)</narrative>
   </organisation>
   <email>director@idom.md</email>
   <mailing-address>
    <narrative xml:lang="EN">IDOM &#x2013; Institutul Pentru Drepturile Omului Din Moldova (Moldovan Institute For Human Rights), Str. Dosoftei, Chisinau, 24000</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <administrative code="093" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2014000219">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-17"></transaction-date>
   <value currency="EUR" value-date="2014-10-17">-99988</value>
   <receiver-org>
    <narrative xml:lang="EN">IDOM &#x2013; Institutul Pentru Drepturile Omului Din Moldova (Moldovan Institute For Human Rights)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000219">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-17"></transaction-date>
   <value currency="EUR" value-date="2014-10-17">99988</value>
   <receiver-org>
    <narrative xml:lang="EN">IDOM &#x2013; Institutul Pentru Drepturile Omului Din Moldova (Moldovan Institute For Human Rights)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000219">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-17"></transaction-date>
   <value currency="EUR" value-date="2014-10-17">22400</value>
   <receiver-org>
    <narrative xml:lang="EN">IDOM &#x2013; Institutul Pentru Drepturile Omului Din Moldova (Moldovan Institute For Human Rights)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000219">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-17"></transaction-date>
   <value currency="EUR" value-date="2014-10-17">52820</value>
   <receiver-org>
    <narrative xml:lang="EN">IDOM &#x2013; Institutul Pentru Drepturile Omului Din Moldova (Moldovan Institute For Human Rights)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-md-1-15">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/MD/1/15</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
