<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ek-2-2" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2016000084</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Time for Change</narrative>
   <narrative xml:lang="SK">&#x10C;as na zmenu - podpora udr&#x17E;ate&#x13E;n&#xE9;ho z&#xED;skavania a spotreby nerastn&#xFD;ch surov&#xED;n</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Riadenie pr&#xED;rodn&#xFD;ch zdrojov je jedn&#xFD;m z hlavn&#xFD;ch pilierov, hne&#x10F; po odstr&#xE1;nen&#xED; chudoby a trvalo udr&#x17E;ate&#x13E;nej spotrebe a v&#xFD;robe, ktor&#xE9; tvoria z&#xE1;klad glob&#xE1;lneho udr&#x17E;ate&#x13E;n&#xE9;ho rozvoja. Je v&#x161;eobecne akceptovan&#xE9;, &#x17E;e slu&#x161;n&#xFD; &#x17E;ivot pre v&#x161;etk&#xFD;ch nemo&#x17E;no dosiahnu&#x165; bez z&#xE1;sadn&#xFD;ch zmien v sp&#xF4;sobe, ak&#xFD;m glob&#xE1;lna spolo&#x10D;nos&#x165; vyr&#xE1;ba a spotreb&#xFA;va. Preto sa tento projekt zameria na s&#xFA;vislos&#x165; medzi (nadmernou) spotrebou a neudr&#x17E;ate&#x13E;n&#xFD;m modelom z&#xED;skavania surov&#xED;n v Eur&#xF3;pe na jednej strane, a chudobou, konfliktmi a ni&#x10D;en&#xED;m &#x17E;ivotn&#xE9;ho prostredia v krajin&#xE1;ch bohat&#xFD;ch na zdroje na strane druhej. Celkov&#xFD;m cie&#x13E;om projektu je prispie&#x165; k tomu, aby eur&#xF3;pski ob&#x10D;ania porozumeli prepojenosti spotreby a v&#xFD;roby vo vz&#xE1;jomn&#xFD;ch vz&#x165;ahoch glob&#xE1;lneho severu a glob&#xE1;lneho juhu a propag&#xE1;cia zmenen&#xE9;ho spotrebite&#x13E;sk&#xE9;ho spr&#xE1;vania a akt&#xED;vnej &#xFA;&#x10D;asti v celoeur&#xF3;pskej diskusii o udr&#x17E;ate&#x13E;nom rozvoji a to najm&#xE4; zvy&#x161;ovan&#xED;m povedomia u verejnosti a osvetovou pr&#xE1;cou mimovl&#xE1;dnych a neziskov&#xFD;ch organiz&#xE1;ci&#xED;. Na dosiahnutie tohto cie&#x13E;a maj&#xFA; projektov&#xE9; aktivity siln&#xFD; vplyv na ml&#xE1;de&#x17E;, ob&#x10D;anov, novin&#xE1;rov a multiplik&#xE1;torov, ktor&#xED; s&#xFA; zainteresovan&#xFD;mi stranami vo formovan&#xED; udr&#x17E;ate&#x13E;nej&#x161;ej bud&#xFA;cnosti v Eur&#xF3;pe. Predkladan&#xFD; projekt je komplement&#xE1;rnou s&#xFA;&#x10D;as&#x165;ou medzin&#xE1;rodn&#xE9;ho projektu, ktor&#xFD; je zalo&#x17E;en&#xFD; na &#xFA;sil&#xED; 10 partnersk&#xFD;ch organiz&#xE1;ci&#xED; (Slovensko, Po&#x13E;sko, &#x10C;esk&#xE1; republika, Ma&#x10F;arsko, Nemecko, Ve&#x13E;k&#xE1; Brit&#xE1;nia, Cyprus, Franc&#xFA;zsko, &#x160;v&#xE9;dsko, Taliansko) prioritne so zameran&#xED;m na nov&#xE9; &#x10D;lensk&#xE9; &#x161;t&#xE1;ty E&#xDA;.</narrative>
   <narrative xml:lang="EN">The management of natural resources is one of the main pillars &#x2013; next to poverty eradication and sustainable consumption and production &#x2013; which form the foundation of a global sustainable development. It is widely acknowledged that a decent life for all cannot be achieved without fundamental changes in the way the global society produces and consumes. Therefore this awareness raising and capacity building project will focus on the link between (over-) consumption and unsustainable production patterns of raw materials in Europe on the one hand, and poverty, conflict, and environmental destruction in resource rich countries on the other hand. It will turn this into an engine for sustainable development in the EU as well as developing countries. The project will aim to use a socially and ecologically responsible EU policy on raw materials in order to exert significant influence on sustainable development aims within the EU as well as globally. To reach this aim the action has a strong impact on citizens, journalists, multipliers, companies and politicians, who are all relevant stakeholders in shaping a more sustainable future in Europe. The action will be structured in such a way that it will lead to long-term improvements of the situation for target groups and final beneficiaries at the level of overall objectives. At the specific objectives level, the project will effect middle term improvements of the situation for the target groups. Overall goal of the project is contributing to European citizens&#x2019; understanding of the interdependencies between consumption and production in North-South relations, promoting changed attitudes and consumption practices and active participation in pan-European debates on sustainable development. Specific project goals: 1. The EU introduces binding regulations regarding human rights and environmental standards for the extraction of raw materials for industry 2. The activities of EU companies fully consider human rights and environmental standards in the extraction and use of raw materials through the whole value chain 3. The EU reduces the use of raw materials through the reform of production and consumption patterns 4. Non-renewable energy use is phased out in the EU 5. Ethical consumption becomes more prevalent among EU citizens The fact that the action will contribute to a better understanding of the interdependencies between North and South within the population will lead to a change in consumer behaviour. This will in turn lead to a reduced consumption of raw materials, which will be reflected tangibly in the reduction of natural resource imports into the EU and the reduction of conflicts in mining areas. Key project activities &#x2022; Week of action &#x2022; Petition targeting European decision-makers on the draft conflict mineral regulation &#x2022; International Green Go Short Film Contest &#x2022; Cultural exhibition &#x2022; Publications, toolkits, information materials for multipliers and journalists &#x2022; Speakers tours with guests visiting from the global South &#x2022; Journalist fact finding missions &#x2022; Multiplier-seminars and international conferences</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
  </participating-org>
  <other-identifier ref="2016000084" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-10-24" type="2"></activity-date>
  <activity-date iso-date="2017-10-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Zuzana Jezersk&#xE1;</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o., Pra&#x17E;sk&#xE1; 11, Bratislava, 811 04</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="23110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2016000084">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-19"></transaction-date>
   <value currency="EUR" value-date="2016-10-19">7650</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000084">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-19"></transaction-date>
   <value currency="EUR" value-date="2016-10-19">6885</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ek-2-2">
   <title>
    <narrative xml:lang="EN">SAMRS/2016/EK/2/2</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;Akt 1.1 Pr&#xED;prava region&#xE1;lnej pr&#xED;padovej &#x161;t&#xFA;die o vyu&#x17E;&#xED;van&#xED; nerastn&#xFD;ch surov&#xED;n&lt;/p&gt;
&lt;p&gt;Akt 1.4 Komunika&#x10D;n&#xE1; kampa&#x148;&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
