<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ppp-1-11" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000203</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Partnership creation and bussiness plan drawing up for PPP project focused on edible insects production in Kenya</narrative>
   <narrative xml:lang="SK">Vytvorenie partnerstva a vypracovanie biznis pl&#xE1;nu pre PPP projekt zameran&#xFD; na produkciu jedl&#xE9;ho hmyzu v Keni</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Produkcia jedl&#xE9;ho hmyzu v kontrolovan&#xFD;ch podmienkach predstavuje jeden z nov&#xFD;ch alternat&#xED;vnych zdrojov v&#xFD;&#x17E;ivy &#x10D;loveka. Telo hmyzu m&#xE1; optim&#xE1;lne vyv&#xE1;&#x17E;en&#xE9; nutri&#x10D;n&#xE9; zlo&#x17E;enie, bohat&#xFD; obsah bielkov&#xED;n a &#x10F;al&#x161;&#xED;ch v&#xFD;&#x17E;ivovo d&#xF4;le&#x17E;it&#xFD;ch komponentov a je hodnotn&#xFD;m a vyv&#xE1;&#x17E;en&#xFD;m zdrojom &#x17E;iv&#xED;n. Cie&#x13E;om predkladan&#xE9;ho pr&#xED;pravn&#xE9;ho projektu je v&#xFD;ber vhodn&#xE9;ho partnera v Kenskej republike pre produkciu potravin&#xE1;rsky vyu&#x17E;ite&#x13E;n&#xE9;ho hmyzu na komer&#x10D;n&#xE9; &#xFA;&#x10D;ely. Aktivity projektu s&#xFA; zameran&#xE9; na skr&#xED;ning potenci&#xE1;lnych partnerov, zorganizovanie m&#xED;tingov s u&#x17E;&#x161;&#xED;m okruhom partnerov, na ktorom sa odprezentuj&#xFA; z&#xE1;mery pripravovan&#xE9;ho PPP projektu a obozn&#xE1;menie sa s ich mo&#x17E;nos&#x165;ami. S vybran&#xFD;m najvhodnej&#x161;&#xED;m partnerom sa prerokuj&#xFA; podmienky bud&#xFA;cej spolupr&#xE1;ce a podp&#xED;&#x161;e sa dohoda o spolupr&#xE1;ci. S&#xFA;&#x10D;as&#x165;ou pr&#xED;pravn&#xE9;ho projektu bude vypracovanie biznis pl&#xE1;nu pre zavedenie komer&#x10D;nej produkcie jedl&#xE9;ho hmyzu v podmienkach Kene. Hlavn&#xFD;mi ukazovate&#x13E;mi projektu je identifik&#xE1;cia vhodn&#xE9;ho partnera v Keni a podp&#xED;san&#xE1; dohoda o spolupr&#xE1;ci a biznis pl&#xE1;n produkcie hmyzu pre potravin&#xE1;rske &#xFA;&#x10D;ely v Keni.</narrative>
   <narrative xml:lang="EN">The production of edible insects under controlled conditions is one of the new alternative sources of human nutrition. The insect body has an optimally balanced nutritional composition, rich protein content and other nutritionally important components, and is a valuable and balanced source of nutrients. The aim of the presented preparatory project is to select a suitable partner in the Republic of Kenya for the production of food usable insects for commercial purposes. The project&apos;s activities are focused on screening of potential partners, organizing meetings with a narrower range of partners, presenting the intentions of the upcoming PPP project and familiarizing them with their options. The conditions of future cooperation will be discussed with the selected most suitable partner and a cooperation agreement will be signed. The preparatory project will include the development of a business plan for the introduction of commercial edible insect production in Kenya. The main project indicators are identifying a suitable partner in Kenya and signing a cooperation agreement and a business plan for insect production for food in Kenya.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Scientica, s.r.o.</narrative>
  </participating-org>
  <other-identifier ref="2019000203" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-01" type="2"></activity-date>
  <activity-date iso-date="2020-05-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">-</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">-</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <location-id code="15201498" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Nairobi</narrative>
   </name>
   <administrative code="248" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.28333 36.81667</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2019000203">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-25"></transaction-date>
   <value currency="EUR" value-date="2019-09-25">9980</value>
   <receiver-org>
    <narrative xml:lang="EN">-</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ppp-1-11">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/PPP/1/11</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>61000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
