<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/cetir-2013-cn-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2013000018</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Study visit of the judges of the Supreme People&apos;s Court from the People&apos;s Republic of China</narrative>
   <narrative xml:lang="SK">&#x160;tudijn&#xE1; cesta sudcov Najvy&#x161;&#x161;ieho &#x13E;udov&#xE9;ho s&#xFA;du &#x10C;&#xED;nskej &#x13E;udovej republiky</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">&lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;V d&#x148;och 27. augusta &#x2013; 4. septembra 2013 nav&#x161;t&#xED;vila Slovensko 10-&#x10D;lenn&#xE1; deleg&#xE1;cia z&#xE1;stupcov Najvy&#x161;&#x161;ieho &#x13E;udov&#xE9;ho s&#xFA;du &#x10C;&#xED;nskej &#x13E;udovej republiky v r&#xE1;mci Memoranda o&#xA0;spolupr&#xE1;ci medzi Najvy&#x161;&#x161;&#xED;m s&#xFA;dom SR a Najvy&#x161;&#x161;&#xED;m &#x13E;udov&#xFD;m s&#xFA;dom &#x10C;&#xED;nskej &#x13E;udovej republiky z roku 2011 s finan&#x10D;nou podporou programu CETIR v nasleduj&#xFA;com zlo&#x17E;en&#xED;:&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;P&#xE1;n &lt;b&gt;Cheng Xinwen&lt;/b&gt;, podpredseda Prv&#xE9;ho ob&#x10D;ianskopr&#xE1;vneho kol&#xE9;gia Najvy&#x161;&#x161;ieho &#x13E;udov&#xE9;ho s&#xFA;du &#x10C;&#xED;nskej &#x13E;udovej republiky; ved&#xFA;ci deleg&#xE1;cie&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;Pani &lt;b&gt;Wang&lt;/b&gt; &lt;b&gt;Dongmin, &lt;/b&gt;predsedaj&#xFA;ci sudca, Ob&#x10D;ianskopr&#xE1;vne kol&#xE9;gium&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;P&#xE1;n &lt;b&gt;Ma Jinliang, &lt;/b&gt;sudca, Ob&#x10D;ianskopr&#xE1;vne kol&#xE9;gium&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;Pani &lt;b&gt;Ma Xiaoxu, &lt;/b&gt;zamestnanky&#x148;a medzin&#xE1;rodn&#xE9;ho odboru&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;Pani &lt;b&gt;Qi Lihua, &lt;/b&gt;senior sudca, Pekinsk&#xFD; stredn&#xFD; &#x13E;udov&#xFD; s&#xFA;d&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;P&#xE1;n &lt;b&gt;She Qiongsheng, &lt;/b&gt;podpredseda Ob&#x10D;ianskopr&#xE1;vneho kol&#xE9;gia, Guangdong vy&#x161;&#x161;&#xED; &#x13E;udov&#xFD; s&#xFA;d&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;P&#xE1;n &lt;b&gt;Li Zhendong, &lt;/b&gt;predsedaj&#xFA;ci sudca Ob&#x10D;ianskopr&#xE1;vneho kol&#xE9;gia, Guangdong vy&#x161;&#x161;&#xED; &#x13E;udov&#xFD; s&#xFA;d&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;Pani &lt;b&gt;Huang Qing, &lt;/b&gt;predsedaj&#xFA;ci sudca Ob&#x10D;ianskopr&#xE1;vneho kol&#xE9;gia, Zhejiang vy&#x161;&#x161;&#xED; &#x13E;udov&#xFD; s&#xFA;d&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;P&#xE1;n &lt;b&gt;Cao Jiaxiang, &lt;/b&gt;podpredseda riadite&#x13E;a div&#xED;zie presadzovania, Stredn&#xFD; &#x13E;udov&#xFD; s&#xFA;d mesta Zhenjiang provincie Jiangsu&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;P&#xE1;n &lt;b&gt;Wang Jun, &lt;/b&gt;podpredseda Stredn&#xE9;ho &#x13E;udov&#xE9;ho s&#xFA;du mesta Handan provincie Hebei&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Program &#x161;tudijnej n&#xE1;v&#x161;tevy, ktor&#xFD; pripravili Najvy&#x161;&#x161;&#xED; s&#xFA;d SR (NS SR), Justi&#x10D;n&#xE1; akad&#xE9;mia SR (JA SR) a&#xA0;kontaktn&#xFD; bod CETIR, pozost&#xE1;val zo vzdel&#xE1;vac&#xED;ch aktiv&#xED;t v&#xA0;priestoroch deta&#x161;ovan&#xE9;ho pracoviska JA SR v&#xA0;Om&#x161;en&#xED; (JA SR, CETIR)&#xA0;a&#xA0;mno&#x17E;stva vo&#x13E;no-&#x10D;asov&#xFD;ch aktiv&#xED;t realizovan&#xFD;ch v&#xFD;lu&#x10D;ne v&#xA0;r&#xE9;&#x17E;ii NS SR.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Za&#x10D;al sa prijat&#xED;m deleg&#xE1;cie podpredsedn&#xED;&#x10D;kou NS SR JUDr. Jarmilou Urbancovou na p&#xF4;de NS SR, pokra&#x10D;oval 4-d&#x148;ov&#xFD;m vzdel&#xE1;van&#xED;m v&#xA0;Om&#x161;en&#xED;, a prijat&#xED;m deleg&#xE1;cie u&#xA0;prv&#xE9;ho n&#xE1;mestn&#xED;ka gener&#xE1;lneho prokur&#xE1;tora JUDr. Ren&#xE9; Vaneka na p&#xF4;de Gener&#xE1;lnej prokurat&#xFA;ry SR, prijat&#xED;m u JUDr. &#x13D;ubom&#xED;ry Vrobelovej, ved&#xFA;cej Slu&#x17E;obn&#xE9;ho &#xFA;radu Ministerstva spravodlivosti SR a&#xA0;prijat&#xED;m u Ing. Pavla S&#xFD;kor&#x10D;ina,&#xA0;ved&#xFA;ceho Slu&#x17E;obn&#xE9;ho &#xFA;radu MZVaEZ SR.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;V Om&#x161;en&#xED; boli realizovan&#xE9; odborn&#xE9; predn&#xE1;&#x161;ky na r&#xF4;zne t&#xE9;my: &lt;i&gt;&#x201E;Pr&#xE1;vny styk s&#xA0;cudzinou v&#xA0;kontexte komunit&#xE1;rnych nariaden&#xED; o&#xA0;doru&#x10D;ovan&#xED; s&#xFA;dnych a&#xA0;mimos&#xFA;dnych p&#xED;somnost&#xED; a&#xA0;spolupr&#xE1;ce pri vykon&#xE1;van&#xED; d&#xF4;kazov v&#xA0;ob&#x10D;ianskych a&#xA0;obchodn&#xFD;ch veciach &#x161;t&#xE1;tov E&#xDA;&#x201C;&lt;/i&gt;;&lt;b&gt;&#xA0;&lt;/b&gt;&lt;b&gt;&#x201E;&lt;/b&gt;&lt;i&gt;Rekodifik&#xE1;cia civiln&#xE9;ho pr&#xE1;va na Slovensku: hmotn&#xE9; a&#xA0;procesn&#xE9; pr&#xE1;vo; aktu&#xE1;lny stav pr&#xE1;c, z&#xE1;kladn&#xE9; v&#xFD;chodisk&#xE1; legislat&#xED;vneho z&#xE1;meru rekodifik&#xE1;cie, ciele rekodifik&#xE1;cie&#x201C;&lt;/i&gt;;&lt;b&gt;&#xA0;&lt;/b&gt;&lt;i&gt;&#x201E;Interpret&#xE1;cia a aplik&#xE1;cia medzin&#xE1;rodn&#xE9;ho a eur&#xF3;pskeho pr&#xE1;va vn&#xFA;tro&#x161;t&#xE1;tnymi s&#xFA;dmi&#x201C;&lt;/i&gt; a &lt;i&gt;&#x201E;Eur&#xF3;pske rodinn&#xE9; pr&#xE1;vo: rodi&#x10D;ovsk&#xE1; zodpovednos&#x165;, cezhrani&#x10D;n&#xFD; rozvod, v&#xFD;&#x17E;ivn&#xE9;&#x201C;&lt;/i&gt;. Na NS SR predn&#xE1;&#x161;ali podpredsedn&#xED;&#x10D;ka NS SR JUDr. Jarmila Urbancov&#xE1; a z&#xE1;stupcovia kol&#xE9;gi&#xED; NS SR o pr&#xE1;ci sudcov na NS SR a prerozdelen&#xED; pr&#xE1;ce na NS SR.&lt;/p&gt;</narrative>
   <narrative xml:lang="EN">&lt;p&gt;The program of the study visit&#xA0;was prepared by the Slovak Supreme Court, the Slovak Judicial Academy and contact point CETIR. It was composed of&#xA0;educational activities in the Judicial Academy detached opremises in Om&#x161;enie. The&#xA0;leisure time activities were coordinated and implemented by the Slovak Supreme Court.&lt;br /&gt;&lt;br /&gt;It started by welcome event&#xA0;for the Chinese delegation led by Vice Supreme Judge Jarmila Urbancov&#xE1; on&#xA0;the soil of the Slovak Supreme Court. After welcome the delegation left Bratislava and spent&#xA0;4-day judicial training in Om&#x161;enie.&#xA0;There were made expert presentations on various topics&#xA0;such as&#xA0;&quot;mutual legal assistance in the context of Community Regulation on the service of judicial and extrajudicial documents and cooperation in the taking of evidence in civil and commercial matters of the EU &quot;; &quot;Recodification of&#xA0;civil rights in Slovakia: substantive and procedural law; current status of the work, the underlying basis of recasting the legislative intent, objectives recasting&quot;; &quot;The interpretation and application of international and European law by national courts&quot; and the &quot;European family law: parental responsibility, cross-border divorce, alimony &quot;.&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN"></narrative>
  </participating-org>
  <other-identifier ref="2013000018" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-08-27" type="2"></activity-date>
  <activity-date iso-date="2013-09-04" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Najvy&#x161;&#x161;&#xED; &#x13E;udov&#xFD; s&#xFA;d &#x10C;&#xED;nskej &#x13E;udovej republiky</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Najvy&#x161;&#x161;&#xED; &#x13E;udov&#xFD; s&#xFA;d &#x10C;&#xED;nskej &#x13E;udovej republiky</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CN" percentage="100"></recipient-country>
  <location ref="730">
   <administrative code="730" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2013000018">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-05-27"></transaction-date>
   <value currency="EUR" value-date="2013-05-27">7375</value>
   <receiver-org>
    <narrative xml:lang="EN">Najvy&#x161;&#x161;&#xED; &#x13E;udov&#xFD; s&#xFA;d &#x10C;&#xED;nskej &#x13E;udovej republiky</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000018">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-05-27"></transaction-date>
   <value currency="EUR" value-date="2013-05-27">7375</value>
   <receiver-org>
    <narrative xml:lang="EN">Najvy&#x161;&#x161;&#xED; &#x13E;udov&#xFD; s&#xFA;d &#x10C;&#xED;nskej &#x13E;udovej republiky</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/cetir-2013-cn-1">
   <title>
    <narrative xml:lang="EN">CETIR/2013/CN/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
 </iati-activity>
</iati-activities>
