<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2016-rv-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2016000088</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Challenges of Contemporary Urban Planning</narrative>
   <narrative xml:lang="SK">Challenges of Contemporary Urban Planning</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt podporuje vysoko&#x161;kolsk&#xE9; vzdel&#xE1;vanie v oblasti v&#xFD;u&#x10D;by architekt&#xFA;ry a urbanizmu. Je zameran&#xFD; na inov&#xE1;ciu &#x161;tudijn&#xFD;ch predmetov v oblasti &#xFA;zemn&#xE9;ho pl&#xE1;novania v medzin&#xE1;rodnom kontexte, s cie&#x13E;om zahrn&#xFA;&#x165; nov&#xE9; t&#xE9;my pl&#xE1;novania a tvorby miest v kontexte globalizovanej ekonomiky a rap&#xED;dne sa urbanizuj&#xFA;ceho sveta v 21. storo&#x10D;&#xED;. Projekt je realizovan&#xFD; s podporou Newcastle University, ktor&#xE1; je svetovou &#x161;pi&#x10D;kou vo vzdel&#xE1;van&#xED; medzin&#xE1;rodn&#xE9;ho priestorov&#xE9;ho pl&#xE1;novania, v&#xFD;zkum prof. Suzanne Speak (senior lektor v projekte) bol v posledn&#xFD;ch rokoch zameran&#xFD; na rozvojov&#xE9; krajiny &#xC1;zie, Stredn&#xE9;ho v&#xFD;chodu, Afriky a Latinskej Ameriky. V s&#xFA;&#x10D;asnosti &#x17E;ije v mest&#xE1;ch viac ako polovica obyvate&#x13E;ov (z toho 1/3 v slumoch pod hranicou chudoby). Pl&#xE1;novanie miest a ich spr&#xE1;va sa stali jedn&#xFD;m z najd&#xF4;le&#x17E;itej&#x161;&#xED;ch rozvojov&#xFD;ch v&#xFD;ziev 21. storo&#x10D;ia. Urbanistick&#xE1; a architektonick&#xE1; tvorba v s&#xFA;&#x10D;asnosti vy&#x17E;aduje nov&#xE9; pr&#xED;stupy. Cie&#x13E;om projektu je roz&#x161;&#xED;renie v&#xFD;u&#x10D;by o t&#xE9;my, ktor&#xE9; vo v&#xFD;u&#x10D;be v oblasti urbanizmu a &#xFA;zemn&#xE9;ho pl&#xE1;novania absentuj&#xFA;: reziliencia urb&#xE1;nnych &#x161;trukt&#xFA;r, soci&#xE1;lna, ekologick&#xE1; a ekonomick&#xE1; udr&#x17E;ate&#x13E;nos&#x165; s&#xED;diel, rozvojov&#xE9; krajiny, neform&#xE1;lne os&#xED;dlenia a slumy, pr&#xED;rastkov&#xE9; b&#xFD;vanie, inkrement&#xE1;lne b&#xFD;vanie, participat&#xED;vne pl&#xE1;novanie, kolaborat&#xED;vne pl&#xE1;novanie at&#x10F;. V r&#xE1;mci projektu bude nadviazan&#xE1; spolupr&#xE1;ca V&#x160; v Bratislave s Newcastle University (GB) a Kabul Polytechnic University, The department of Urban Planning (Afganistan). Existuj&#xFA;ce predmety na V&#x160; v Bratislave bud&#xFA; doplnen&#xE9; o nov&#xE9; t&#xE9;my po&#x10D;as &#x161;kolsk&#xE9;ho roka 2016/17 vo forme pravideln&#xFD;ch predn&#xE1;&#x161;ok, cvi&#x10D;en&#xED; a konzult&#xE1;ci&#xED;. V r&#xE1;mci praktickej &#x10D;asti bud&#xFA; &#x161;tudenti pracova&#x165; na konkr&#xE9;tnom zadan&#xED; probl&#xE9;mov&#xFD;ch &#xFA;zem&#xED; v Afganistane. Bud&#xFA; zorganizovan&#xE9; 2 intenz&#xED;vne workshopy pre &#x161;tudentov na dvoch vysok&#xFD;ch &#x161;kol&#xE1;ch, v Bratislave a v K&#xE1;bule.</narrative>
   <narrative xml:lang="EN">The project supports terciary education in the field of architecture and urbanism. Project is focused on innovation of study courses in the field of urban planning in international context with an aim to incorporate new topics of planning and city shaping in the context of globalised economics and rapidly urbanizing world of 21.century. Project is realised with a support of Newcastle University (GB), a world leader in education of international spatial planning. The research of Dr. Suzanne Speak is focused predominantly of developing countries of Asia, Middle East, Africa and Latin America. Currently more than a half of worldwide population live in urban areas (from which at least one third lives below the poverty level). Urban planning and urban governance has thus become one of the most important development challenges of 21.century. Urban and architetural design therefore has to face the innovation and search for new approaches and design tools. The aim of the project is to wider the scope of education in order to cover topic that are currently in the field of urban planning missing: resiliency of urban structures, social, ecological and economical sustainability of settlement, developing countries, informal settlements and slums, affordable housing, incremental housing, participatory and collaborative planning and others. Project is based on a collaboration between University in Bratislava, Newcastle University (GB) and Kabul Polytechnic University, The department of Urban Planning (Afganistan). Established courses of Bratislava&apos;s university will already in academic year 2016/17 transformed in order to cover new topics in the form of regular lectures, seminars and tutoring studios. In the practical part, students will elaborate a specific assignement of problematic areas in Afganistan. There will take place 2 intensive workshops for students of two universities, in Bratislava and in Kabul.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE1; technick&#xE1; univerzita v Bratislave</narrative>
  </participating-org>
  <other-identifier ref="2016000088" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-21" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Slovensk&#xE1; technick&#xE1; univerzita v Bratislave</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Prof. Ing. Robert Redhammer, PhD.</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Slovensk&#xE1; technick&#xE1; univerzita v Bratislave, N&#xE1;mestie Slobody 19, Bratislava, 812 45</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="998">
   <name>
    <narrative xml:lang="EN">Kabul</narrative>
   </name>
  </location>
  <sector code="43030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2016000088">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-09"></transaction-date>
   <value currency="EUR" value-date="2016-11-09">-34980</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE1; technick&#xE1; univerzita v Bratislave</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000088">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-09"></transaction-date>
   <value currency="EUR" value-date="2016-11-09">34980</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE1; technick&#xE1; univerzita v Bratislave</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000088">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-09"></transaction-date>
   <value currency="EUR" value-date="2016-11-09">14350</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE1; technick&#xE1; univerzita v Bratislave</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000088">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-09"></transaction-date>
   <value currency="EUR" value-date="2016-11-09">21030</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE1; technick&#xE1; univerzita v Bratislave</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2016-rv-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2016/RV/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
