<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-rv-1-14" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000197</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Edugame Migration</narrative>
   <narrative xml:lang="SK">Edugame Migration</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Edugame Migration aims to systematically raise awareness of the phenomenon of migration in the context of development aid. The systematic nature of our approach to the topic will be based on the production of an educational game on the topic of migration, to work with 40 trained teachers in Slovakia at secondary schools and secondary schools and thus anchor it in the formal education system. The game will also produce a relatively large PR communication campaign, through which the project will meet the objectives of raising public awareness and development assistance in the context of global challenges, especially for the target group of young people (16-35 years). The added value of the project will be its sustainability as, as part of the other activities of the promoter and the project partner, the educational game produced within the project will be available in the long term and used by the main target groups of the project. After the project ends, the game will be available on a special dedicated portal/program, which will bring together many more educational games and padagogical-methodological materials for teachers in the formal as well as nonformal education sectors. The project will be implemented in Slovakia, while the educational activities of the project will be implemented specifically in the cities of Bratislava, Zvolen, Brezno and Michalovce.</narrative>
   <narrative xml:lang="SK">Projekt Edugame Migration m&#xE1; za cie&#x13E; systematicky zv&#xFD;&#x161;i&#x165; povedomie o fenom&#xE9;ne migr&#xE1;cie v kontexte rozvojovej pomoci. Systematickos&#x165; n&#xE1;&#x161;ho pr&#xED;stupu k t&#xE9;me bude spo&#x10D;&#xED;va&#x165; v ukotven&#xED; pon&#xFA;kan&#xE9;ho rie&#x161;enia vo vzdel&#xE1;vacom syst&#xE9;me na Slovensku cez v&#xFD;robu eduka&#x10D;nej hry na t&#xE9;mu migr&#xE1;cie, na pr&#xE1;cu s ktorou bude vytr&#xE9;novan&#xFD;ch 40 u&#x10D;ite&#x13E;ov na Slovensku u&#x10D;iacich na druhom stupni z&#xE1;kladn&#xFD;ch &#x161;k&#xF4;l a na stredn&#xFD;ch &#x161;kol&#xE1;ch. Hre bude vyroben&#xE1; aj pomerne rozsiahla PR komunika&#x10D;n&#xE1; kampa&#x148;, cez ktor&#xFA; v r&#xE1;mci projektu napln&#xED;me ciele zvy&#x161;ovania verejn&#xE9;ho povedomia a rozvojovej pomoci SR v kontexte glob&#xE1;lnych v&#xFD;ziev najm&#xE4; pri cie&#x13E;ovej skupine mlad&#xFD;ch &#x13E;ud&#xED; (16-35 rokov). Pridanou hodnotou projektu bude jeho udr&#x17E;ate&#x13E;nos&#x165;, ke&#x10F;&#x17E;e v r&#xE1;mci &#x10F;al&#x161;&#xED;ch aktiv&#xED;t predkladate&#x13E;a a partnera projektu bude eduka&#x10D;n&#xE1; hra vyprodukovan&#xE1; v r&#xE1;mci projektu dlhodobo dostupn&#xE1; a vyu&#x17E;&#xED;van&#xE1; hlavn&#xFD;mi cie&#x13E;ov&#xFD;mi skupinami projektu. Hra bude po projekte dostupn&#xE1; v r&#xE1;mci osobitn&#xE9;ho port&#xE1;lu/programu, ktor&#xFD; bude zdru&#x17E;ova&#x165; vzdel&#xE1;vacie hry a pedagogicko-metodologick&#xE9; materi&#xE1;ly pre u&#x10D;ite&#x13E;ov. Projekt bude realizovan&#xFD; na Slovensku, pri&#x10D;om vzdel&#xE1;vacie aktivity projektu bud&#xFA; realizovan&#xE9; konkr&#xE9;tne v mest&#xE1;ch Bratislava, Zvolen, Brezno a Michalovce.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Butterfly Effect o.z.</narrative>
  </participating-org>
  <other-identifier ref="2020000197" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Impact Games</narrative>
   </organisation>
   <email>jakub.zaludko@impactgames.eu</email>
   <mailing-address>
    <narrative xml:lang="EN">Impact Games, Mateja Bela, Bratislava-Star&#xE9; Mesto, 81106</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2020000197">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-08-10"></transaction-date>
   <value currency="EUR" value-date="2020-08-10">29618</value>
   <receiver-org>
    <narrative xml:lang="EN">Impact Games</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2020000197">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-10"></transaction-date>
   <value currency="EUR" value-date="2020-08-10">23694</value>
   <receiver-org>
    <narrative xml:lang="EN">Impact Games</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-rv-1-14">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/RV/1/14</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
