<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2018-zb-1-2" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000163</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Podpora kreat&#xED;vnych podnikate&#x13E;ov a rozvoja sektora kreat&#xED;vneho priemyslu v Alb&#xE1;nsku</narrative>
   <narrative xml:lang="EN">Supporting creative entrepreneurs and development of creative industries sector</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Hlavn&#xFD;m cie&#x13E;om projektu je zlep&#x161;enie podmienok a zv&#xFD;&#x161;enie konkurencieschopnosti start-upov a MSP v oblasti kreat&#xED;vneho priemyslu v Alb&#xE1;nsku. Z&#xE1;mer projektu vych&#xE1;dza zo s&#x165;a&#x17E;en&#xFD;ch podmienok pre kreat&#xED;vne start-py a MSP presadi&#x165; sa na dom&#xE1;cich a zahrani&#x10D;n&#xFD;ch trhoch vzh&#x13E;adom na ch&#xFD;baj&#xFA;ce n&#xE1;rodn&#xE9; politiky, podnikate&#x13E;sk&#xE9; kapacity a neexistuj&#xFA;cu vn&#xFA;torn&#xFA; infra&#x161;trukt&#xFA;ru sektora kreat&#xED;vneho priemyslu. Celkov&#xFD; cie&#x13E; nadv&#xE4;zuje na aktivity a dosiahnut&#xE9; v&#xFD;sledky v projekte &#x10D;. SAMRS/2016/ZB/1/6 s n&#xE1;zvom &#x201E;Podpora podnikania a rastu inovat&#xED;vnych MSP&#x201C; v Alb&#xE1;nsku. &#x160;pecifick&#xE9; ciele projektu s&#xFA; zameran&#xE9; na: (1) Zlep&#x161;enie kapac&#xED;t a know-how podnikate&#x13E;ov a k&#x13E;&#xFA;&#x10D;ov&#xFD;ch reprezentantov v kreat&#xED;vnych odvetviach, (2) Zlep&#x161;enie spolupr&#xE1;ce a koordin&#xE1;cie k&#x13E;&#xFA;&#x10D;ov&#xFD;ch zainteresovan&#xFD;ch str&#xE1;n a zlep&#x161;enie vn&#xFA;tornej organiz&#xE1;cie kreat&#xED;vneho sektora, (3) Vytvorenie virtu&#xE1;lneho inkub&#xE1;tora pre podporu start-upov a inov&#xE1;ci&#xED; v prostred&#xED; Polis University. &#x17D;iadate&#x13E; projektu SOVVA bude pre dosiahnutie vyt&#xFD;&#x10D;en&#xFD;ch cie&#x13E;ov spolupracova&#x165; s alb&#xE1;nskymi partnermi Albanian Centre for Business Research and Training a Polis University. Kooper&#xE1;cia partnerov bude vies&#x165; k realiz&#xE1;ci&#xED; nasleduj&#xFA;cich aktiv&#xED;t a v&#xFD;sledkov: (1) Aktivita vzdel&#xE1;vania podnikate&#x13E;ov formou Creative Academy prispeje k vy&#x161;koleniu 60 za&#x10D;&#xED;naj&#xFA;cich podnikate&#x13E;ov v kreat&#xED;vnom priemysle, vytvoreniu sylabov Creative Academy a podpor&#xED; proces zalo&#x17E;enia virtu&#xE1;lneho kreat&#xED;vneho inkub&#xE1;tora na Polis University. (2) Organiz&#xE1;cia vzdel&#xE1;vacieho pobytu na Slovensku umo&#x17E;n&#xED; start-upom a predstavite&#x13E;om podporn&#xFD;ch organiz&#xE1;ci&#xED; v oblasti kreat&#xED;vneho priemyslu z&#xED;ska&#x165; cenn&#xE9; sk&#xFA;senosti a kontakty pre &#x10F;al&#x161;&#xED; rozvoj vlastn&#xFD;ch projektov. (3) Region&#xE1;lna konferencia na podporu kreat&#xED;vneho priemyslu vytvor&#xED; priestor pre zmyslupln&#xFA; v&#xFD;menu know-how a best-practices v oblasti podpory startupov a MSP v kreat&#xED;vnom priemysle. (4) Creative Academy pre podporn&#xE9; organiz&#xE1;cie vy&#x161;kol&#xED; 20 predstavite&#x13E;ov podporn&#xFD;ch organiz&#xE1;ci&#xED; zo s&#xFA;kromn&#xE9;ho, verejn&#xE9;ho a akademick&#xE9;ho sektora.</narrative>
   <narrative xml:lang="EN">The main objective of the project is to improve the conditions and opportunities for start-ups and SMEs from creative sectors n Albania. The project reflects on the prevailing difficulties for creative start-ups and SMEs to enter national and international markets due to lack of relevant national policies, entrepreneurial skills and non-existent representative organs within creative industries sector. The project is a continuation of the project SAMRS/2016/ZB/1/6 named &#x201E;Support of entrepreneurship and growth of innovative SMEs in Albania and it is buidling upon its ctivities and achieved results. Therefore, the specific objectives of the project are (1) Improvement of capacities and know-how of entrepreneurs and key representatives of creative industries sector, (2) Improvement of collaboration and coordination of key stakeholders and supporting creation of representative bodies within creative sector, (3) Establishment of virtual creative incubator for start-ups at Polis University. The project applicant, SOVVA, will work with Albanian partners Albanian Centre for Business Research and Training and Polis University to achieve these goals. The cooperation will lead to the following results: (1) Creative Academy for entrepreneurs will improve capacities of 60 entrepreneurs, it will create syllabus of Creative Academy and support a process of setting up a virtual creative incubator at Polis University. (2) Knowledge trip in Slovakia for start-ups and representatives of support organizations from creative industries will provide valuable experience and contacts to help them grow their own projects. (3) Regional conference in support of creative industries will create space for meaningfull exchange of know-how and best practices in the field of supprt of start-ups and SMEs from creative industries. (4) Creative Academy for support organizations will improve capacities and expertise of 20 representatives from private, public and academic sector.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE1; organiz&#xE1;cia pre v&#xFD;skumn&#xE9; a v&#xFD;vojov&#xE9; aktivity, o.z.</narrative>
  </participating-org>
  <other-identifier ref="2018000163" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-09-01" type="2"></activity-date>
  <activity-date iso-date="2020-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Neulogy, a.s.</narrative>
   </organisation>
   <email>info@neulogy.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Neulogy, a.s., Ilkovi&#x10D;ova, Bratislava, 842 16</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="AL" percentage="100"></recipient-country>
  <location ref="071">
   <location-id code="13214569" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tirana</narrative>
   </name>
   <administrative code="071" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>41.3275 19.81889</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="32130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000163">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-22"></transaction-date>
   <value currency="EUR" value-date="2018-08-22">-96700</value>
   <receiver-org>
    <narrative xml:lang="EN">Neulogy, a.s.</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000163">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-22"></transaction-date>
   <value currency="EUR" value-date="2018-08-22">96700</value>
   <receiver-org>
    <narrative xml:lang="EN">Neulogy, a.s.</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000163">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-22"></transaction-date>
   <value currency="EUR" value-date="2018-08-22">38430</value>
   <receiver-org>
    <narrative xml:lang="EN">Neulogy, a.s.</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000163">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-22"></transaction-date>
   <value currency="EUR" value-date="2018-08-22">48600</value>
   <receiver-org>
    <narrative xml:lang="EN">Neulogy, a.s.</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000163">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-22"></transaction-date>
   <value currency="EUR" value-date="2018-08-22">7350</value>
   <receiver-org>
    <narrative xml:lang="EN">Neulogy, a.s.</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2018-zb-1-2">
   <title>
    <narrative xml:lang="EN">SAMRS/2018/ZB/1/2</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
