<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-ek-1-2" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000179</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Rozvojov&#xE1; spolupr&#xE1;ca a migr&#xE1;cia</narrative>
   <narrative xml:lang="EN">SDGs and Migration-Multipliers and Journalists Addressing Decision Makers and Citizens in the EU</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">The topic of migration currently resonates in the European as well as in the Slovak society. Population is afraid of the unknown and many myths and disinformation about migration affirm them in their thoughts. There is a lack of dialogue based on facts and real stories of migrants in the society. The aim of the project is to explain the topic of migration to the people. Therefore, we would like to produce two short videos with the aim to highlight the myths about migration and show the people, what kind of development and humanitarian projects our member organisations implement in the countries of origin of the migrants in order to create decent living conditions so that they do not have to leave their homes at all. The second activity represents two study visits of two journalists to the countries struck by refugee crisis. The aim of the study visits is to provide journalists with up to date and high quality information to write high quality articles which will be interesting to the general public. The last activity is the propagation of the project activities, including videos and study visits, through social media with the aim of raising awareness of the general public.</narrative>
   <narrative xml:lang="SK">T&#xE9;ma migr&#xE1;cie v s&#xFA;&#x10D;asnej eur&#xF3;pskej, a teda aj slovenskej spolo&#x10D;nosti rezonuje. Obyvate&#x13E;stvo m&#xE1; strach z nepoznan&#xE9;ho a v&#x161;etky m&#xFD;ty a nepravdy o migruj&#xFA;cich ich v &#x148;om utvrdzuj&#xFA;. V spolo&#x10D;nosti ch&#xFD;ba priestor pre vecn&#xFD; dialog postaven&#xFD; na faktoch a na konkr&#xE9;tnych pr&#xED;behoch &#x13E;ud&#xED;, ktor&#xED; museli pre nejak&#xFD; v&#xE1;&#x17E;ny d&#xF4;vod svoj domov opusti&#x165; a vyda&#x165; sa na cestu za lep&#x161;ou bud&#xFA;cnos&#x165;ou. Cie&#x13E;om projektu je &#x13E;u&#x10F;om vysvetli&#x165; a pribl&#xED;&#x17E;i&#x165; t&#xE9;mu migr&#xE1;cie. Prostredn&#xED;ctvom dvoch kr&#xE1;tkych vide&#xED; chceme pouk&#xE1;za&#x165; na mno&#x17E;stvo m&#xFD;tov o migr&#xE1;cii a uk&#xE1;za&#x165; &#x13E;u&#x10F;om na Slovensku, ako na&#x161;e &#x10D;lensk&#xE9; organiz&#xE1;cie realizuj&#xFA; aktivity v r&#xE1;mci rozvojovej spolupr&#xE1;ce a humanit&#xE1;rnej pomoci v krajin&#xE1;ch p&#xF4;vodu migruj&#xFA;cich &#x13E;ud&#xED; s cie&#x13E;om vytvori&#x165; im d&#xF4;stojn&#xE9; podmienky na &#x17E;ivot, aby uteka&#x165; z domovov v&#xF4;bec nemuseli. Druhou aktivitou projektu s&#xFA; dve zahrani&#x10D;n&#xE9; cesty novin&#xE1;rov do kraj&#xED;n priamo zasiahnut&#xFD;ch migra&#x10D;nou kr&#xED;zou. Cie&#x13E;om ciest novin&#xE1;rov je, aby novin&#xE1;ri z&#xED;skali aktu&#xE1;lne a kvalitn&#xE9; inform&#xE1;cie, na z&#xE1;klade ktor&#xFD;ch bud&#xFA; m&#xF4;c&#x165; p&#xED;sa&#x165; kvalitn&#xE9; &#x10D;l&#xE1;nky, ktor&#xE9; zaujm&#xFA; &#x161;irok&#xFA; verejnos&#x165;. Tre&#x165;ou aktivitou projektu je propag&#xE1;cia projektov&#xFD;ch aktiv&#xED;t, vr&#xE1;tane vide&#xED; a ciest novin&#xE1;rov, prostredn&#xED;ctvom soci&#xE1;lnych siet&#xED; s cie&#x13E;om oslovi&#x165; &#x10D;o naj&#x161;ir&#x161;iu verejnos&#x165;.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Platforma rozvojov&#xFD;ch organiz&#xE1;ci&#xED; - Ambrela</narrative>
  </participating-org>
  <other-identifier ref="2020000179" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-30" type="2"></activity-date>
  <activity-date iso-date="2021-07-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Platforma rozvojov&#xFD;ch organiz&#xE1;ci&#xED; - Ambrela</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Platforma rozvojov&#xFD;ch organiz&#xE1;ci&#xED; - Ambrela</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2020000179">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-18"></transaction-date>
   <value currency="EUR" value-date="2020-06-18">15792</value>
   <receiver-org>
    <narrative xml:lang="EN">Platforma rozvojov&#xFD;ch organiz&#xE1;ci&#xED; - Ambrela</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2020000179">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-18"></transaction-date>
   <value currency="EUR" value-date="2020-06-18">12634</value>
   <receiver-org>
    <narrative xml:lang="EN">Platforma rozvojov&#xFD;ch organiz&#xE1;ci&#xED; - Ambrela</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-ek-1-2">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/EK/1/2</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
