<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-ken-1-14" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000197</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Increasing food security through economic empowerment, agricultural development and sustainable natural resources utilisation at the coast of Kenya</narrative>
   <narrative xml:lang="SK">Zn&#xED;&#x17E;enie chudoby a posilnenie potravinovej bezpe&#x10D;nosti na pobre&#x17E;&#xED; Kene prostredn&#xED;ctvom rozvoja hospod&#xE1;rskych aktiv&#xED;t obyvate&#x13E;ov a trvalo udr&#x17E;ate&#x13E;n&#xE9;ho vyu&#x17E;&#xED;vania morsk&#xFD;ch zdrojov</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt je zameran&#xFD; na po&#x13E;nohospod&#xE1;rstvo a potravinov&#xFA; bezpe&#x10D;nos&#x165; jedn&#xE9;ho z desiatich najchudobnej&#x161;&#xED;ch regi&#xF3;nov Kene, kraja Kilifi, na v&#xFD;chodnom pobre&#x17E;&#xED;. Cie&#x13E;om projektu je zv&#xFD;&#x161;enie produkcie potrav&#xED;n v dom&#xE1;cnostiach a na &#x161;kol&#xE1;ch prostredn&#xED;ctvom chovu hydiny, kr&#xE1;likov, v&#x10D;el&#xE1;rstva, ekologick&#xE9;ho po&#x13E;nohospod&#xE1;rstva a spracovania plod&#xED;n a potrav&#xED;n ako aj na zv&#xFD;&#x161;enie produkcie potrav&#xED;n v komunit&#xE1;ch a obciach prostredn&#xED;ctvom chovu morsk&#xFD;ch &#x17E;ivo&#x10D;&#xED;chov (r&#xFD;b a morsk&#xFD;ch rakov) v chovn&#xFD;ch rybn&#xED;koch a racion&#xE1;lneho hospod&#xE1;renia s pr&#xED;rodn&#xFD;mi zdrojmi pobre&#x17E;n&#xFD;ch mangrovn&#xED;kov&#xFD;ch lesov. Projekt je priamym pokra&#x10D;ovan&#xED;m a z&#xE1;rove&#x148; nadstavbou spolo&#x10D;n&#xFD;ch aktiv&#xED;t prekladate&#x13E;a a partnerskej organiz&#xE1;cie Kwetu na pobre&#x17E;&#xED; Indick&#xE9;ho oce&#xE1;nu (projektu SAMRS/2012/01/18). Projekt bude ma&#x165; 844 priamych beneficientov/iek (farm&#xE1;rov/iek a &#x161;tudentov/iek) zdru&#x17E;en&#xFD;ch v komunitn&#xFD;ch skupin&#xE1;ch, &#x161;kolsk&#xFD;ch po&#x13E;nohospod&#xE1;rskych kluboch a lesnej komunitnej asoci&#xE1;cii pokr&#xFD;vaj&#xFA;cej 13 obc&#xED;. V r&#xE1;mci projektov&#xFD;ch aktiv&#xED;t budeme vzdel&#xE1;va&#x165; a priamo materi&#xE1;lne podpor&#xED;me 5 komunitn&#xFD;ch skup&#xED;n zameran&#xFD;ch na chov morsk&#xFD;ch &#x17E;ivo&#x10D;&#xED;chov, 5 komunitn&#xFD;ch skup&#xED;n zameran&#xFD;ch na v&#x10D;el&#xE1;rstvo, 3 komunitn&#xE9; skupiny zameran&#xE9; na chov kr&#xE1;likov, 1 komunitn&#xFA; skupinu zameran&#xE1; na ekologick&#xE9; po&#x13E;nohospod&#xE1;rstvo, 5 &#x161;k&#xF4;l zameran&#xFD;ch na chov hydiny a kr&#xE1;likov, z toho 3 z nich sa bud&#xFA; venova&#x165; aj spracovaniu plod&#xED;n a potrav&#xED;n a 13 obc&#xED; zameran&#xFD;ch na racion&#xE1;lne hospod&#xE1;renie s pr&#xED;rodn&#xFD;mi zdrojmi mangrovn&#xED;kov&#xFD;ch lesov a ich ochranu. Pozit&#xED;vne dopady projektu sa dotkn&#xFA; a&#x17E; 24 000 &#x13E;ud&#xED; v kraji Kilifi.</narrative>
   <narrative xml:lang="EN">The project is focused on agriculture and food security in one of the ten poorest regions in Kenya, Kilifi County on the Eastern Coast. The project aims to increase food production in households and schools, in particular poultry, rabbits, beekeeping, organic farming and crop and food processing. It aims to increase food production in communities and municipalities through fish farming (fish and shrimp) in breeding ponds and rational management of natural resources of coastal mangrove forests as well. The project is an extension of joint activities with the partner organization Kwetu on the coast of the Indian Ocean (project SAMRS/2012/01/18). The project will have direct impact on 844 primary beneficiaries (farmers, and students) associated in community groups, school agricultural clubs and forest community associations covering 13 villages. Through project activities we will educate and provide direct material support to 5 community groups engaged in mariculture, 5 community groups focused on beekeeping, 3 community groups focused on rabbit breeding, 1 community group focused on organic farming , 5 schools focusing on poultry and rabbits (3 of them crop processing as well) and 13 municipalities focused on rational management of natural resources, mangrove forests and their protection. The project will have positive impacts on 24,000 people in the county of Kilifi.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Clovek v ohrozeni</narrative>
  </participating-org>
  <other-identifier ref="2014000197" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-10-17" type="2"></activity-date>
  <activity-date iso-date="2016-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Kwetu Training Centre for Sustainable Development Kenya</narrative>
   </organisation>
   <email>info@kwetukenya.org</email>
   <mailing-address>
    <narrative xml:lang="EN">Kwetu Training Centre for Sustainable Development Kenya, P.O.Box 685,, Mtwapa, Mombasa, 80109</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <location-id code="15208814" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kilifi</narrative>
   </name>
   <administrative code="248" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-3.563 39.644</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2014000197">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-17"></transaction-date>
   <value currency="EUR" value-date="2014-10-17">-275501</value>
   <receiver-org>
    <narrative xml:lang="EN">Kwetu Training Centre for Sustainable Development Kenya</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000197">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-17"></transaction-date>
   <value currency="EUR" value-date="2014-10-17">275501</value>
   <receiver-org>
    <narrative xml:lang="EN">Kwetu Training Centre for Sustainable Development Kenya</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000197">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-17"></transaction-date>
   <value currency="EUR" value-date="2014-10-17">142906</value>
   <receiver-org>
    <narrative xml:lang="EN">Kwetu Training Centre for Sustainable Development Kenya</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000197">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-17"></transaction-date>
   <value currency="EUR" value-date="2014-10-17">35279</value>
   <receiver-org>
    <narrative xml:lang="EN">Kwetu Training Centre for Sustainable Development Kenya</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000197">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-17"></transaction-date>
   <value currency="EUR" value-date="2014-10-17">58787</value>
   <receiver-org>
    <narrative xml:lang="EN">Kwetu Training Centre for Sustainable Development Kenya</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-ken-1-14">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/KEN/1/14</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;1.1.7 &#x160;tyri &#x161;tvr&#x165;ro&#x10D;n&#xE9; monitorovacie n&#xE1;v&#x161;tevy v&#x10D;el&#xE1;rskych komun&#xED;t.&#xA0;&lt;/p&gt;
&lt;p&gt;1.1.8 Mentorsk&#xFD; program na mana&#x17E;ment krajiny a agrolesn&#xED;ctvo.&lt;/p&gt;
&lt;p&gt;1.1.9 Mentorsk&#xFD; program zameran&#xFD; na dopl&#x148;uj&#xFA;ce po&#x13E;nohospod&#xE1;rske praktiky a pridan&#xFA; hodnotu.&lt;/p&gt;
&lt;p&gt;1.1.10 Participat&#xED;vny komparat&#xED;vny experiment pre produkciu kasavy.&lt;/p&gt;
&lt;p&gt;1.2 &#x160;koly vybaven&#xE9; s&#xFA; technicky a vedomostne vybaven&#xE9; na poskytovanie kontinu&#xE1;lneho vzdel&#xE1;vania v oblasti chovu kr&#xE1;likov, hydiny a spracovania potrav&#xED;n&lt;/p&gt;
&lt;p&gt;1.2.3 Jednod&#x148;ov&#xFD; mentorsk&#xFD; tr&#xE9;ning s miestnym veterin&#xE1;rom na ka&#x17E;dej &#x161;kole. N&#xE1;sledne sa vybrali tri najlep&#x161;ie &#x161;koly s ktor&#xFD;mi sa bude spolupracova&#x165; na vybaven&#xED; u&#x10D;ebne na pridan&#xFA; hodnotu potrav&#xED;n.&lt;/p&gt;
&lt;p&gt;2.1.1 Zalo&#x17E;enie 3 nov&#xFD;ch rybn&#xED;kov (15x20m) v dvoch komunitn&#xFD;ch skupin&#xE1;ch a rekon&#x161;trukcia 4 u&#x17E; existuj&#xFA;cich chovn&#xFD;ch rybn&#xED;kov v komunitn&#xFD;ch skupin&#xE1;ch.&lt;/p&gt;
&lt;p&gt;2.1.3 2 dvojd&#x148;ov&#xE9; mentorsk&#xE9; tr&#xE9;ningy na vyu&#x17E;&#xED;vanie morsk&#xFD;ch zdrojov: jeden pre Brain Youth (22 vy&#x161;kolen&#xFD;ch &#xFA;&#x10D;astn&#xED;kov) a jeden pre Maya (34 vy&#x161;kolen&#xFD;ch &#xFA;&#x10D;astn&#xED;kov).&lt;/p&gt;
&lt;p&gt;2.2. Obce racion&#xE1;lne hospod&#xE1;ria s pr&#xED;rodn&#xFD;mi zdrojmi pobre&#x17E;n&#xFD;ch mangrovn&#xED;kov&#xFD;ch lesov, ktor&#xE9; s&#xFA; zdrojom ob&#x17E;ivy a je vytvoren&#xFD; potenci&#xE1;lny zdroj financi&#xED; z predaja Plan Vivo certifik&#xE1;tov&lt;/p&gt;
&lt;p&gt;2.2.1 Registr&#xE1;cia komunitn&#xE9;ho pl&#xE1;nu racion&#xE1;lneho vyu&#x17E;&#xED;vania lesov v syst&#xE9;me Plan Vivo.&lt;/p&gt;
&lt;p&gt;2.2.2 Tr&#xE9;ningy komunitn&#xFD;ch l&#xED;drov v monitoringu a reportingu pre Plan Vivo pod&#x13E;a Monitorovacieho pl&#xE1;nu.&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
