<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ua-1-2" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2016000078</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Conflict as a Chance. Cooperation between community leaders and local governments in conflict resolution on local level and coping with effects of war</narrative>
   <narrative xml:lang="SK">Konflikt ako pr&#xED;le&#x17E;itos&#x165; - spolupr&#xE1;ca komunitn&#xFD;ch l&#xED;drov a samospr&#xE1;v v rie&#x161;en&#xED; konfliktov (n&#xE1;sledkov vojny) na miestnej &#xFA;rovni</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om je zefekt&#xED;vnenie spolupr&#xE1;ce vl&#xE1;dneho a mimovl&#xE1;dneho sektora v oblasti rie&#x161;enia konfliktov a d&#xF4;sledkov vojny na &#xFA;rovni samospr&#xE1;v. Odr&#xE1;&#x17E;a hlavn&#xFD; cie&#x13E; v&#xFD;zvy, ktor&#xFD;m je &#x201E;podpora Ukrajiny pri budovan&#xED; stabiln&#xE9;ho funguj&#xFA;ceho demokratick&#xE9;ho &#x161;t&#xE1;tu a zlep&#x161;enie &#x17E;ivotn&#xFD;ch podmienok jeho obyvate&#x13E;ov&#x201C;. Ukrajinsk&#xE1; spolo&#x10D;nos&#x165; sa mus&#xED; vyrovna&#x165; zo soci&#xE1;lnymi konfliktami, ktor&#xE9; prin&#xE1;&#x161;aj&#xFA; prebiehaj&#xFA;ce reformy, ako aj vojna na v&#xFD;chode krajiny. V&#xE4;&#x10D;&#x161;ina z t&#xFD;chto konfliktov sa pren&#xE1;&#x161;a na &#xFA;rove&#x148; miest a obc&#xED;, komun&#xED;t a do rodinn&#xE9;ho prostredia. Ide o hodnotov&#xE9; konflikty o n&#xE1;rodnej identite a smerovan&#xED; krajiny, &#x10D;asto definovan&#xE9; ako konflikty V&#xFD;chod-Z&#xE1;pad; konflikty medzi pres&#xED;dlencami a &#x201E;starousadl&#xED;kmi&#x201C; sp&#xF4;soben&#xE9; nedostatkom zdrojov i ch&#xFD;baj&#xFA;cim programom integr&#xE1;cie; konflikty medzi vojakmi ATO a ich rodinami a komunitami; konflikty spojen&#xE9; s ekonomick&#xFD;mi a soci&#xE1;lnymi reformami, z nich vypl&#xFD;vaj&#xFA;cou chudobou a vyl&#xFA;&#x10D;en&#xED;m niektor&#xFD;ch skup&#xED;n. Tieto konflikty s&#xFA; na celon&#xE1;rodnej &#xFA;rovni &#x165;a&#x17E;ko rie&#x161;ite&#x13E;n&#xE9; a vl&#xE1;da ani nem&#xE1; na to finan&#x10D;n&#xE9; a person&#xE1;lne kapacity. Efekt&#xED;vnej&#x161;ie i re&#xE1;lnej&#x161;ie je vyrovn&#xE1;va&#x165; sa s nimi na miestnej &#xFA;rovni cestou demokratick&#xE9;ho dial&#xF3;gu a participat&#xED;vneho pl&#xE1;novania rozvoja komun&#xED;t. Projekt sa opiera sa o sie&#x165; komunitn&#xFD;ch aktivistov, ktor&#xED; maj&#xFA; za sebou roky &#xFA;spe&#x161;nej pr&#xE1;ce a te&#x161;ia sa d&#xF4;vere vo svojich mest&#xE1;ch. Spolu s predstavite&#x13E;mi samospr&#xE1;v &#x10D;i miestnej &#x161;t&#xE1;tnej spr&#xE1;vy, bud&#xFA; nosite&#x13E;mi zmien. Zameriame sa na 3 mest&#xE1; (200-700 tis. obyvate&#x13E;ov), ktor&#xE9; maj&#xFA; potenci&#xE1;l by&#x165; dobr&#xFD;m pr&#xED;kladom pre in&#xE9;. Projekt obsahuje budovanie kapac&#xED;t cez tr&#xE9;ningy a konzult&#xE1;cie, finan&#x10D;n&#xFA; a konzulta&#x10D;n&#xFA; podporu spolo&#x10D;n&#xFD;ch pl&#xE1;nov rozvoja miest a mal&#xFD;ch projektov na rie&#x161;enie konfliktov, odovzd&#xE1;vanie sk&#xFA;senosti zo Slovenska cez st&#xE1;&#x17E;e v SR a festivaly komunitn&#xFD;ch aktiv&#xED;t.</narrative>
   <narrative xml:lang="EN">The goal is to improve cooperation between the government and non-governmental sectors in the field of conflict resolution on the local level and coping with effects of war. It reflects the main objective of the call, which is &quot;support of Ukraine in building functioning democratic state and improving the living conditions of its inhabitants&quot;. Ukrainian society has to cope with social conflicts that are result of reforms, as well as of the war in the East. Most of these conflicts are displayed on the level of municipalities, communities, and families. There are conflicts of national identity and future of the country, sometimes defined as conflicts East-West; conflicts between IDPs and the majority caused by lack of resources and missing integration program;conflicts between war combatants and their communities and families;conflicts related to economic reforms and resulting poverty and exclusion of some groups. These conflicts are hard to be solved in the national level. The government does not have capacities to do so. It is more effective and realistic to cope with them on the local level through participatory planning of community development. The project is relying on the network of community activists having years of successful work behind themselves and so the got trust of their fellow citizens.They will be bearers of changes together with representatives of local governments. We will focus on 3 cities (200-700 000 inhabitants) having potential to become good examples for others. The project contains: capacity building through trainings and consultations, financial support of common plans of the city development and small projects on conflict resolution, transfer of experience from Slovakia through internships and festivals of community activities.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">PDCS,o.z.</narrative>
  </participating-org>
  <other-identifier ref="2016000078" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-05-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">AHALAR, Centr gumanisticheskikh tekhnologij</narrative>
   </organisation>
   <email>ahalar@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">AHALAR, Centr gumanisticheskikh tekhnologij, pr. Mira, Chernihiv, 14000</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location ref="085">
   <location-id code="17158500" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kyiv Oblast</narrative>
   </name>
   <administrative code="085" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>50.25 30.5</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2016000078">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-22"></transaction-date>
   <value currency="EUR" value-date="2016-12-22">-100000</value>
   <receiver-org>
    <narrative xml:lang="EN">AHALAR, Centr gumanisticheskikh tekhnologij</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000078">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-22"></transaction-date>
   <value currency="EUR" value-date="2016-12-22">0</value>
   <receiver-org>
    <narrative xml:lang="EN">AHALAR, Centr gumanisticheskikh tekhnologij</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000078">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-22"></transaction-date>
   <value currency="EUR" value-date="2016-12-22">13463</value>
   <receiver-org>
    <narrative xml:lang="EN">AHALAR, Centr gumanisticheskikh tekhnologij</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000078">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-08"></transaction-date>
   <value currency="EUR" value-date="2017-03-08">100000</value>
   <receiver-org>
    <narrative xml:lang="EN">AHALAR, Centr gumanisticheskikh tekhnologij</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000078">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-08"></transaction-date>
   <value currency="EUR" value-date="2017-03-08">80000</value>
   <receiver-org>
    <narrative xml:lang="EN">AHALAR, Centr gumanisticheskikh tekhnologij</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ua-1-2">
   <title>
    <narrative xml:lang="EN">SAMRS/2016/UA/1/2</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
