<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/cetir-2013-eg-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2013000017</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Economic reforms during the democratic transition - the experience of the Visegrad Group-Slovak panelist</narrative>
   <narrative xml:lang="SK">Ekonomick&#xE9; reformy po&#x10D;as demokratickej transform&#xE1;cie &#x2013; sk&#xFA;senosti kraj&#xED;n Vy&#x161;ehradskej skupiny-slovensk&#xFD; panelist</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">&lt;p&gt;The aim of the conference was to share experiences of success stories of&#xA0;transforming economies and societies within&#xA0;V4 related&#xA0;to market economies and democratic societies. The conference was a concrete contribution of V4 countries&#xA0;in the experience from selected transfer: transformation process and economic process that can be inspirational in shaping the current Egyptian reform policies or strategies to reform the economy and building a democratic society. Slovakia was at the conference represented by&#xA0;Prof . Peter Balaz (the University of Economics in Bratislava) in the panel &quot; The energy sector in a market economy - Slovakia&apos;s experience&quot;. This panel attracted&#xA0;a lot of&#xA0;attention due to the very topical issue at the forthcoming reform of the energy sector in Egypt. Timeliness of the topics and high professional level of presentation piqued the interest of the Egyptian partners. It was&#xA0;reflected on the 20 June&#xA0;reception. During this reception with Prof . P.Balaz met with&#xA0;the Egyptian Minister of Petroleum and Natural Resources, Mr.&#xA0;S. Hadarra, and subsequently by the Minister for Energy and Electricity, Mr.&#xA0;A. Shaaban.&#xA0;Also the Slovak&#xA0;Ambassador A. Pinter and economic diplomat M. Vojtko attended this reception.&lt;/p&gt;</narrative>
   <narrative xml:lang="SK">&lt;p&gt;Z&#xE1;merom konferencie&#xA0;bolo podeli&#x165; sa sk&#xFA;senos&#x165;ami&#xA0; z &#xFA;spe&#x161;n&#xFD;ch&#xA0; pr&#xED;behov transform&#xE1;cie ekonom&#xED;k a spolo&#x10D;nost&#xED; V4 na trhov&#xE9; ekonomiky a demokratick&#xE9; spolo&#x10D;nosti. Konferencia bola konkr&#xE9;tnym pr&#xED;spevkom kraj&#xED;n V4 v transfere sk&#xFA;senost&#xED; z vybran&#xFD;ch, transforma&#x10D;n&#xFD;ch, ekonomick&#xFD;ch procesov, ktor&#xE9; m&#xF4;&#x17E;u by&#x165; in&#x161;pirat&#xED;vne aj pri formovan&#xED; s&#xFA;&#x10D;asn&#xFD;ch egyptsk&#xFD;ch reformn&#xFD;ch polit&#xED;k alebo strat&#xE9;gi&#xED; pri reforme ekonomiky a budovan&#xED; demokratickej spolo&#x10D;nosti. Slovensko na konferencii zastupoval Prof. Peter Bal&#xE1;&#x17E; z Ekonomickej univerzity v Bratislave v paneli &#x201E;Energetick&#xFD; sektor v trhovej ekonomike &#x2013; sk&#xFA;senosti Slovenska&#x201C;. Tento panel p&#xFA;tal ve&#x13E;k&#xFA; pozornos&#x165; vzh&#x13E;adom k ve&#x13E;mi aktu&#xE1;lnej t&#xE9;me pri chystanej reforme energetick&#xE9;ho sektora v Egypte. Aktu&#xE1;lnos&#x165; t&#xE9;my panelu SR ako aj vysok&#xE1; odborn&#xE1; &#xFA;rove&#x148; prezent&#xE1;cie vzbudila z&#xE1;ujem egyptsk&#xFD;ch partnerov, &#x10D;o sa prejavilo aj&#xA0;d&#x148;a 20.6. v nepl&#xE1;novanom pozvan&#xED; a prijat&#xED; prof. P. Bal&#xE1;&#x17E;a u egyptsk&#xE9;ho ministra pre ropu a pr&#xED;rodn&#xE9; zdroje S. Hadarra&#xA0; a n&#xE1;sledne u ministra pre energetiku a elektrick&#xFA; energiu A. Shaabana. Prijatia sa z&#xFA;&#x10D;astnil aj ve&#x13E;vyslanec SR A. Pinter a ekonomick&#xFD; diplomat M. Vojtko.&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN"></narrative>
  </participating-org>
  <other-identifier ref="2013000017" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-06-19" type="2"></activity-date>
  <activity-date iso-date="2013-06-19" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">ECES, IDSC, K&#xE1;hirsk&#xE1; univerzita</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">ECES, IDSC, K&#xE1;hirsk&#xE1; univerzita</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="EG" percentage="100"></recipient-country>
  <location ref="142">
   <administrative code="142" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="23010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2013000017">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-04-16"></transaction-date>
   <value currency="EUR" value-date="2013-04-16">953</value>
   <receiver-org>
    <narrative xml:lang="EN">ECES, IDSC, K&#xE1;hirsk&#xE1; univerzita</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000017">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-04-16"></transaction-date>
   <value currency="EUR" value-date="2013-04-16">953</value>
   <receiver-org>
    <narrative xml:lang="EN">ECES, IDSC, K&#xE1;hirsk&#xE1; univerzita</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/cetir-2013-eg-1">
   <title>
    <narrative xml:lang="EN">CETIR/2013/EG/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
 </iati-activity>
</iati-activities>
