<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2013-rv-1-7" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2013000061</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Benefit &#x2013; Everyone Rescues an African</narrative>
   <narrative xml:lang="SK">Zachr&#xE1;&#x148; si svojho Afri&#x10D;ana</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Project Benefit &#x2013; Everyone Rescues an African, named after the eponymous theatre production, brings an innovative and interactive method of learning for high school students. Theatre production, which is the foundation of this project, was successfully staged last year directly pinpointed the issue of development aid in Slovakia. Our aim is to bring this production to high school students in Slovak towns as an educational platform within their studies. It has all the necessary facts and arguments that are often ironically and satirically used as an effective means for achieving the goals. Power of young artists has a great potential to affect a generation of students through the topic of development aid, add to its popularity and on various scenarios show various attitudes of our immature society towards the topic. It uses an example closest to them, a theme of importance of education for children in Kenya. The characters emphasize values through commonly known context of public collection such as solidarity, sincerity through the attribute of love, compassion and humanity, which are always suspiciously glamorous and clich&#xE9;. It is, in fact, always just a well-rehearsed game of fate and sorrows through right marketing. We won&#x2019;t also miss issue of racism, AIDS, child mortality, poverty and famine. Through their bluntness they also don&#x2019;t avoid negative societal characteristics and facts. Contrast of individual, personal, human and societal, collective, global relations is a motivation for maintaining harmony and healthy balance. Focus on the game of characters sells the audience a picture of real problems of today&#x2019;s world and the need to deal with them in the right way. To use the option to engage in and collectively help good causes without political ambitions or personal benefits. This production offers a quality introduction to the issue of development aid for high school students, which we will try to develop through lessons with lecturers in small groups of max. 25 members. With efforts to outline new trends, places of interest and to fore the debate, we want to encourage the involvement and interest in the issues of the Third World countries. Our project is in its methodology focused on support of active learning and reflection, it emphasises diversity and respect of others and contributes to clarification of priorities within the students in global context. It has an ambition to offer teachers and management of high schools an unconventional method of implementation of issues of global development education to individual lessons and put this hot topic on the same level as environmental issues or ecology. Although the topic does not personally concern us, it is quite clear from the world trends that it is necessary to move forward in this area of education. Information about the Third World countries, issues that concern them and possibilities of help will help with the fight against discrimination, racism and other forms of undesirable behaviour of young people.</narrative>
   <narrative xml:lang="SK">Zachr&#xE1;&#x148; si svojho Afri&#x10D;ana je projektom Divadelnej fakulty Vysokej &#x161;koly m&#xFA;zick&#xFD;ch umen&#xED; v Bratislave, ktor&#xFD; prostredn&#xED;ctvom rovnomenn&#xE9;ho divadelnej inscen&#xE1;cie pre &#x161;tudentov gymn&#xE1;zi&#xED; a n&#xE1;slednej predn&#xE1;&#x161;ky a diskusie s odborn&#xFD;m lektorom otv&#xE1;ra u mlad&#xFD;ch &#x13E;ud&#xED; ot&#xE1;zky rozvojovej pomoci a postavenia tret&#xED;ch kraj&#xED;n. Roz&#x161;iruje tak vyu&#x10D;ovac&#xED; predmet Etick&#xE1; v&#xFD;chova o eduka&#x10D;n&#xFD; blok venovan&#xFD; problematike rozvojov&#xFD;ch kraj&#xED;n (AIDS, negramotnos&#x165;, hladomor, chudoba, rasizmus) a mo&#x17E;nostiach pomoci tret&#xED;m krajin&#xE1;m. Z&#xE1;merom projektu je rozv&#xED;ja&#x165; mo&#x17E;nosti pedag&#xF3;gov v oblasti implement&#xE1;cie rozvojov&#xE9;ho vzdel&#xE1;vania vo vyu&#x10D;ovan&#xED; jednotliv&#xFD;ch predmetov prostredn&#xED;ctvom tejto &#x161;peci&#xE1;lnej vzdel&#xE1;vacej ponuky predn&#xE1;&#x161;ky a diskusie s lektorom a divadeln&#xE9;ho predstavenia. Cie&#x13E;om eduka&#x10D;n&#xE9;ho projektu okrem zahrnutia glob&#xE1;lneho rozvojov&#xE9;ho vzdel&#xE1;vania do metodick&#xFD;ch osnov slovensk&#xFD;ch gymn&#xE1;zi&#xED; je vysvetlenie vz&#x165;ahov medzi &#x17E;ivotmi &#x13E;ud&#xED; vo vyspel&#xFD;ch a rozvojov&#xFD;ch krajin&#xE1;ch a na tomto z&#xE1;klade realizova&#x165; mo&#x17E;nosti podpory medzin&#xE1;rodnej rozvojovej spolupr&#xE1;ce. Prostredn&#xED;ctvom aktiv&#xED;t projektu chceme postavi&#x165; inform&#xE1;cie o glob&#xE1;lnom rozvojovom vzdel&#xE1;van&#xED; na rovnak&#xFA; poz&#xED;ciu vo vzdel&#xE1;van&#xED; a orient&#xE1;cii &#x161;k&#xF4;l, akou sa v uplynulom obdob&#xED; stala t&#xE9;ma environmentalistiky. Preto&#x17E;e d&#xF4;le&#x17E;itos&#x165; oboch t&#xE9;m je aktu&#xE1;lna a ve&#x13E;mi d&#xF4;le&#x17E;it&#xE1;, av&#x161;ak na rozvojov&#xE9; vzdel&#xE1;vanie je nahliadan&#xE9; len ako na charitat&#xED;vnu a zbierkov&#xFA; &#x10D;innos&#x165; bez &#x161;ir&#x161;ieho aspektu inform&#xE1;ci&#xED; a poznatkov o problematike. Snaha oslovi&#x165; prostredn&#xED;ctvom 10 predstaven&#xED; a n&#xE1;slednej diskusie s odborn&#xFD;m lektorom gymnazistov vych&#xE1;dza z potreby podpori&#x165; toleranciu, solidaritu a pochopenie probl&#xE9;mov kraj&#xED;n tretieho sveta. Zv&#xFD;&#x161;i&#x165; tak gramotnos&#x165; Slov&#xE1;kov inovat&#xED;vnym a atrakt&#xED;vnym divadlom mlad&#xFD;ch tvorcov o rozvojovej pomoci a n&#xE1;sledne sa sna&#x17E;i&#x165; podnieti&#x165; ich k osobnej anga&#x17E;ovanosti so spr&#xE1;vnym pr&#xED;stupom. Uk&#xE1;za&#x165; &#xFA;&#x10D;astn&#xED;kom aj ich nov&#xFA; &#xFA;lohu, kedy u&#x17E; Slov&#xE1;ci nebud&#xFA; len prij&#xED;mate&#x13E;mi zahrani&#x10D;nej pomoci, ale &#x10D;&#xED;m &#x10F;alej t&#xFD;m viac by sa mali st&#xE1;va&#x165; jej akt&#xED;vnymi poskytovate&#x13E;mi.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Vysok&#xE1; &#x161;kola m&#xFA;zick&#xFD;ch umen&#xED;</narrative>
  </participating-org>
  <other-identifier ref="2013000061" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-11-22" type="2"></activity-date>
  <activity-date iso-date="2015-01-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Slovensko</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Slovensko</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2013000061">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-21"></transaction-date>
   <value currency="EUR" value-date="2013-11-21">-8624</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensko</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000061">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-21"></transaction-date>
   <value currency="EUR" value-date="2013-11-21">8624</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensko</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000061">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-11-21"></transaction-date>
   <value currency="EUR" value-date="2013-11-21">2587</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensko</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000061">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-11-21"></transaction-date>
   <value currency="EUR" value-date="2013-11-21">7762</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensko</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000061">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-11-21"></transaction-date>
   <value currency="EUR" value-date="2013-11-21">861</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensko</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2013-rv-1-7">
   <title>
    <narrative xml:lang="EN">SAMRS/2013/RV/1/7</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>52000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
