<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2015-vp-1-3" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2015000095</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Efekt&#xED;vne riadenie projektov vodn&#xE9;ho hospod&#xE1;rstva v Gruz&#xED;nsku: Implement&#xE1;cia metodiky EU a EBOR</narrative>
   <narrative xml:lang="EN">Effective Project Management in Water Sector in Georgia: Implementation of the EU and EBRD Methodologies</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Improving water protection, and water and waste management is one of the main priorities of the country due to the current critical situation in this sector. In addition, an Association Agreement has been signed with the EU. The critical situation has been confirmed via information from the Ministry of Regional Development and Infrastructure of Georgia, the Ministry of Environment and the Georgian project partner NALAG. They confirmed the urgent need to address the cleanliness of waste water and the building of waste water treatment plants. The country is in a critical state in this domain, with a poor infrastructure and very low level of management. It is vital that the water sector increases its utilisation of foreign investments, EU and EBRD funds and the application of their methodologies in the planning and management of projects. This is crucial for the improvement of the current situation and the implementation of EU directives and requirements to improve the living conditions of the population. The effective management of water sector projects in Georgia, based on the EU and EBOR methodologies, is therefore the main objective of the project. In order to achieve this, it is necessary to build up the adequate capacities in Georgia. Capacity building for the management of projects in the water sector at the municipal level is therefore the specific objective of the project, under the expected upcoming reform of water management and the expected transfer of competencies from the central to the municipal level. The results of the project are divided into six parts: 1.1 Analysis of the input data and development of detailed methodology for the achievement of the project results, in English. 1.2 Manual Part A - Methodology of projects under the terms of the EBRD, in English. 1.3 Manual Part B - Methodology of projects under the terms of the EU, in English. 1.4 Manual Part C - Methodology of water projects for EIA assessment (Environmental Impact Assessment), in English. 1.5 Manual Part D - Methodology for audit trail and comments on existing public procurement law, in English. 1.6 Twenty trained representatives in municipal government, NALAG and the relevant ministries, 72 informed municipal units, two ministries and the broad professional and general public, summary based on manuals translated to the Georgian language. The project&#x2019;s results will be used for direct utilisation by the relevant institutions in practice, but they will also provide the expert basis for leading a constructive dialogue between central government and municipal government representatives during the upcoming processes of the reform of the water management system in Georgia. The Activities necessary for accomplishing the planned results include project meetings of SK and GE experts and project teams, data collection and an analysis of the present situation in Georgia, and four missions of SK experts to Georgia, during which they will meet with local experts, officials, design engineers and operators of waste water treatment plants. They will visit existing waste water treatment plants or buildings under construction and during the fourth trip they will lead the planned training and media conference. In addition, a study tour will be organised for 7 Georgian experts in Slovakia, focused on learning from the Slovak experience regarding the construction and management of waste water treatment plants, financing of investments and project management, based on EU and EBOR methodologies, and the implementation of EU regulations and directives. Slovak experts will develop the planned 4 manuals and comment on the existing public procurement law. They will continuously consult these documents with the Georgian project partners in order to adapt the developed methodologies as much as possible to Georgian conditions. In conclusion, there will be 1.5 days&#x2019; training for 20 officials and a media conference for 40 people - representatives of local governments, minis</narrative>
   <narrative xml:lang="SK">Zlep&#x161;enie ochrany v&#xF4;d, vodn&#xE9;ho a odpadov&#xE9;ho hospod&#xE1;rstva patr&#xED; medzi popredn&#xE9; priority krajiny vzh&#x13E;adom na s&#xFA;&#x10D;astn&#xFD; kritick&#xFD; stav v tomto sektore a na druhej strane podp&#xED;san&#xFA; asocia&#x10D;n&#xFA; dohodu s EU. T&#xFA;to skuto&#x10D;nos&#x165; potvrdzuj&#xFA; inform&#xE1;cie z Ministerstva region&#xE1;lneho rozvoja a infra&#x161;trukt&#xFA;ry Gruz&#xED;nska, Ministerstva &#x17E;ivotn&#xE9;ho prostredia a gruz&#xED;nskeho projektov&#xE9;ho partnera NALAG. Tieto deklaruj&#xFA; urgentn&#xFA; potrebu rie&#x161;enia &#x10D;istoty odpadov&#xFD;ch v&#xF4;d a budovania &#x10D;&#xED;sti&#x10D;iek odpadov&#xFD;ch v&#xF4;d. V krajine je kritick&#xFD; stav v tejto oblasti, nevyhovuj&#xFA;ca infra&#x161;trukt&#xFA;ra a ve&#x13A;mi n&#xED;zka &#xFA;rove&#x144; riadenia. Pre zlep&#x161;enie s&#xFA;&#x10D;astn&#xE9;ho stavu, implement&#xE1;ciu EU nariaden&#xED; a po&#x17E;iadaviek na zlep&#x161;enie &#x17E;ivotn&#xFD;ch podmienok obyvate&#x13E;stva, je v predmetnom sektore ak&#xFA;tna potreba zv&#xFD;&#x161;enia objemu zahrani&#x10D;n&#xFD;ch invest&#xED;ci&#xED; a &#x10D;erpania zdrojov EU a EBOR a uplat&#x144;ovania ich metod&#xED;k pri pr&#xED;prave a riaden&#xED; projektov. Efekt&#xED;vne riadenie projektov vodn&#xE9;ho hospod&#xE1;rstvo v Gruz&#xED;nsku pod&#x13E;a metodiky EU a EBOR je preto hlavn&#xFD;m cie&#x13E;om projektu. Pre dosiahnutie tohto cie&#x13E;a je potrebn&#xE9; v Gruz&#xED;nsku vybudova&#x165; potrebn&#xE9; kapacity. Vzh&#x13E;adom na pripravovan&#xFA; reformu a prenos kompetenci&#xED; na miestnu &#xFA;rove&#x148; je budovanie kapac&#xED;t pre riadenie projektov vodn&#xE9;ho hospod&#xE1;rstva na miestnej &#xFA;rovni v Gruz&#xED;nsku &#x161;pcifick&#xFD;m cie&#x13E;om projektu. Celkove s&#xFA; v&#xFD;sledky projektu rozdelen&#xE9; do &#x161;iestich &#x10D;ast&#xED;: 1.1 Anal&#xFD;za vstupn&#xFD;ch d&#xE1;t projektu, vypracovanie podrobnej metodiky projektov&#xFD;ch v&#xFD;sledkov, v anglickom jazyku 1.2 Manu&#xE1;l &#x10D;as&#x165; A - metodika projektov pod&#x13E;a podmienok EBOR, v anglickom jazyku 1.3 Manu&#xE1;l &#x10D;as&#x165; B - metodika projektov pod&#x13E;a podmienok EU, v anglickom jazyku 1.4 Manu&#xE1;l &#x10D;as&#x165; C - metodika vod&#xE1;rensk&#xFD;ch projektov pre posudzovanie EIA (Environmental Impact Assessment) v anglickom jazyku 1.5 Manu&#xE1;l &#x10D;as&#x165; D - metodika pre intern&#xFD; audit zad&#xE1;vate&#x13E;a a koment&#xE1;r k existuj&#xFA;cemu z&#xE1;konu o verejnom obstar&#xE1;van&#xED;, v anglickom jazyku 1.6 Vy&#x161;kolen&#xED; z&#xE1;stupcovia miestnych samospr&#xE1;v, NALAGu a relevantn&#xFD;ch ministerstiev, spolu 20, informovan&#xFD;ch 72 samospr&#xE1;vnych celkov, dve ministerstv&#xE1; a &#x161;irok&#xE1; odborn&#xE1; aj laick&#xE1; verejnos&#x165;, sum&#xE1;rny materi&#xE1;l na z&#xE1;klade manu&#xE1;lov prelo&#x17E;en&#xFD; do gruz&#xED;nskeho jazyka. V&#xFD;sledky projektu bud&#xFA; sl&#xFA;&#x17E;i&#x165; pre priame pou&#x17E;itie v praxi dotknut&#xFD;ch in&#x161;tit&#xFA;ci&#xED;, ale poskytn&#xFA; tie&#x17E; odborn&#xE9; podklady pre kon&#x161;trukt&#xED;vny dial&#xF3;g medzi vl&#xE1;dou a predstavite&#x13A;mi samospr&#xE1;v pri pripravovanej reforme riadenia vodn&#xE9;ho hospod&#xE1;rstva v Gruz&#xED;nsku. Aktivity potrebn&#xE9; pre dosiahnutie o&#x10D;ak&#xE1;van&#xFD;ch v&#xFD;sledkov zah&#x155;&#x148;aj&#xFA; projektov&#xE9; stretnutia SK a GE expertov a projektov&#xE9;ho t&#xED;mu, zber d&#xE1;t a anal&#xFD;zu s&#xFA;&#x10D;astn&#xE9;ho stavu v Gruz&#xED;nsku, &#x161;tyri pracovn&#xE9; cesty SK expertov do Gruz&#xED;nska po&#x10D;as ktor&#xFD;ch sa uskuto&#x10D;nia konzult&#xE1;cie s lok&#xE1;lnymi expertami, &#xFA;radn&#xED;kmi, projektntami a prev&#xE1;dzkovate&#x13E;mi &#x10D;istiarn&#xED; odpadov&#xFD;ch v&#xF4;d, prehliadky existuj&#xFA;cich &#x10D;istiarn&#xED; &#x10D;i rozostavan&#xFD;ch stavieb a v r&#xE1;mci &#x161;tvrtej cesty tie&#x17E; pl&#xE1;novan&#xE9; &#x161;kolenie a medi&#xE1;lna konferencia. &#x10E;alej to bude &#x161;tudijn&#xE1; cesta pre 7 gruz&#xED;nskych expertov na Slovensko, zameran&#xE1; na osobn&#xE9; obozn&#xE1;menie sa so slovensk&#xFD;mi sk&#xFA;senos&#x165;ami s v&#xFD;stavbou a prev&#xE1;dzkovan&#xED;m &#x10D;isti&#x10D;iek odpadov&#xFD;ch v&#xF4;d, financovan&#xED;m a riaden&#xED;m projektov pod&#x13E;a metodiky EU a EBOR a implemet&#xE1;ciou EU nariaden&#xED; a smern&#xED;c. Slovensk&#xED; experti bud&#xFA; vypracov&#xE1;va&#x165; pl&#xE1;novan&#xE9; 4 manu&#xE1;ly a koment&#xE1;r k existuj&#xFA;cemu z&#xE1;konu o verejnom obstar&#xE1;van&#xED;, ktor&#xE9; bud&#xFA; priebe&#x17E;ne konzultova&#x165; s gruz&#xED;nskymi projektov&#xFD;mi partnermi tak, aby pou&#x17E;itie vypacovan&#xFD;ch metod&#xED;k pod&#x13E;a mo&#x17E;nosti &#x10D;o najviac prisp&#xF4;sobili gruz&#xED;nskym podmienkam. V z&#xE1;vere sa uskuto&#x10D;n&#xED; 1,5 d&#x148;ov&#xE9; &#x161;kolenie pre 20 &#xFA;radn&#xED;kov a medi&#xE1;lna konferencia pre 40 &#xFA;&#x10D;astn&#xED;kov - z&#xE1;stupcov samospr&#xE1;v, ministerstiev, m&#xE9;di&#xED;, aj mimovl&#xE1;dnych organiz&#xE1;ci&#xED;. V&#xFD;sledky projektu sa bud&#xFA; &#x10F;alej distribuova&#x165; elektronickou formou na 72 miestnych samospr&#xE1;v, 2 ministerstv&#xE1; a cez komunika&#x10D;n&#xE9; a distribu&#x10D;n&#xE9; n&#xE1;stroje &#x17E;iadate&#x13E;a a gruz&#xED;nskeho partnera &#x161;irokej verejnosti. Vy&#x161;kolen&#xED; &#xFA;radn&#xED;ci bud&#xFA; prostredn&#xED;ctvom NALAG poskytova&#x165; konzult&#xE1;cie ostatn&#xFD;m relevant&#xFD;m &#xFA;radn&#xED;kom a in&#x161;tit&#xFA;ci&#xE1;m aj po ukon&#x10D;en&#xED; trvania projektu.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">NISPAcee</narrative>
  </participating-org>
  <other-identifier ref="2015000095" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-16" type="2"></activity-date>
  <activity-date iso-date="2017-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">The National Association of Local Authorities of Georgia (NALAG)</narrative>
   </organisation>
   <email>dmelua@nala.ge</email>
   <mailing-address>
    <narrative xml:lang="EN">The National Association of Local Authorities of Georgia (NALAG), Kostava avenue, Tbilisi, 017q</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="GE" percentage="100"></recipient-country>
  <location ref="612">
   <location-id code="14425074" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tbilisi</narrative>
   </name>
   <administrative code="612" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>41.69411 44.83368</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="14010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2015000095">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-16"></transaction-date>
   <value currency="EUR" value-date="2015-10-16">-99266</value>
   <receiver-org>
    <narrative xml:lang="EN">The National Association of Local Authorities of Georgia (NALAG)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000095">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-16"></transaction-date>
   <value currency="EUR" value-date="2015-10-16">99266</value>
   <receiver-org>
    <narrative xml:lang="EN">The National Association of Local Authorities of Georgia (NALAG)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000095">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-16"></transaction-date>
   <value currency="EUR" value-date="2015-10-16">30321</value>
   <receiver-org>
    <narrative xml:lang="EN">The National Association of Local Authorities of Georgia (NALAG)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000095">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-16"></transaction-date>
   <value currency="EUR" value-date="2015-10-16">4468</value>
   <receiver-org>
    <narrative xml:lang="EN">The National Association of Local Authorities of Georgia (NALAG)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000095">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-16"></transaction-date>
   <value currency="EUR" value-date="2015-10-16">59018</value>
   <receiver-org>
    <narrative xml:lang="EN">The National Association of Local Authorities of Georgia (NALAG)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2015-vp-1-3">
   <title>
    <narrative xml:lang="EN">SAMRS/2015/VP/1/3</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;1.7 Manual B &#x2013; by E&#xDA;&lt;br /&gt;1.8 Manual C &#x2013; for EIA&lt;br /&gt;1.9 Manual D &#x2013; for audit trail&lt;br /&gt;2.1 Study tour of 7 GE participants to SK&lt;br /&gt;2.2. Training and PR conference&lt;br /&gt;2.3 Distribution a propagation of results &lt;br /&gt;End of project activities, accounting, reporting&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
