<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2015-md-1-4" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2015000038</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Transparent, financially healthy and competitive municipalities in Moldova</narrative>
   <narrative xml:lang="SK">Transparentn&#xE9;, finan&#x10D;ne zdrav&#xE9; a konkurencieschopn&#xE9; samospr&#xE1;vy v Moldavsku</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Transparency, fiscal sustainability and competitiveness of municipalities are the core conditions for ensuring the effective functioning of public services and raising the living standard for the citizens. We would like to pass down our know-how from successfully executed activities in Slovakia to our Moldovan partner to help the local governments in Moldova create better conditions for the development of economic activity. The first activity is defining a package of anti-corruption recommendations to increase the transparency in the municipalities. It is based on our experience with battling the corruption in Slovakia. The second activity is creating a web portal about the financial management of the towns and cities. It significantly helped decrease the municipal debt in Slovakia after towns and cities disclosed the budgetary information in a transparent way. Moreover, due to the pressure from the public and the media, the representatives of the towns and cities are obliged to stay within the limits of effective financial management, which were often neglected in the past. The third activity is creating an interactive model of the competitiveness of Moldovan regions to help identifying their competitive advantages and disadvantages and designing individual strategies for development. This activity helped our local representatives in gaining useful tools for further development of the regions. The project will be carried out by independent experts from Slovakia and Moldova. The results are addressed for the municipal representatives, so that they govern the towns and cities responsibly and with the interest of reaching a sustainable economic development.</narrative>
   <narrative xml:lang="SK">Transparentnos&#x165;, fi&#x161;k&#xE1;lna udr&#x17E;ate&#x13E;nos&#x165; a konkurencieschopnos&#x165; samospr&#xE1;v s&#xFA; absol&#xFA;tne z&#xE1;kladn&#xFD;mi predpokladmi na to, aby dok&#xE1;zali svojim ob&#x10D;anom efekt&#xED;vne zabezpe&#x10D;i&#x165; verejn&#xE9; slu&#x17E;by a podmienky na zlep&#x161;ovanie &#x17E;ivotnej &#xFA;rovne. S cie&#x13E;om pom&#xF4;c&#x165; samospr&#xE1;ve v Moldavsku efekt&#xED;vne hospod&#xE1;ri&#x165; a vytv&#xE1;ra&#x165; lep&#x161;ie podmienky na rozvoj ekonomickej aktivity chceme v tomto projekte moldavsk&#xE9;mu partnerovi odovzda&#x165; know-how z &#xFA;spe&#x161;n&#xFD;ch aktiv&#xED;t realizovan&#xFD;ch na Slovensku. Prvou aktivitou je zadefinovanie protikorup&#x10D;n&#xE9;ho bal&#xED;ka odpor&#xFA;&#x10D;an&#xED; na zv&#xFD;&#x161;enie transparentnosti v samospr&#xE1;ve vych&#xE1;dzaj&#xFA;c z pr&#xED;kladov dobrej praxe v boji proti korupcii na Slovensku. Druhou je zriadenie on-line port&#xE1;lu o hospod&#xE1;ren&#xED; miest a obc&#xED;, ktor&#xFD; v&#x10F;aka transparentn&#xE9;mu zverej&#x148;ovaniu &#xFA;dajov z rozpo&#x10D;tov miest a obc&#xED; preuk&#xE1;zate&#x13E;ne pomohol v&#xFD;razne zn&#xED;&#x17E;i&#x165; zadl&#x17E;enos&#x165; municipal&#xED;t na Slovensku a v&#x10F;aka tlaku verejnosti a m&#xE9;di&#xED; n&#xFA;ti predstavite&#x13E;ov miest a obc&#xED; dodr&#x17E;iava&#x165; limity t&#xFD;kaj&#xFA;ce sa hospod&#xE1;renia, ktor&#xE9; boli e&#x161;te v ned&#xE1;vnej minulosti be&#x17E;ne prekra&#x10D;ovan&#xE9;. Tre&#x165;ou aktivitou je vytvorenie interakt&#xED;vneho modelu konkurencieschopnosti moldavsk&#xFD;ch regi&#xF3;nov za &#xFA;&#x10D;elom identifikovania ich konkuren&#x10D;n&#xFD;ch v&#xFD;hod a nev&#xFD;hod a navrhnutia individu&#xE1;lnych rozvojov&#xFD;ch strat&#xE9;gi&#xED;. V&#x10F;aka tejto aktivite z&#xED;skali v minulosti slovensk&#xED; predstavitelia samospr&#xE1;v u&#x17E;ito&#x10D;n&#xFA; pom&#xF4;cku pre &#x10F;al&#x161;&#xED; rozvoj regi&#xF3;nov. Projekt zrealizuj&#xFA; nez&#xE1;visl&#xED; experti zo Slovenska a Moldavska, pri&#x10D;om v&#xFD;stupy projektu s&#xFA; ur&#x10D;en&#xE9; prim&#xE1;rne predstavite&#x13E;om samospr&#xE1;v, aby mest&#xE1; a obce spravovali zodpovedne v z&#xE1;ujme dosiahnutia udr&#x17E;ate&#x13E;n&#xE9;ho hospod&#xE1;rskeho rozvoja.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">In&#x161;tit&#xFA;t pre ekonomick&#xE9; a soci&#xE1;lne reformy</narrative>
  </participating-org>
  <other-identifier ref="2015000038" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-15" type="2"></activity-date>
  <activity-date iso-date="2017-03-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x201E;Viitorul&#x201C;</narrative>
   </organisation>
   <email>tatiana.lariushin@viitorul.org</email>
   <mailing-address>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x201E;Viitorul&#x201C;, Iacob Hincu, Chisinau, 2005</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <location-id code="15468469" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Chi&#x15F;in&#x103;u</narrative>
   </name>
   <administrative code="093" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>47.00556 28.8575</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="15112" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2015000038">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-06"></transaction-date>
   <value currency="EUR" value-date="2015-10-06">-82570</value>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x201E;Viitorul&#x201C;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000038">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-06"></transaction-date>
   <value currency="EUR" value-date="2015-10-06">82570</value>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x201E;Viitorul&#x201C;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000038">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-06"></transaction-date>
   <value currency="EUR" value-date="2015-10-06">1678</value>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x201E;Viitorul&#x201C;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000038">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-06"></transaction-date>
   <value currency="EUR" value-date="2015-10-06">19313</value>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x201E;Viitorul&#x201C;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000038">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-06"></transaction-date>
   <value currency="EUR" value-date="2015-10-06">55000</value>
   <receiver-org>
    <narrative xml:lang="EN">Institute for Development and Social Initiatives (IDIS) &#x201E;Viitorul&#x201C;</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2015-md-1-4">
   <title>
    <narrative xml:lang="EN">SAMRS/2015/MD/1/4</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;1. Zverejnenie v&#xFD;sledkov, z&#xE1;vere&#x10D;n&#xE1; konferencia&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
