<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-md-1-4" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000129</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Budovanie in&#x161;titucion&#xE1;lnych kapac&#xED;t na posilnenie efekt&#xED;vneho fungovania mana&#x17E;mentu v odpadovom hospod&#xE1;rstve</narrative>
   <narrative xml:lang="EN">Support to enforcement of waste legislation in teh Republic of Moldova</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Celkov&#xFD;m cie&#x13E;om projektu je zlep&#x161;enie kvality &#x17E;ivota obyvate&#x13E;ov Moldavska prostredn&#xED;ctvom efekt&#xED;vneho a udr&#x17E;ate&#x13E;n&#xE9;ho hospod&#xE1;renia s vodn&#xFD;mi zdrojmi a odpadom. &#x160;pecifick&#xFD;m cie&#x13E;om projektu je zlep&#x161;i&#x165; kvalitu &#x17E;ivota a zdravia obyvate&#x13E;ov Moldavska prostredn&#xED;ctvom efekt&#xED;vneho a udr&#x17E;ate&#x13E;n&#xE9;ho mana&#x17E;mentu vodn&#xFD;ch zdrojov, odpadov&#xE9;ho hospod&#xE1;rstva a ochrany &#x17E;ivotn&#xE9;ho prostredia. &#xDA;lohou projektu je podporova&#x165; Moldavsk&#xFA; republiku v procese presadzovania z&#xE1;kona o odpadoch &#x10D;. 209 z 29.07.2016 s cie&#x13E;om pred&#xED;s&#x165; a zn&#xED;&#x17E;i&#x165; nepriazniv&#xFD; vplyv nakladania s odpadmi, vr&#xE1;tane nebezpe&#x10D;n&#xFD;ch odpadov, na &#x17E;ivotn&#xE9; prostredie, na obyvate&#x13E;stvo a zdravie &#x13E;ud&#xED;. V predlo&#x17E;enom projekte by toto malo by&#x165; dosiahnut&#xE9; aktivitami, zameran&#xFD;mi na zlep&#x161;enie syst&#xE9;mu kontrol nakladania a spracovania odpadov a ohlasovania &#xFA;dajov o nich. Aktivity bud&#xFA; realizovan&#xE9; pr&#xED;pravou a posilnen&#xED;m legislat&#xED;vneho r&#xE1;mca so zameran&#xED;m na kontroln&#xFA; &#x10D;innos&#x165;, budovanie kapac&#xED;t v tejto oblasti bude realizovan&#xE9; aj praktick&#xFD;mi pracovn&#xFD;mi stretnutiami a &#x161;tudijnou cestou moldavsk&#xFD;ch environment&#xE1;lnych in&#x161;pektorov na Slovensko. S&#xFA;&#x10D;as&#x165;ou projektu je aj n&#xE1;v&#x161;teva z&#xE1;stupcov Slovenskej in&#x161;pekcie &#x17E;ivotn&#xE9;ho prostredia, ktor&#xE1; m&#xE1; za cie&#x13E; zdie&#x13E;anie sk&#xFA;senost&#xED; a uk&#xE1;&#x17E;ku kontrolnej &#x10D;innosti v podmienkach Moldavska. Hlavn&#xE9; aktivity projektu, ktor&#xE9; s&#xFA; ni&#x17E;&#x161;ie uveden&#xE9; zahr&#x148;uj&#xFA; nieko&#x13E;ko podporn&#xFD;ch &#x10D;innost&#xED; a m&#xED;tingov, ktor&#xE9; je potrebn&#xE9; zrealizova&#x165;: - Anal&#xFD;za s&#xFA;&#x10D;asnej situ&#xE1;cie v oblasti dodr&#x17E;iavania z&#xE1;kona o odpadoch a s&#xFA;visiacich pr&#xE1;vnych predpisov - Vypracovanie n&#xE1;vrhu (usmernenia / odpor&#xFA;&#x10D;ania) pre konkr&#xE9;tne kapitoly predpisov o dodr&#x17E;iavan&#xED; odpadovej legislat&#xED;vy - Pilotn&#xE9; kontroly na testovanie vypracovan&#xE9;ho kontroln&#xE9;ho zoznamu odpadov&#xE9;ho hospod&#xE1;rstva v s&#xFA;bore najmenej 5 a&#x17E; 10 ekonomick&#xFD;ch subjektov na &#xFA;rovni obvodu &#x160;t&#xE1;tnej environment&#xE1;lnej in&#x161;pekcie (SEI) - &#x160;tudijn&#xE1; n&#xE1;v&#x161;teva na Slovensku - spolupr&#xE1;ca s environment&#xE1;lnou agent&#xFA;rou / in&#x161;pekciou odpadov&#xE9;ho hospod&#xE1;rstva Realiz&#xE1;cia aktiv&#xED;t vedie k budovaniu kapac&#xED;t a zvy&#x161;ovaniu povedomia o potrebe presadzovania ustanoven&#xED; moldavsk&#xE9;ho z&#xE1;kona o odpadoch a k poskytovaniu inform&#xE1;cii o novej legislat&#xED;ve a kontroln&#xFD;ch met&#xF3;dach.</narrative>
   <narrative xml:lang="EN">The overall objective of the project is to improve the quality of life of Moldovan residents through efficient and sustainable management of water resources and waste. The specific objective of the project is to improve the quality of life and health of the people of Moldova through efficient and sustainable management of water resources, waste management and environmental protection. The project&apos;s role is to support the Republic of Moldova in the process of enforcement of the Law on Waste no. 209 from 29.07.2016 in order to prevent and reduce the adverse impact on population and human health caused by unsound waste management, including hazardous waste. In the submitted project, this should be achieved by activities aimed at improving the system of waste management, its&#xB4; processing and reporting. Activities will be implemented through the preparation and strengthening of the legislative framework focusing on control activities, capacity building in this area will also be implemented by practical working meetings and study visits of Moldovan environmental inspectors to Slovakia. A part of the project also involves a visit of representatives of the Slovak Environmental Inspectorate in Moldova, which aims to share experience and demonstrate control activities in the conditions of Moldova. The main project activities listed below include several support activities and meetings that need to be implemented: - Analysis of the current situation regarding compliance with the Waste Act and related legislation - Development of a proposal (guidelines / recommendations) for specific chapters of the legislation on compliance with waste legislation - Pilot inspections for a Waste Management Checklist in a set of at least 5 to 10 economic entities at the State Environmental Inspection (SEI) circuit level - Study visit to Slovakia - cooperation with environmental agency / waste management inspection The implementation of activities leads to capacity building and awareness raising on the need to enforce the provisions of the Moldovan Waste Act and to provide information on new legislation and control methods.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE1; agent&#xFA;ra &#x17E;ivotn&#xE9;ho prostredia</narrative>
  </participating-org>
  <other-identifier ref="2019000129" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-08-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Tatiana Tugui</narrative>
   </organisation>
   <email>tuguitatiana@ymail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Tatiana Tugui, Str. Dosoftei, Ki&#x161;i&#x148;ov, 2004</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <location-id code="15468469" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Chi&#x15F;in&#x103;u</narrative>
   </name>
   <administrative code="093" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>47.00556 28.8575</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="14010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2019000129">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-08-22"></transaction-date>
   <value currency="EUR" value-date="2019-08-22">141386</value>
   <receiver-org>
    <narrative xml:lang="EN">Tatiana Tugui</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000129">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-22"></transaction-date>
   <value currency="EUR" value-date="2019-08-22">70693</value>
   <receiver-org>
    <narrative xml:lang="EN">Tatiana Tugui</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-md-1-4">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/MD/1/4</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>10000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
