<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2016-syr-2-8" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2016000147</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Increasing access to quality education and psychosocial support for school-aged girls and boys from the returnee communities in northern Iraq</narrative>
   <narrative xml:lang="SK">Zvy&#x161;ovanie pr&#xED;stupu ku kvalitn&#xE9;mu vzdel&#xE1;vaniu a k psychosoci&#xE1;lnej podpore pre &#x161;kolopovinn&#xE9; deti z komun&#xED;t navr&#xE1;ten&#xFD;ch os&#xF4;b v severnom Iraku</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">The proposed project provides a comprehensive package of activities to 5 schools contributing to increased attendance, quality of education and overall well-being of conflict-affected children and their parents. Basic access to education will be improved through construction of additional classess, refresher courses for dropped-out children and non-enrolled children, distribution of furniture and basic learning materials as well as contextualised teacher training on conflict sensitive education. Much needed psycho-social support activities will be conducted with children both in and out of the classroom through recreational and structured PSS activities and through more focused, individual, family or group interventions by trained social workers.</narrative>
   <narrative xml:lang="SK">Z&#xE1;merom predkladan&#xE9;ho projektu je posilnenie schopnosti obyvate&#x13E;ov Iraku odol&#xE1;va&#x165; dopadom konfliktu a kr&#xED;zy v regi&#xF3;ne. Tento projekt sa &#x161;pecificky zameriava na zranite&#x13E;n&#xFA; skupinu &#x161;kolopovinn&#xFD;ch det&#xED; z navr&#xE1;ten&#xFD;ch komun&#xED;t v provincii Ninive v severnom Iraku, s cie&#x13E;om vytvorenia bezpe&#x10D;n&#xFD;ch a adekv&#xE1;tnych vzdel&#xE1;vac&#xED;ch pr&#xED;le&#x17E;itost&#xED; a podmienok pre poskytovanie psychosoci&#xE1;lnej podpory. Predkladan&#xFD; projekt poskytuje komplexn&#xFD; bal&#xED;k aktiv&#xED;t pre 5 &#x161;k&#xF4;l prispievaj&#xFA;c k zv&#xFD;&#x161;eniu kvality vzdel&#xE1;vania a celkovej prosperite konfliktom pozna&#x10D;en&#xFD;ch det&#xED; a ich rodi&#x10D;ov. Z&#xE1;kladn&#xFD; pr&#xED;stup k vzdel&#xE1;vaniu bude zlep&#x161;en&#xFD; v&#xFD;stavbou dodato&#x10D;n&#xFD;ch tried, obnovovac&#xED;m vzdel&#xE1;vac&#xED;m kurzom pre deti s cie&#x13E;om ich podpory pri navr&#xE1;ten&#xED; sa do &#x161;kolsk&#xFD;ch lav&#xED;c, zabezpe&#x10D;en&#xED; z&#xE1;kladn&#xFD;ch vzdel&#xE1;vac&#xED;ch pom&#xF4;cok ako aj tematick&#xFD;mi tr&#xE9;ningami a podporou pre pedag&#xF3;gov zameran&#xFD;mi na vzdel&#xE1;vanie v kr&#xED;zov&#xFD;ch situ&#xE1;ci&#xE1;ch. V r&#xE1;mci projektu bude doch&#xE1;dza&#x165; k prenosu sk&#xFA;senost&#xED; a expert&#xED;zy &#x17E;iadate&#x13E;skej organiz&#xE1;cie v oblasti vzdel&#xE1;vania, poskytovania psychosoci&#xE1;lnej podpory a pr&#xE1;ce s vyl&#xFA;&#x10D;en&#xFD;mi komunitami. Do projektu bude zapojen&#xFD; slovensk&#xFD; expert v oblasti psychosoci&#xE1;lnej podpory v kr&#xED;zov&#xFD;ch situ&#xE1;ci&#xE1;ch so &#x161;pecializ&#xE1;ciou na deti a ml&#xE1;de&#x17E; a pr&#xE1;cu s komunitami. Projekt napom&#xF4;&#x17E;e stabiliz&#xE1;cii navr&#xE1;ten&#xFD;ch komun&#xED;t a zmierni tlak na ich pr&#xED;padn&#xFD; &#x10F;al&#x161;&#xED; odchod. Podpora &#x161;k&#xF4;l a u&#x10D;ite&#x13E;ov bude ma&#x165; dopad nielen na s&#xFA;&#x10D;asn&#xFA; gener&#xE1;ciu postihnut&#xFA; konfliktom, ale aj na v&#x161;etky &#x10F;al&#x161;ie gener&#xE1;cie det&#xED;, ktor&#xE9; bud&#xFA; nav&#x161;tevova&#x165; podporen&#xE9; vzdel&#xE1;vacie zariadenia v bud&#xFA;cnosti.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">&#x10C;lovek v ohrozen&#xED;, n.o.</narrative>
  </participating-org>
  <other-identifier ref="2016000147" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-05-01" type="2"></activity-date>
  <activity-date iso-date="2018-02-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">People In Need Iraq</narrative>
   </organisation>
   <email>chiara.moroni@peopleinneed.cz</email>
   <mailing-address>
    <narrative xml:lang="EN">People In Need Iraq, Brzo Street No, Zeriland, Masik, Dohuk, Kurdistan Region - Iraq, 42001</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="IQ" percentage="100"></recipient-country>
  <location ref="543">
   <location-id code="14959305" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Zumm&#x101;r</narrative>
   </name>
   <administrative code="543" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>36.76667 42.63333</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2016000147">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">-190000</value>
   <receiver-org>
    <narrative xml:lang="EN">People In Need Iraq</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000147">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">190000</value>
   <receiver-org>
    <narrative xml:lang="EN">People In Need Iraq</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000147">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">152000</value>
   <receiver-org>
    <narrative xml:lang="EN">People In Need Iraq</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000147">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">35128</value>
   <receiver-org>
    <narrative xml:lang="EN">People In Need Iraq</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2016-syr-2-8">
   <title>
    <narrative xml:lang="EN">SAMRS/2016/SYR/2/8</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;&lt;br /&gt;Aktivita 1.3 Distrib&#xFA;cia &#x161;kolsk&#xFD;ch pom&#xF4;cok v 5 &#x161;kol&#xE1;ch a n&#xE1;bytku v 5 nov&#xFD;ch triedach&lt;/p&gt;
&lt;p&gt;Aktivita 1.5 Obnovovacie kurzy pre 180 det&#xED; s preru&#x161;enou &#x161;kolskou doch&#xE1;dzkou&#xA0;&lt;/p&gt;
&lt;p&gt;Aktivita 2.1 Vo&#x13E;no&#x10D;asov&#xE9; aktivity a workshop psychosoci&#xE1;lnej podpory zrealizovan&#xFD; v 5 projektov&#xFD;ch &#x161;kol&#xE1;ch dvakr&#xE1;t t&#xFD;&#x17E;denne pre skupinu 36 det&#xED;&lt;br /&gt;Aktivita 2.2 Aktivity mobiln&#xE9;ho t&#xE9;mu partnera zameran&#xE9; na identifik&#xE1;ciu a adresovanie pr&#xED;padov traumy v konfliktom zasiahnut&#xFD;ch komunit&#xE1;ch v oblastiach realiz&#xE1;cie projektu&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
