<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2017-ek-1-3" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2017000361</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Social and Solidarity Economy as Development Approach for Sustainability until 2018</narrative>
   <narrative xml:lang="SK">Soci&#xE1;lna a solid&#xE1;rna ekonomika ako rozvojov&#xFD; pr&#xED;stup k udr&#x17E;ate&#x13E;nosti do roku 2018</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Celkov&#xFD;m cie&#x13E;om projektu je prispie&#x165; ku koherentnej a komplexnej odpovedi na univerz&#xE1;lne v&#xFD;zvy zni&#x17E;ovania chudoby a trvalo udr&#x17E;ate&#x13E;n&#xE9;ho rozvoja zabezpe&#x10D;en&#xED;m d&#xF4;stojn&#xE9;ho &#x17E;ivota pre v&#x161;etk&#xFD;ch. &#x160;precifick&#xFD;m cie&#x13E;om je zv&#xFD;&#x161;i&#x165; povedomie verejnosti o &#xFA;lohe soci&#xE1;lnej a solid&#xE1;rnej ekonomiky (SSE) v glob&#xE1;lnom boji za zni&#x17E;ovanie chudoby a trvalo udr&#x17E;ate&#x13E;n&#xFD; rozvoj, a posilni&#x165; kapacity subjektov soci&#xE1;lnej a solid&#xE1;rnej ekonomiky pre naplnenie tejto &#xFA;lohy. Cie&#x13E;ovou skupinou projektu s&#xFA; MVO akt&#xED;vne v oblasti rozvojov&#xE9;ho vzdel&#xE1;vania a rozvojovej spolupr&#xE1;ce, subjekty a zdru&#x17E;enia SSE, miestne autority zapojen&#xE9; do rozvojovej spolupr&#xE1;ce, ekonomick&#xE9;ho pl&#xE1;novania a miestneho rozvoja, expertn&#xE9; organiz&#xE1;cie. &#x160;irok&#xE1; verejnos&#x165; je cie&#x13E;ovou skupinou pre komunika&#x10D;n&#xFD;ch aktiv&#xED;t zameran&#xFD;ch na zvy&#x161;ovanie povedomia. Projekt na Slovensku je s&#xFA;&#x10D;as&#x165;ou eur&#xF3;pskeho projektu implementovan&#xE9;ho v 23 eur&#xF3;pskych krajin&#xE1;ch. V r&#xE1;mci projektu bud&#xFA; vytvoren&#xE9; a pilotne implementovan&#xE9; 2 vzdel&#xE1;vacie prvky &#x2013; online tr&#xE9;ning a akreditovan&#xFD; kurz ako s&#xFA;&#x10D;as&#x165; vysoko&#x161;kolsk&#xE9;ho &#x161;t&#xFA;dia na Ekonomickej univerzite v Bratislave, ktor&#xE1; je partnerom projektu. Verejn&#xFD;mi prezent&#xE1;cii dobr&#xFD;ch pr&#xED;kladov SSE a prezent&#xE1;ciou akt&#xE9;rov SSE na online mape bud&#xFA; propagovan&#xE9; a podporen&#xE9; subjekty SSE. Povedomie eur&#xF3;pskych ob&#x10D;anov o prepojen&#xED; medzi SSE a bojom proti chudobe bude zv&#xFD;&#x161;en&#xE9; prostredn&#xED;ctvom prezent&#xE1;ci&#xED; filmov o pr&#xED;kladoch dobrej praxe z in&#xFD;ch eur&#xF3;pskych kraj&#xED;n a dokument&#xE1;rnych filmov z oblasti SSE ako aj komunika&#x10D;nou kampa&#x148;ou.</narrative>
   <narrative xml:lang="EN">In all the territories where the project will be implemented, work on Development Cooperation and on Social and Solidarity Economy (SSE) has been mainly carried out in two separate strands within different communities and networks. But these strands have always had common elements and there are some organizations working for &#x201C;bridging that gap&#x201D;. This consortium is based on this kind of organizations, all of them active in Development Cooperation or DEAR and in different sectors of Social and Solidarity Economy. The overall objective of the project is to contribute to a coherent and comprehensive response to the universal challenges of poverty eradication and sustainable development, ensuring a Decent Life for All by 2030. The specific objective of the project is to enhance the competences of Development Networks and Social and Solidarity Economy Networks in 46 territories concerning the role that Social and Solidarity Economy (SSE) can play in the global fight against poverty and to rasie public awareness on this role. The results expected are: R1. Good Practices are exchanged between and in Development Networks and in Social and Solidarity Economy Networks; the first activity of this project concerns the identification of good practices (act 1.1) dealing both with Development Cooperation and Social and Solidarity Economy. Nine case studies from Developing Countries will be selected and will be thoroughly examined and presented in the 46 European territories involved, through dialogue-oriented workshops (act 1.2). They will make use of proper and effective tools, such as video reportage (act 1.3). The workshops will take advantage of participatory methodologies (e.g. world caf&#xE9;, open space technology) in order to analyse systems, regulations, practices and experiences in Europe and worldwide. One of the outputs will be the identification and presentation of at least 1 Local European Good Practice in each territory. R2. Competences of European NGOs and Public Institutions on the linkage between Social and Solidarity Economy and fight against poverty are enhanced; once the local debate has been launched, the targeted organizations&#x2019; operators will be trained (act 2.1) to support project partners in the realisation of the activities in the territories through Local Events (act 2.2); International Meetings (act 2.3); advocacy and lobbying activities (act 2.4) involving public institutions and enhancing their awareness on how changes in the legal framework and public policies may strengthen the linkage between Social and Solidarity Economy and the fight against poverty, using also the materials developed by the project (testimonial mascot, act 2.5; specific graphic products, act 2.6), in coordination with planned awareness-raising activities. R3 Public awareness of European citizens on linkage between Social and Solidarity Economy and fight against poverty will be raised starting from 2015, European Year of Development: Launch Campaign Meeting in Milan Expo 2015 (act 3.1); Tours of Speakers from the Developing Countries (act 3.2);Interactive online map and Smartphone application (act 3.3); Film Contest and Film Festivals (act 3.4); Website and Facebook Page (act 3.5); Media Campaign in the EYD 2015 (act 3.6). All training and awareness activities are centred and structured around the website: its technical potentials will enable us to reach a wider public, allow financial and environmental cost savings (reduction of printed paper and of travelling expenses). Likewise, the Film Contest and Film Festivals are tools that can reach less specialized targets channelling a direct visual message that may be understandable to all.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
  </participating-org>
  <other-identifier ref="2017000361" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-01" type="2"></activity-date>
  <activity-date iso-date="2019-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2017000361">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-09-29"></transaction-date>
   <value currency="EUR" value-date="2017-09-29">34672</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000361">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-29"></transaction-date>
   <value currency="EUR" value-date="2017-09-29">31205</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2017-ek-1-3">
   <title>
    <narrative xml:lang="EN">SAMRS/2017/EK/1/3</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
