<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-samrs-2020-zb-1-1-2" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000226</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Bridge2EU - Podpora internacionaliz&#xE1;cie a rastu alb&#xE1;nskych startupov a MSP prostredn&#xED;ctvom soft-landing programov.</narrative>
   <narrative xml:lang="EN">Bridge2EU - Supporting internationalization and growth of Albanian startups and SMEs through soft-landing programs.</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Hlavn&#xFD;m &#x202F;cie&#x13E;om projektu je&#x202F; zv&#xFD;&#x161;enie potenci&#xE1;lu pre internacionaliz&#xE1;ciu a rast mlad&#xFD;ch alb&#xE1;nskych technologick&#xFD;ch firiem a startupov aj za hranicami regi&#xF3;nu prostredn&#xED;ctvom soft-landing programu. Alb&#xE1;nske spolo&#x10D;nosti musia z&#xE1;pasi&#x165; s mal&#xFD;m trhom, ktor&#xFD; je navy&#x161;e nedostato&#x10D;ne rozvinut&#xFD;. Navrhovan&#xFD; projekt nadv&#xE4;zuje na &#xFA;spech programu UPLIFT Albania, ktor&#xFD; prispel k v&#xFD;razn&#xE9;mu zlep&#x161;eniu startupov&#xE9;ho ekosyst&#xE9;mu v Alb&#xE1;nsku. Pre alb&#xE1;nske startupy a MSP je zlo&#x17E;it&#xE9; nadv&#xE4;zova&#x165; kontakty &#x10D;i partnerstv&#xE1; v E&#xDA;, nehovoriac o potenci&#xE1;lnej expanzii na jednotn&#xFD; trh. S podobnou situ&#xE1;ciou sa musia vyrovna&#x165; aj slovensk&#xE9; technologick&#xE9; firmy, ktor&#xE9; sa museli nau&#x10D;i&#x165; presadi&#x165; za hranice. Predkladan&#xFD; projekt preto reaguje na v&#xFD;zvu na prenos poznatkov, know-how a sk&#xFA;senost&#xED; zo Slovenska v oblasti internacionaliz&#xE1;cie startupov a MSP. Projekt bude realizova&#x165; dve kol&#xE1; soft-landing programu, ka&#x17E;d&#xE9; ur&#x10D;en&#xE9; pre 6 startupov/12 &#xFA;&#x10D;astn&#xED;kov. Ka&#x17E;d&#xFD; pobyt bude trva&#x165; 5 dn&#xED; po&#x10D;as ktor&#xFD;ch &#xFA;&#x10D;astn&#xED;ci absolvuj&#xFA; 3 tematick&#xE9; workshopy, ka&#x17E;d&#xFD; v trvan&#xED; 4 hod&#xED;n. V r&#xE1;mci intenz&#xED;vneho pobytu na Slovensku sa alb&#xE1;nske startupy obozn&#xE1;mia so slovensk&#xFD;m startupov&#xFD;m ekosyst&#xE9;mom a odprezentuj&#xFA; svoju firmu v&#x10F;aka &#x10D;omu bud&#xFA; ma&#x165; pr&#xED;le&#x17E;itos&#x165; pril&#xE1;ka&#x165; invest&#xED;cie, klientov &#x10D;i nadviaza&#x165; nov&#xE9; partnerstv&#xE1;. Slovensko sa tak pre nich m&#xF4;&#x17E;e sta&#x165; vstupnou br&#xE1;nou na jednotn&#xFD; eur&#xF3;psky trh. Hlavnou cie&#x13E;ovou skupinou s&#xFA; v prvom rade konkurencieschopn&#xE9; alb&#xE1;nske startupy. Av&#x161;ak z programu bud&#xFA; v&#xFD;razne benefitova&#x165; aj alb&#xE1;nski mana&#x17E;&#xE9;ri programu, ktor&#xED; z&#xED;skaj&#xFA; know-how v problematike internacionaliz&#xE1;cie startupov. V&#x10F;aka tomu bud&#xFA; m&#xF4;c&#x165; sami realizova&#x165; podobn&#xE9; programy aj po skon&#x10D;en&#xED; projektu. Projekt koordinuje SOVVA v spolupr&#xE1;ci s ALBICT a bude sa realizova&#x165; na Slovensku a v Alb&#xE1;nsku.</narrative>
   <narrative xml:lang="EN">The central objective of the project is to increase the potential for internationalization and growth of young Albanian technology companies (startups) beyond the region. The limited size of the Slovak market caused difficulties for technology companies that had to learn how to cross the borders. Albanian companies have to contend with an even smaller market, which is also underdeveloped. The success of the UPLIFT Albania program has contributed to a significant improvement of the startup ecosystem in Albania, thus supporting the creation and development of ambitious startups. Developed Albanian firms also find it difficult to establish contacts or partnerships in the EU, not to mention the potential expansion into the single market. This project, therefore, responds to the call for the transfer of knowledge and know-how from Slovakia. Its main objective is to increase the potential for internationalization and growth of Albanian startups. The project will implement two batches of the soft-landing program, each designed for 6 startups / 12 participants. Each stay will last five days, during which participants attend three 4 hours long thematic workshops. Moreover, Albanian startups will get to know the Slovak startup ecosystem and will have the opportunity to present their company in order to attract investments, clients, or establish new partnerships. Slovakia can thus become a gateway to the single European market for them. The primary target group are competitive Albanian startups. However, Albanian program managers who will gain know-how in the field of internationalization of startups will also benefit from the program. As a result, they will be able to implement similar programs themselves after the end of the project. The project is coordinated by SOVVA in cooperation with ALBICT and will be implemented in Slovakia and Albania.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE1; organiz&#xE1;cia pre v&#xFD;skumn&#xE9; a v&#xFD;vojov&#xE9; aktivity, o.z.</narrative>
  </participating-org>
  <other-identifier ref="2020000226" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-08-01" type="2"></activity-date>
  <activity-date iso-date="2022-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Albict</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Albict</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="AL" percentage="100"></recipient-country>
  <location ref="071">
   <location-id code="13214569" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tirana</narrative>
   </name>
   <administrative code="071" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>41.3275 19.81889</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2020000226">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-15"></transaction-date>
   <value currency="EUR" value-date="2020-07-15">97844</value>
   <receiver-org>
    <narrative xml:lang="EN">Albict</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2020000226">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-15"></transaction-date>
   <value currency="EUR" value-date="2020-07-15">48922</value>
   <receiver-org>
    <narrative xml:lang="EN">Albict</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-samrs-2020-zb-1-1-2">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/SAMRS/2020/ZB/1/1/2</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
