<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/sse-2019-ua-9" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000126</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Exchange of experience in archival research and strategic communication</narrative>
   <narrative xml:lang="SK">V&#xFD;mena sk&#xFA;senost&#xED; pri arch&#xED;vnom v&#xFD;skume a strategickej komunik&#xE1;cii</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">&lt;p&gt;Prvou &#x10D;as&#x165;ou projektu &#x201E;V&#xFD;mena sk&#xFA;senost&#xED; pri arch&#xED;vnom v&#xFD;skume a strategickej komunik&#xE1;cii&#x201C; bol slovensko-ukrajinsk&#xFD; semin&#xE1;r historikov a archiv&#xE1;rov, ktor&#xFD; sa uskuto&#x10D;nil v Kyjeve 3. septembra 2019. Semin&#xE1;r prebehol v priestoroch informa&#x10D;no-v&#xFD;stavn&#xE9;ho centra novootvoren&#xE9;ho M&#xFA;zea Majdanu a otvoril ho VZ&#xDA; Kyjev Marek &#x160;afin. Experti zo Slovenska sprostredkovali svoje sk&#xFA;senosti zo zap&#xE1;jania odbornej komunity historikov a archiv&#xE1;rov &#x2013; ako segmentu ob&#x10D;ianskej spolo&#x10D;nosti &#x2013; do demokratick&#xFD;ch procesov: vysporiadanie sa s citliv&#xFD;mi ot&#xE1;zkami minulosti, kultivovanie politicko-spolo&#x10D;ensk&#xE9;ho diskurzu o historick&#xFD;ch t&#xE9;mach, vzdel&#xE1;vanie verejnosti a &#x10D;elenie dezinform&#xE1;ci&#xE1;m a fal&#x161;ovaniu dej&#xED;n.&lt;/p&gt; &lt;p&gt;Druhou &#x10D;as&#x165;ou projektu bol v&#xFD;skum slovensk&#xFD;ch expertov v Arch&#xED;ve Slu&#x17E;by bezpe&#x10D;nosti Ukrajiny za asistencie ukrajinsk&#xFD;ch historikov a archiv&#xE1;rov. Partneri pomohli slovensk&#xFD;m expertom zorientova&#x165; sa v arch&#xED;vnych fondoch a na individu&#xE1;lnej &#xFA;rovni pokra&#x10D;ovali aj odborn&#xE9; diskusie. Po n&#xE1;vrate &#x10D;asti slovenskej deleg&#xE1;cie do Bratislave 6. septembra 2019, druh&#xE1; &#x10D;as&#x165; deleg&#xE1;cie (Michal &#x160;mige&#x13E; a &#x13D;ubica Harbu&#x13E;ov&#xE1;) pokra&#x10D;ovala v arch&#xED;vnom v&#xFD;skume do 11. septembra 2019. T&#xFD;mto sp&#xF4;sobom do&#x161;lo k naplneniu &#x10F;al&#x161;ieho cie&#x13E;a projektu, ktor&#xFD;m bol prieskum mo&#x17E;nost&#xED; b&#xE1;dania slovensk&#xFD;ch a &#x10D;eskoslovensk&#xFD;ch t&#xE9;m v odtajnen&#xFD;ch fondoch sovietskych &#x161;t&#xE1;tnych bezpe&#x10D;nostn&#xFD;ch org&#xE1;nov &#x10C;eKa, OGPU, NKVD, NKGB, KGB.&lt;/p&gt;</narrative>
   <narrative xml:lang="EN">&lt;p&gt;The first part of the project &quot;Exchange of experience in archival research and strategic communication&quot; was the Slovak-Ukrainian seminar of historians and archivists, which took place in Kiev on 3 September 2019. The seminar took place in the information and exhibition center of the newly opened Majdan Museum and was opened by Slovak Ambassador Marek &#x160;afin . Experts from Slovakia conveyed their experience of engaging the professional community of historians and archivists - as a segment of civil society - in democratic processes: dealing with sensitive issues of the past, cultivating political-social discourse on historical topics, educating the public and confronting misinformation and counterfeiting history.&lt;/p&gt; &lt;p&gt;The second part of the project was research of Slovak experts in the Archive of the Security Service of Ukraine with the assistance of Ukrainian historians and archivists. The partners helped Slovak experts to orientate themselves in the archival collections and the expert discussions continued on an individual level. After the return of part of the Slovak delegation to Bratislava on 6 September 2019, the second part of the delegation continued archival research until 11 September 2019. In this way, another project goal was fulfilled, ie research into Slovak and Czechoslovak themes in declassified funds of the Soviet state security authorities &#x10C;eKa, OGPU, NKVD, NKGB, KGB.&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">&#xDA;stav pam&#xE4;ti n&#xE1;roda &#xDA;PN</narrative>
  </participating-org>
  <other-identifier ref="2019000126" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-02" type="2"></activity-date>
  <activity-date iso-date="2019-09-11" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Ukrajinsk&#xFD; &#xFA;stav pam&#xE4;ti n&#xE1;roda</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Volodymyr Vjatrovy&#x10D;</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Ukrajinsk&#xFD; &#xFA;stav pam&#xE4;ti n&#xE1;roda</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location ref="085">
   <location-id code="17158502" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kiev</narrative>
   </name>
   <administrative code="085" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>50.45466 30.5238</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2019000126">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-30"></transaction-date>
   <value currency="EUR" value-date="2019-05-30">5745</value>
   <receiver-org>
    <narrative xml:lang="EN">Ukrajinsk&#xFD; &#xFA;stav pam&#xE4;ti n&#xE1;roda</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000126">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-30"></transaction-date>
   <value currency="EUR" value-date="2019-05-30">5745</value>
   <receiver-org>
    <narrative xml:lang="EN">Ukrajinsk&#xFD; &#xFA;stav pam&#xE4;ti n&#xE1;roda</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/sse-2019-ua-9">
   <title>
    <narrative xml:lang="EN">SSE/2019/UA/9</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>11004</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
