<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2017-d-1-12" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2017000304</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Dobrovo&#x13E;n&#xED;k 1 pre Ugandu - Buikwe</narrative>
   <narrative xml:lang="EN">Volunteer 1 for Uganda - Buikwe</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Dobrovo&#x13E;n&#xED;k sa bude z&#xFA;&#x10D;ast&#x148;ova&#x165; na dennom chode kliniky a centra a realiz&#xE1;cii soci&#xE1;lneho programu, kde participuje na &#xFA;loh&#xE1;ch superv&#xED;zie pacientov a klientov, ktor&#xED; prich&#xE1;dzaj&#xFA; na o&#x161;etrenie, robia neform&#xE1;lne vzdel&#xE1;vanie (z&#xE1;kladn&#xE9; n&#xE1;vyky, hygi&#xE9;na, stravovanie a pod.), organizuj&#xFA; hry pre detsk&#xFD;ch pacientov/klientov v programe, participuj&#xFA; na projektovom mana&#x17E;mente, pl&#xE1;novan&#xED;, realiz&#xE1;cii &#x10D;iastkov&#xFD;ch &#xFA;loh stanoven&#xFD;ch na obdobie ich pobytu. &#x10E;al&#x161;ia skupina dobrovo&#x13E;n&#xED;kov pripravuje tzv. health talks, diskusie, &#x161;portov&#xE9; podujatia a tvoriv&#xE9; stretnutia (ka&#x17E;d&#xFD; de&#x148; v t&#xFD;&#x17E;dni so zameran&#xED;m na in&#xFA; skupinu recipientov: deti, adolescenti, tehotn&#xE9; &#x17E;eny, otcovia, star&#xED; &#x13E;udia a &#x13E;udia s chronick&#xFD;mi ochoreniami, svojpomocn&#xE9; skupiny HIV infikovan&#xFD;ch pacientov). Dobrovo&#x13E;n&#xED;ci sa z&#xFA;&#x10D;ast&#x148;uj&#xFA; na kreovan&#xED; PR materi&#xE1;lov, umeleck&#xFD;ch diel vytv&#xE1;ran&#xFD;ch klientmi programu pre miestnu komunitu a &#x10F;al&#x161;ie peer skupiny. Z&#xFA;&#x10D;ast&#x148;uj&#xFA; sa aj na tzv. outreachoch (v&#xFD;jazdoch do &#x165;a&#x17E;ko pr&#xED;stupn&#xFD;ch oblast&#xED; na mesa&#x10D;nej b&#xE1;ze) ako aj do &#x161;k&#xF4;l v ktor&#xFD;ch s&#xFA; umiestnen&#xE9; siroty a deti sponzorovan&#xE9; z programu adopcia na dia&#x13E;ku. Dobrovo&#x13E;n&#xED;ci participuj&#xFA; aj na zbere a trieden&#xED; v&#xFD;skumn&#xFD;ch d&#xE1;t a vzdel&#xE1;vacom programe (napr. angli&#x10D;tina, po&#x10D;&#xED;ta&#x10D;ov&#xE1; gramotnos&#x165; a pod. pre klientov programu a miestnych zamestnancov). Dobrovo&#x13E;n&#xED;k bude ma&#x165; mo&#x17E;nos&#x165; sa stret&#xE1;va&#x165; s predstavite&#x13E;mi &#x10F;al&#x161;&#xED;ch mimovl&#xE1;dnych organiz&#xE1;ci&#xED; v Rwande zameran&#xFD;ch na soci&#xE1;lne aktivity, kde si bude vymie&#x148;a&#x165; sk&#xFA;senosti z jednotliv&#xFD;ch &#x10D;innost&#xED;. Hlan&#xFD;m cie&#x13E;om p&#xF4;sobenia slovensk&#xE9;ho dobrovo&#x13E;n&#xED;ka je z&#xED;skanie teoretick&#xFD;ch vedomost&#xED; a praktick&#xFD;ch zru&#x10D;nost&#xED; pri realiz&#xE1;cii konkr&#xE9;tnych projektov&#xFD;ch aktiv&#xED;t v rozvojovej krajine. D&#xF4;le&#x17E;it&#xFD;m aspektom je aj to, &#x17E;e dobrovoln&#xED;k bude p&#xF4;sobi&#x165; v multi-kultur&#xE1;lnom priestore. Dobrovo&#x13E;n&#xED;k bude aktualizova&#x165; fotografie a inform&#xE1;cie o de&#x165;och a projekte, ktor&#xE9; bud&#xFA; pou&#x17E;it&#xE9; pri propag&#xE1;cii slovenskej rozvojovej pomoci. D&#xF4;le&#x17E;itou s&#xFA;&#x10D;as&#x165;ou projektu bud&#xFA; aj pon&#xE1;vrataov&#xE9; aktivity, kde bude dobrovo&#x13E;n&#xED;k prezentova&#x165; slovenaskej verejnosti svoje sk&#xFA;senosti z pobytu v Ugande a dobrovo&#x13E;n&#xED;cky program. Pobyt dobrovo&#x13E;n&#xED;ka bude profylovan&#xFD; na particip&#xE1;ciu: Na soci&#xE1;lny program superv&#xED;zie pacientov a klientov, zbere dat a vzdel&#xE1;vac&#xED;ch programoch, na adopciu na dia&#x13E;ku, fundraising, komunik&#xE1;ciu so sponzormi, pl&#xE1;novanie ro&#x10D;n&#xE9;ho rozpo&#x10D;tu, pl&#xE1;novanie na odovzad&#xE1;vanie kompetencii lok&#xE1;lnym zamestnancom, Projekt poskytuje dostato&#x10D;n&#xFD; priestor na akt&#xED;vnu pr&#xE1;cu pre viacer&#xFD;ch dobrovo&#x13E;n&#xED;kov s&#xFA;&#x10D;asne a disponuje dostato&#x10D;n&#xFD;mi infra&#x161;trukt&#xFA;rnymi a ubytovac&#xED;mi kapacitami na ich p&#xF4;sobenie.</narrative>
   <narrative xml:lang="EN">The volunteer will participate in the day-care clinic and center and implement the social program, where he / she participates in the tasks of supervising patients and clients coming to treatment, informal education , organizing games for children / Clients in the program, participate in project management, planning, realization of partial tasks set for the period of their stay. Another group of volunteers is preparing a so- Health talks, discussions, sporting events and creative meetings (every day of the week focusing on another group of recipients: children, adolescents, pregnant women, fathers, elderly people and people with chronic diseases, self-help groups of HIV-infected patients). Volunteers participate in the creation of PR materials, artworks created by community program clients and other peer groups. They also participate in the so- Outreaches (outreach to hard-to-reach areas on a monthly basis) as well as to schools where orphans and children are sponsored from the long-distance adoption program. Volunteers also participate in the collection and sorting of research data and educational programs (eg English, computer literacy, etc. for program clients and local staff). The volunteer will have the opportunity to meet with representatives of other non-governmental organizations in Rwanda focusing on social activities to exchange experiences from individual activities.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Vysok&#xE1; &#x161;kola zdravotn&#xED;ctva a soci&#xE1;lnej pr&#xE1;ce sv. Al&#x17E;bety</narrative>
  </participating-org>
  <other-identifier ref="2017000304" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-08-04" type="2"></activity-date>
  <activity-date iso-date="2018-09-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Health Initiatives Association</narrative>
   </organisation>
   <email>hia.internationals@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Health Initiatives Association, P.O.Box 345 Lugazi, Uganda, East Africa, P.O.Box 345 Lugazi, Uganda, East Africa, 345</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="UG" percentage="100"></recipient-country>
  <location ref="285">
   <location-id code="17186677" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Buikwe</narrative>
   </name>
   <administrative code="285" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>0.3375 33.01056</pos>
   </point>
   <feature-designation code="P.PPLA2"></feature-designation>
  </location>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2017000304">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-08-02"></transaction-date>
   <value currency="EUR" value-date="2017-08-02">14400</value>
   <receiver-org>
    <narrative xml:lang="EN">Health Initiatives Association</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000304">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-02"></transaction-date>
   <value currency="EUR" value-date="2017-08-02">11520</value>
   <receiver-org>
    <narrative xml:lang="EN">Health Initiatives Association</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2017-d-1-12">
   <title>
    <narrative xml:lang="EN">SAMRS/2017/D/1/12</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>51000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
