<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ppp2-1-3" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000168</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Portable Diagnostics Accessible to Everybody &#x2013; Business Plan</narrative>
   <narrative xml:lang="SK">Portable Diagnostics Accessible to Everybody &#x2013; Business Plan</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">We are developing an affordable early disease detection and prevention point-of-care device. Our mission is to enable untrained medical personal to make educated medical decisions with the help of smart sensors and software in one portable and multifunctional device. Thereby increasing access to healthcare, especially in remote areas in developing countries. Current problems: &#x2022; Lack of professional medical staff &#x2022; Lack of patient database &#x2022; Lack of medical equipment Our solutions: &#x2022; Portable, multifunctional point-of-care medical device &#x2022; Digital patient database &#x2022; Software analytic based on A.I. for prediction of early diseases for non-specialised medical personal Africa carries 24% of the global disease burden, it only has a low 3% of the worlds health practitioners. While we know we will never be able to replace doctors, we are looking to make this gap smaller with the help of smart sensors and neural networks. The specific objective is to have a thorough business plan in order to increase the applicant&apos;s capacity to penetrate the markets in developing countries with their solutions, which have not only a business but also a significant development element. This mainly involves increasing access to health care. Project results: 1.1. Study of local market and business models Indicator: one study Activity: Analytical activity, data and information collection at a distance (office analytics of data obtained from trips abroad) and during trips abroad Outputs: analysis of the current market situation, competition, demand and supply 1.2. Out-of-field testing results through partners (local public institutions, home doctors, non-governmental doctors, applicant&apos;s staff during mission), Indicator: % of partners satisfied with test results Activity: field testing Outputs: number of sites and partners and reports (suggestions for improvement) elaborated from companies, doctors, NGOs 1.3 Deepening cooperation Indicator: number of formal and informal cooperation concluded Activity: travel to initiate cooperation with local partners and public institutions Outputs: number of meetings, number of participants, number of business trips Target group: international companies, NGOs, public institutions Place of implementation: Ghana and other countries of Western Africa region.</narrative>
   <narrative xml:lang="SK">&#x17D;iadate&#x13E; vyv&#xED;ja cenovo dostupn&#xE9; zariadenie na v&#x10D;asn&#xE9; zis&#x165;ovanie a prevenciu chor&#xF4;b. Na&#x161;&#xED;m poslan&#xED;m je umo&#x17E;ni&#x165; okrem in&#xE9;ho netr&#xE9;novan&#xE9;mu zdravotn&#xED;ckemu person&#xE1;lu robi&#x165; kvalifikovan&#xE9; lek&#xE1;rske rozhodnutia pomocou inteligentn&#xFD;ch senzorov a softv&#xE9;ru s vyu&#x17E;it&#xED;m AI (artificial intelligence) v jednom prenosnom a multifunk&#x10D;nom zariaden&#xED; a t&#xFD;m zv&#xFD;&#x161;i&#x165; pr&#xED;stup k zdravotnej starostlivosti najm&#xE4; v od&#x13E;ahl&#xFD;ch oblastiach v rozvojov&#xFD;ch krajin&#xE1;ch. Sna&#x17E;&#xED;me sa rie&#x161;i&#x165; predov&#x161;etk&#xFD;m tri aktu&#xE1;lne rozvojov&#xE9; probl&#xE9;my: - Nedostatok odborn&#xE9;ho zdravotn&#xED;ckeho person&#xE1;lu - Neexistuj&#xFA;ce datab&#xE1;zy a inform&#xE1;cii o pacientoch - Nedostatok lek&#xE1;rskeho vybavenia Na&#x161;e rie&#x161;enie pon&#xFA;ka najm&#xE4;: - Prenosn&#xE9; multifunk&#x10D;n&#xE9; lek&#xE1;rske zariadenie pre poskytnutie zdravotnej starostlivosti - Digit&#xE1;lna datab&#xE1;za pacientov - Softv&#xE9;rov&#xE1; analytika zalo&#x17E;en&#xE1; na umelej inteligencii A.I. (artificial intelligence) na predikciu ochoren&#xED; obsluhovan&#xE1; zdravotn&#xED;ckym pracovn&#xED;kom &#x2013; ne&#x161;pecialistom Afrika nesie a&#x17E; 24% tzv. global disease burden , a naproti tomu m&#xE1; len 3% zo v&#x161;etk&#xFD;ch zdravotn&#xED;ckych pracovn&#xED;kov na svete. Aj ke&#x10F; vieme, &#x17E;e nikdy nebudeme schopn&#xED; nahradi&#x165; lek&#xE1;rov, h&#x13E;ad&#xE1;me sp&#xF4;sob, ako t&#xFA;to medzeru zmen&#x161;i&#x165; pomocou n&#xE1;&#x161;ho rie&#x161;enia - inteligentn&#xFD;ch senzorov a AI - umelej inteligencii. &#x160;pecifick&#xFD;m cie&#x13E;om projektu je vypracovanie biznis pl&#xE1;nu a zv&#xFD;&#x161;i&#x165; tak kapacitu &#x17E;iadate&#x13E;a prenikn&#xFA;&#x165; na trhy v rozvojov&#xFD;ch krajin&#xE1;ch so svojimi rie&#x161;eniami, ktor&#xE9; maj&#xFA; okrem biznisov&#xE9;ho aj v&#xFD;razn&#xFD; rozvojov&#xFD; prvok. Tento spo&#x10D;&#xED;va najm&#xE4; v zv&#xFD;&#x161;en&#xED; pr&#xED;stupu k zdravotnej starostlivosti. V&#xFD;sledky projektu: 1.1 Anal&#xFD;za trhu a variantov biznis modelu Indik&#xE1;tor: jedna anal&#xFD;za Aktivita: Analyticka&#x301; c&#x30C;innost&#x30C;, zbieranie da&#x301;t a informa&#x301;cii&#x301; na dia&#x13E;ku (office analytika u&#xFA;dajov ziskanych z ciest v zahrani&#x10D;&#xED;) a po&#x10D;as ciest v zahrani&#x10D;&#xED; V&#xFD;stupy: anal&#xFD;za su&#x301;c&#x30C;asne&#x301;ho stavu na trhu, konkurencie, dopytu a ponuky 1.2 V&#xFD;sledky testovania v ter&#xE9;ne na dia&#x13E;ku cez partnerov (lok&#xE1;lne verejn&#xE9; in&#x161;tit&#xFA;cie, dom&#xE1;ci lek&#xE1;ri, lek&#xE1;ri z mimovl&#xE1;dnych organiz&#xE1;ci&#xED;, zamestnanci &#x17E;iadate&#x13E;a po&#x10D;as slu&#x17E;obnej cesty), Indik&#xE1;tor: % partnerov spokojn&#xFD;ch s v&#xFD;sledkami testovania Aktivita: testovanie v ter&#xE9;ne V&#xFD;stupy: po&#x10D;et lokal&#xED;t a partnerov a vypracovan&#xE9; posudky (n&#xE1;vrhov na zlep&#x161;enie) napr. od firiem, lek&#xE1;rov, mimovl&#xE1;dnych organiz&#xE1;ci&#xED; 1.3 Preh&#x13A;benie spolupr&#xE1;ce Indik&#xE1;tor: po&#x10D;et uzavret&#xFD;ch form&#xE1;lnych a neform&#xE1;lnych spolupr&#xE1;c Aktivita: vycestovanie za &#xFA;&#x10D;elom iniciovania spolupr&#xE1;ce s miestnymi partnermi a verejn&#xFD;mi in&#x161;tit&#xFA;ciami V&#xFD;stupy: po&#x10D;et stretnut&#xED;, po&#x10D;et &#xFA;&#x10D;astn&#xED;kov, po&#x10D;et slu&#x17E;obn&#xFD;ch ciest Cie&#x13E;ov&#xE1; skupina: medzin&#xE1;rodn&#xE9; firmy, mimovl&#xE1;dne organiz&#xE1;cie, verejn&#xE9; in&#x161;tit&#xFA;cie Miesto realiz&#xE1;cie: Ghana a regi&#xF3;n Z&#xE1;padnej Afriky Projekt je &#x10D;iasto&#x10D;ne podobn&#xFD; in&#xE9;mu predkladan&#xE9;mu projektu &#x17E;iadate&#x13E;a s n&#xE1;zvom Portable Diagnostics Accessible to Everybody &#x2013; Feasibility study. &#x10C;o je logicky nevyhnutn&#xE9; a to z d&#xF4;vodu, &#x17E;e na &#x10D;asovej osi v&#xFD;voja v&#xE4;&#x10D;&#x161;iny firiem, &#x161;t&#xFA;dia uskuto&#x10D;nite&#x13E;nosti v&#x17E;dy predch&#xE1;dza a &#x10D;iasto&#x10D;ne sa prel&#xED;na s f&#xE1;zou pr&#xED;pravy biznis pl&#xE1;nu. Teda zatia&#x13E; &#x10D;o tento projekt si stanovil dosiahnu&#x165; f&#xE1;zu vypracovanie biznis pl&#xE1;nu, druh&#xFD; projekt nejde tak &#x10F;aleko a jeho cie&#x13E;om je len vypracovanie &#x161;t&#xFA;die realizovate&#x13E;nosti. Pri&#x10D;om vypracovanie biznis pl&#xE1;nu predpoklad&#xE1; aj vypracovanie anal&#xFD;zy trhu, &#x161;t&#xFA;die uskuto&#x10D;nite&#x13E;nosti, testovania a &#x10F;al&#x161;&#xED;ch podobn&#xFD;ch aktiv&#xED;t. &#x10E;al&#x161;ia podobnos&#x165; je, &#x17E;e sa jedn&#xE1; o ten ist&#xFD; produkt. Hlavn&#xFD; rozdiel tak spo&#x10D;&#xED;va v tom, &#x17E;e projekt Portable Diagnostics Accessible to Everybody &#x2013; Feasibility study m&#xE1; za cie&#x13E; vytvori&#x165; &#x161;t&#xFA;diu realizovate&#x13E;nosti v regi&#xF3;ne Ke&#x148;a plus, zatia&#x13E; &#x10D;o projekt Portable Diagnostics Accessible to Everybody &#x2013; Business plan ide &#x10F;alej a jeho cie&#x13E;om/ v&#xFD;sledkom je vytvorenie biznis pl&#xE1;nu v Z&#xE1;padnej Afrike, najm&#xE4; v Ghane.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">S-Case</narrative>
  </participating-org>
  <other-identifier ref="2019000168" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-31" type="2"></activity-date>
  <activity-date iso-date="2020-06-29" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">S-Case</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">S-Case</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="GH" percentage="100"></recipient-country>
  <location ref="241">
   <location-id code="14445135" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Accra</narrative>
   </name>
   <administrative code="241" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.55602 -0.1969</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="12191" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2019000168">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-29"></transaction-date>
   <value currency="EUR" value-date="2019-11-29">10000</value>
   <receiver-org>
    <narrative xml:lang="EN">S-Case</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ppp2-1-3">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/PPP2/1/3</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>61000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
