<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2017-ssd-1-2" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2017000308</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Measures to reduce disease and mortality among at-risk groups in South Sudan</narrative>
   <narrative xml:lang="SK">Zabezpe&#x10D;enie opatren&#xED; na zn&#xED;&#x17E;enie chorobnosti a &#xFA;mrtnosti ohrozenej skupiny obyvate&#x13E;stva v Ju&#x17E;nom Sud&#xE1;ne</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">The overall goal of this project is to strengthen interventions in the health sector in three selected locations of South Sudan = Renk, Leer and Awail. The submitted project is part of a much wider multisectoral program of the implementing partner of the applicant. The project has as its ambition to significantly reduce disease and mortality among groups at risk from conflict, internally displaced people and weakened urban host communities in S. Sudan. A specific emphasis will be placed on women and children, neglected older populations, handicapped and pregnant and nursing women. The provision of long- term supplies of medicine will strengthen the basic health security and prevention of the occurrence of epidemics. The dramatic humanitarian crisis and the high number of needy people creates the need to focus on increasing the capacity of health workers and the provision of critical expert training. Part of this project is also the support of a number of malnutrition centres. We will support the operations of these centres providing health and malnutrition services, which currently are in 28 locations in the regions of Aweil, Leer Mayendit and Renk. According to the need we will initiate mobile service capacity wherever the need emerges and/or wherever the distance from the centre for the population groups is more than 2 hours. The number of recipients of support within this project is projected at nearly 65 000 people.</narrative>
   <narrative xml:lang="SK">V&#x161;eobecn&#xFD;m cie&#x13E;om tohto projektu je posilnenie intervenci&#xED; v sektore zdravotnej starostlivosti v troch vybran&#xFD;ch lokalit&#xE1;ch Ju&#x17E;n&#xE9;ho Sud&#xE1;nu &#x2013; Renk, Leer a Aweil. Predkladan&#xFD; projekt je s&#xFA;&#x10D;as&#x165;ou &#x10F;aleko &#x161;ir&#x161;ieho multisektor&#xE1;lneho programu implementovan&#xE9;ho partnerskou organiz&#xE1;ciou &#x17E;iadate&#x13E;a. Projekt si d&#xE1;va za amb&#xED;ciu signifikantn&#xFD;m sp&#xF4;sobom zn&#xED;&#x17E;i&#x165; chorobnos&#x165; a &#xFA;mrtnos&#x165; konfliktom ohrozenej skupiny obyvate&#x13E;ov, pres&#xED;dlencov a oslaben&#xE9; miestne hos&#x165;uj&#xFA;ce komunity v Ju&#x17E;nom Sud&#xE1;ne. &#x160;pecifick&#xFD; d&#xF4;raz bude kladen&#xFD; na &#x17E;eny a deti, nevyn&#xED;maj&#xFA;c star&#x161;iu popul&#xE1;ciu, &#x13E;ud&#xED; so zdravotn&#xFD;m postihnut&#xED;m a tehotn&#xE9; a doj&#x10D;iace &#x17E;eny. Zabezpe&#x10D;en&#xED;m trval&#xE9;ho pr&#xED;sunu liekov projekt prispeje k posilneniu z&#xE1;kladnej zdravotnej starostlivosti a prevencii v&#xFD;skytu epidemick&#xFD;ch ochoren&#xED;. Dramatick&#xE1; humanit&#xE1;rna kr&#xED;za a vysok&#xFD; po&#x10D;et n&#xFA;dznych vytv&#xE1;ra potrebu zamera&#x165; sa aj na zv&#xFD;&#x161;enie kapacity zdravotn&#xED;ckeho person&#xE1;lu a poskytovaniu n&#xE1;le&#x17E;it&#xFD;ch odborn&#xFD;ch &#x161;kolen&#xED;. S&#xFA;&#x10D;as&#x165;ou tohto projektu je aj podpora nieko&#x13E;k&#xFD;ch prev&#xE1;dzok malnutri&#x10D;n&#xFD;ch centier. Budeme pokra&#x10D;ova&#x165; v prev&#xE1;dzke centier poskytuj&#xFA;cich zdravotn&#xE9; a malnutri&#x10D;n&#xE9; slu&#x17E;by, ktor&#xE9; v s&#xFA;&#x10D;asnosti s&#xFA; a&#x17E; v 28 lokalit&#xE1;ch po celej oblasti Aweil, Leer, Mayendit a Renk. Pod&#x13E;a potreby budeme d&#xE1;va&#x165; do prev&#xE1;dzky mobiln&#xE9; slu&#x17E;by a to v&#x161;ade tam, kde bud&#xFA; naras&#x165; potreby a/alebo v&#x161;ade tam, kde vzdialenos&#x165; k centr&#xE1;m pomoci je pre obyvate&#x13E;ov dlh&#x161;ia ako 2 hodiny. Po&#x10D;et prij&#xED;mate&#x13E;ov pomoci v r&#xE1;mci tohto projektu odhadujeme na takmer 65 000 &#x13E;ud&#xED;.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Integra</narrative>
  </participating-org>
  <other-identifier ref="2017000308" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-03" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">MedAir - CH</narrative>
   </organisation>
   <email>jim.ingram@medair.org</email>
   <mailing-address>
    <narrative xml:lang="EN">MedAir - CH, Chemin du Croset, Ecublens Switzerland, CH - 1024</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <location ref="279">
   <location-id code="16736495" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Renk</narrative>
   </name>
   <administrative code="279" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>11.7431 32.8049</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="12220" percentage="50" vocabulary="1"></sector>
  <sector code="12240" percentage="50" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2017000308">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-09-12"></transaction-date>
   <value currency="EUR" value-date="2017-09-12">198617</value>
   <receiver-org>
    <narrative xml:lang="EN">MedAir - CH</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000308">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-12"></transaction-date>
   <value currency="EUR" value-date="2017-09-12">158894</value>
   <receiver-org>
    <narrative xml:lang="EN">MedAir - CH</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2017-ssd-1-2">
   <title>
    <narrative xml:lang="EN">SAMRS/2017/SSD/1/2</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;Aktivita 2.1. n&#xE1;bor kvalifikovan&#xE9;ho zdravotn&#xED;ckeho person&#xE1;lu, komunitn&#xFD;ch zdravotn&#xFD;ch &#xFA;radn&#xED;kov a komunitn&#xFD;ch zdravotn&#xFD;ch dobrovo&#x13E;n&#xED;kov. Z&#xED;skanie medzin&#xE1;rodn&#xE9;ho a lok&#xE1;lneho zdravotn&#xE9;ho person&#xE1;lu.&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
