<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-d-1-47" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000172</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Sending a volunteer to Bosnia and Herzegovina</narrative>
   <narrative xml:lang="SK">Vyslanie dobrovo&#x13E;n&#xED;&#x10D;ky do Bosny a Hercegoviny</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Od konfliktu v Bosne a Hercegovine (&#x10F;alej len BIH) pre&#x161;li viac ne&#x17E; dve desa&#x165;ro&#x10D;ia, no krajina i na&#x10F;alej zost&#xE1;va rozdelen&#xE1; &#x2013; geograficky i pomyselne v mysliach &#x13E;ud&#xED;. Ka&#x17E;dodenn&#xE9; vyvesovanie srbskej vlajky v priestoroch Predsedn&#xED;ctva je len jedn&#xFD;m zo symbolov rozdelenia spolo&#x10D;nosti. Miestny neziskov&#xFD; sektor &#x10D;el&#xED; viacer&#xFD;m v&#xFD;zvam, av&#x161;ak pr&#xE1;ve on m&#xE1; potenci&#xE1;l sp&#xE1;ja&#x165; jednotliv&#xE9; etnik&#xE1;, &#x10D;i vybudova&#x165; nov&#xE9; z&#xE1;klady medzi kedysi bojuj&#xFA;cimi komunitami. Vzdelanie ml&#xE1;de&#x17E;e, gener&#xE1;cie bud&#xFA;cich akt&#xE9;rok a akt&#xE9;rov, spolo&#x10D;n&#xE9; projekty naprie&#x10D; celou BIH m&#xF4;&#x17E;u pom&#xF4;c&#x165; premosti&#x165; pretrv&#xE1;vaj&#xFA;ce rozdiely. Slovensko sa vo svojej zahrani&#x10D;nej politike zasadzuje o podporu euroatlantick&#xFD;ch integr&#xE1;ci&#xED; cel&#xE9;ho regi&#xF3;nu, ako aj podporu rozvoja miestnej ob&#x10D;ianskej spolo&#x10D;nosti, ktor&#xE1; potrebuje v&#xE4;&#x10D;&#x161;iu nez&#xE1;vislos&#x165;, dlhodob&#xFA; stabilitu, udr&#x17E;ate&#x13E;nos&#x165; a v neposlednom rade z&#xED;skavanie sk&#xFA;senost&#xED; od zahrani&#x10D;n&#xFD;ch partnerov a formovanie medzin&#xE1;rodn&#xFD;ch partnerstiev. Predkladan&#xFD; projekt m&#xE1; amb&#xED;ciu formou vyslania dobrovo&#x13E;n&#xED;&#x10D;ky do BIH a n&#xE1;sledn&#xFD;m zdie&#x13E;an&#xED;m slovensk&#xFD;ch sk&#xFA;senost&#xED; organiz&#xE1;ci&#xED; ob&#x10D;ianskej spolo&#x10D;nosti, napom&#xF4;c&#x165; k rozvoju mimovl&#xE1;dneho sektora v BIH a to na z&#xE1;klade medzietnickej spolupr&#xE1;ce a tolerancie. Vyslan&#xE1; dobrovo&#x13E;n&#xED;&#x10D;ka by v r&#xE1;mci svojho p&#xF4;sobenia v cie&#x13E;ovej krajine a v partnerskej organiz&#xE1;cii &#x201E;Humanity in Action Bosnia and Herzegovina&#x201C; (&#x10F;alej len Partner) venovala t&#xFD;mto &#x10D;innostiam s cie&#x13E;om pom&#xF4;c&#x165; Partnerovi a &#x10F;al&#x161;&#xED;m MVO v krajine: - Vyh&#x13E;ad&#xE1;vanie nov&#xFD;ch grantov&#xFD;ch mo&#x17E;nost&#xED; a n&#xE1;sledn&#xE9; p&#xED;sanie a pl&#xE1;novanie projektov, - Asistencia lok&#xE1;lnemu partnerovi s pr&#xED;pravou, organiz&#xE1;ciou a priebehom tr&#xE9;ningov, stretnut&#xED;, konferenci&#xED; a &#x10F;al&#x161;&#xED;ch podujat&#xED;, - Asistencia partnerovi so spr&#xE1;vou &#x161;tipendijn&#xE9;ho programu Humanity in Action Fellowship Sarajevo, - Networking a komunik&#xE1;cia s &#x10F;al&#x161;&#xED;mi akt&#xE9;rmi v oblasti rozvoja ob&#x10D;ianskej spolo&#x10D;nosti, akt&#xED;vneho ob&#x10D;ianstva, tolerancie, demokracie a &#x13E;udsk&#xFD;ch pr&#xE1;v, - Pomoc pri v&#xFD;jazdoch do ter&#xE9;nu, identifik&#xE1;cii vhodn&#xFD;ch intervenci&#xED; a pr&#xED;prava projektov na ich realiz&#xE1;ciu, - Pr&#xED;prava podkladov pre tr&#xE9;ningy a in&#xE9; podujatia, podpora aktiv&#xED;t na zis&#x165;ovanie potrieb v nov&#xFD;ch lokalit&#xE1;ch, - Administrat&#xED;vna podpora neziskovej organiz&#xE1;cie, - Pl&#xE1;novanie a realiz&#xE1;cia pridelen&#xFD;ch projektov, - Propag&#xE1;cia &#x10D;innosti organiz&#xE1;cie u donorskej komunity, - Prehlbovanie znalost&#xED; a zru&#x10D;nost&#xED; spojen&#xFD;ch s tematick&#xFD;m zameran&#xED;m dobrovo&#x13E;n&#xED;ckeho pobytu a rozvojovej pomoci, - Informovanie slovenskej verejnosti o aktivit&#xE1;ch v Bosne a Hercegovine</narrative>
   <narrative xml:lang="EN">Proposed project has an ambition via sending of a volunteer to Bosnia and Herzegovina and subsequent sharing of Slovak experience of civil society organizations to help to the development of the non-governmental sector in BIH on the basis of the interethnic cooperation and tolerance. Volunteer would work in the partner organization &#x201E;Humanity in Action Bosnia and Herzegovina&#x201C; in Sarajevo. She would assist the organization with development, fundraising, outreach, development of partnerships with key partners and donors. She will also assist with implementation and improvement of already existent projects of the partner organization</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">GLOBSEC</narrative>
  </participating-org>
  <other-identifier ref="2019000172" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-11-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Humanity in Action Bosnia and Herzegovina</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Humanity in Action Bosnia and Herzegovina, 71000</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="BA" percentage="100"></recipient-country>
  <location ref="064">
   <location-id code="13325349" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Sarajevo</narrative>
   </name>
   <administrative code="064" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>43.84864 18.35644</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2019000172">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-08-13"></transaction-date>
   <value currency="EUR" value-date="2019-08-13">18000</value>
   <receiver-org>
    <narrative xml:lang="EN">Humanity in Action Bosnia and Herzegovina</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000172">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-13"></transaction-date>
   <value currency="EUR" value-date="2019-08-13">14400</value>
   <receiver-org>
    <narrative xml:lang="EN">Humanity in Action Bosnia and Herzegovina</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-d-1-47">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/D/1/47</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>21000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
