<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2015-md-1-6" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2015000043</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Jeden svet na &#x161;kol&#xE1;ch v Moldavsku &#x2013; v&#xFD;chova k &#x13E;udsk&#xFD;m pr&#xE1;vam prostredn&#xED;ctvom dokument&#xE1;rnych filmov.</narrative>
   <narrative xml:lang="EN">One world at schools in Moldava- human rights education with documentary moovies</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om projektu je podpora tolerancie a dial&#xF3;gu o &#x13E;udsk&#xFD;ch pr&#xE1;vach medzi &#x161;tudentmi a u&#x10D;ite&#x13E;mi stredn&#xFD;ch &#x161;k&#xF4;l, pomocou vyu&#x17E;&#xED;vania audiovizu&#xE1;lnych materi&#xE1;lov vo v&#xFD;u&#x10D;be a prispie&#x165; tak k zv&#xFD;&#x161;eniu ob&#x10D;ianskej particip&#xE1;cie a z&#xE1;ujmu o dodr&#x17E;iavanie &#x13E;udsk&#xFD;ch pr&#xE1;v medzi mlad&#xFD;mi &#x13E;u&#x10F;mi v Moldavsku. Dokument&#xE1;rny film je efekt&#xED;vny n&#xE1;stroj ako sprostredkova&#x165; &#x161;kol&#xE1;m a mlad&#xFD;m &#x13E;u&#x10F;om aktu&#xE1;lne &#x13E;udsko-pr&#xE1;vne t&#xE9;my. Spr&#xE1;vne vybran&#xE9; filmy spolu s n&#xE1;slednou diskusiou poskytn&#xFA; &#x161;tudentom nie len nov&#xE9; inform&#xE1;cie, ale aj pr&#xED;le&#x17E;itos&#x165; a schopnos&#x165; sa nad nimi kriticky zamyslie&#x165;, diskutova&#x165; o nich a vytvori&#x165; si k nim vlastn&#xFD; postoj. Na z&#xE1;klade na&#x161;ej dlhodobej sk&#xFA;senosti so vzdel&#xE1;van&#xED;m v oblasti &#x13E;udsk&#xFD;ch pr&#xE1;v a vyu&#x17E;&#xED;van&#xED;m filmu ako prostriedku k &#xFA;vodu do t&#xE9;my, sa uk&#xE1;zalo, &#x17E;e je film pre &#x161;tudentov &#x10D;asto impulzom, aby sa za&#x10D;ali hlb&#x161;ie zauj&#xED;ma&#x165; o &#x13E;udsko-pr&#xE1;vne t&#xE9;my. V&#x10F;aka podpore v podobe mal&#xFD;ch grantov, bud&#xFA; ma&#x165; &#x161;tudenti pr&#xED;le&#x17E;itos&#x165; svoj z&#xE1;ujem o &#x13E;udsko-pr&#xE1;vne t&#xE9;my premietnu&#x165; do konkr&#xE9;tnej akcie, &#x10D;o je d&#xF4;le&#x17E;it&#xFD; krok k tomu, aby si za&#x10D;ali uvedomova&#x165;, &#x17E;e sami m&#xF4;&#x17E;u prispie&#x165; ku konkr&#xE9;tnej pozit&#xED;vnej zmene v spolo&#x10D;nosti a za&#x10D;ali by&#x165; ob&#x10D;iansky akt&#xED;vnej&#x161;&#xED;. V&#xFD;sledkom projektu bude: 1) Roz&#x161;&#xED;renie existuj&#xFA;cich vzdel&#xE1;vac&#xED;ch n&#xE1;strojov v podobe sady filmov o &#x13E;udsk&#xFD;ch pr&#xE1;vach o 10 nov&#xFD;ch filmov a nov&#xE9; podporn&#xE9; metodick&#xE9; materi&#xE1;ly, na tvorbe ktor&#xFD;ch sa bud&#xFA; podie&#x13E;a&#x165; predstavitelia moldavskej ob&#x10D;ianskej spolo&#x10D;nosti a odborn&#xED;ci z oblasti vzdel&#xE1;vania. 2) 100 u&#x10D;ite&#x13E;ov zo stredn&#xFD;ch &#x161;k&#xF4;l z&#xED;ska zru&#x10D;nosti vies&#x165; diskusiu na t&#xE9;mu &#x13E;udsk&#xFD;ch pr&#xE1;v a akt&#xED;vne vyu&#x17E;&#xED;va&#x165; novo z&#xED;skan&#xE9; vzdel&#xE1;vacie n&#xE1;stroje po&#x10D;as v&#xFD;u&#x10D;by v triede. 3) Zv&#xFD;&#x161;en&#xE1; ob&#x10D;ianska anga&#x17E;ovanos&#x165; a informovanos&#x165; &#x161;tudentov o &#x13E;udsk&#xFD;ch pr&#xE1;vach cez zrealizovan&#xE9; mal&#xE9; projekty &#x161;tudentov.</narrative>
   <narrative xml:lang="EN">The aim of the project is to support tolerance and dialogue about human rights among the students and teachers at high schools with the help of audio-visual material. This will help to improve civil participation and respecting human rights among young people in Moldavia. Documentary movie is an effective tool used to bring up topics on human rights to wide audiences. The right selection of movies will not only provide opportunity to gain new information but also to analyse them critically, discuss them and create an opinion about them. Based on our long-term experience with human rights education and the use of audio-visual materials as an introduction to the topic, we can say that the movie is often a great impulse for students to start thinking more about human rights topics. Thanks to the support of small grants, students will have the opportunity to transform their interests in the topic to a specific action. This is an important step in order for students to realize that they can also contribute to positive improvements in the society by their own actions and so become more active in the civil society. The outcomes of the project are: 1. Broadening of existing education tools in form of a set of movies on human rights with 10 new movies and new methodological materials. The creation of these materials will be supported by the representatives of civil society in Moldavia as well as by experts from the field of education. 2. 100 teachers from high schools will gain new skills in discussion leading on the topic of human rights and they will be able to use new educational tools during their work in classes. 3. Civil society engagement will improve as well as the knowledge and information of involved students thanks to small projects conducted by students themselves. &#x200B;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">&#x10C;lov&#x11B;k v t&#xED;sni-Slovensko</narrative>
  </participating-org>
  <other-identifier ref="2015000043" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2017-01-02" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">OWH TV Studio,</narrative>
   </organisation>
   <email>owh@owh.md</email>
   <mailing-address>
    <narrative xml:lang="EN">OWH TV Studio,, 31 August 1989 Str., Chisinau, MD-2012</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <location-id code="15467845" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Republic of Moldova</narrative>
   </name>
   <administrative code="093" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>47.25 28.58333</pos>
   </point>
   <feature-designation code="A.PCLI"></feature-designation>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2015000043">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-26"></transaction-date>
   <value currency="EUR" value-date="2015-10-26">-83810</value>
   <receiver-org>
    <narrative xml:lang="EN">OWH TV Studio,</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000043">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-26"></transaction-date>
   <value currency="EUR" value-date="2015-10-26">83810</value>
   <receiver-org>
    <narrative xml:lang="EN">OWH TV Studio,</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000043">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-26"></transaction-date>
   <value currency="EUR" value-date="2015-10-26">33524</value>
   <receiver-org>
    <narrative xml:lang="EN">OWH TV Studio,</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000043">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-26"></transaction-date>
   <value currency="EUR" value-date="2015-10-26">41632</value>
   <receiver-org>
    <narrative xml:lang="EN">OWH TV Studio,</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2015-md-1-6">
   <title>
    <narrative xml:lang="EN">SAMRS/2015/MD/1/6</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;Z&#xE1;vere&#x10D;n&#xE1; spr&#xE1;va a vy&#xFA;&#x10D;tovanie&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
