<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2011-06-03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2011000057</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Podpora procesu implement&#xE1;cie Smernice E&#xDA; o hodnoten&#xED; a mana&#x17E;mente povod&#x148;ov&#xFD;ch riz&#xED;k v Gruz&#xED;nsku</narrative>
   <narrative xml:lang="EN">Support the implementation process of the EU Directive on the assessment and management of flood risks in Georgia</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">&lt;p&gt;Georgia faces serious problems and challenges in the field of water management and environmental protection. Georgian government has long declared a tendency to focus on the EU and transatlantic structures. Is no exception field of water policy. Despite significant progress this area, there is still a need to improve both the legal, human and technical provision in the areas predov&#x161;etk&#xFD;m flood protection as part of crisis management. It is well known that Georgia each year struggle with floods, landslides and mud. According to statistics, in 2003-2009 caused damage worth more than 250 million. USD. In this regard, the implementation of the EU Directive on the assessment and management of flood risks would permit precise identification of vulnerable areas and also take the necessary measures to mitigate the effects of floods in Georgia, especially the creation and issuance of timely and accurate hydrological forecasts and warnings. However, it is also necessary monitoring data quantity of surface water (currently only operational 23 hydrological stations in Georgia, for example, while in Slovakia it to 430) and accurately and timely forecasts and warnings. In addition to the review of major legislation is necessary to establish the overall framework for the implementation of the EU Directive (Road Map), familiar with the flood hazard (Draft measures for flood protection and maps of flood hazard areas) and also to define the conditions for the exercise of the flood forecasting service in Georgia (Draft Decree) as the basic source of information for dealing with exceptional situations on the territory of Georgia.&lt;/p&gt;</narrative>
   <narrative xml:lang="SK">&lt;p&gt;Gruz&#xED;nsko, &#x10D;el&#xED; r&#xF4;znym probl&#xE9;mom a&#xA0;v&#xFD;zvam aj v&#xA0;oblasti vodn&#xE9;ho hospod&#xE1;rstva a&#xA0;ochrany &#x17E;ivotn&#xE9;ho prostredia. Gruz&#xED;nska vl&#xE1;da dlhodobo deklaruje pr&#xED;klon k&#xA0;orient&#xE1;cii na E&#xDA; a&#xA0;transatlantick&#xE9; &#x161;trukt&#xFA;ry. V&#xFD;nimkou nie je ani oblas&#x165; vodnej politiky. Napriek zna&#x10D;n&#xE9;mu pokroku v&#xA0;tejto oblasti, je st&#xE1;le potrebn&#xE9; zlep&#x161;i&#x165; jednak pr&#xE1;vne, person&#xE1;lne a technick&#xE9; zabezpe&#x10D;enie v&#xA0;oblasti predov&#x161;etk&#xFD;m protipovod&#x148;ovej ochrany ako s&#xFA;&#x10D;asti kr&#xED;zov&#xE9;ho mana&#x17E;mentu. Je dostato&#x10D;ne zn&#xE1;me, &#x17E;e Gruz&#xED;nsko ka&#x17E;doro&#x10D;ne z&#xE1;pas&#xED; s&#xA0;povod&#x148;ami, zosuvmi p&#xF4;dy a&#xA0;bahnom. Pod&#x13E;a &#x161;tatistiky v&#xA0;rokoch 2003-2009 boli sp&#xF4;soben&#xE9; &#x161;kody za viac ako 250 mil. USD. V&#xA0;tomto smere, implement&#xE1;cia Smernice E&#xDA; o&#xA0;hodnoten&#xED; a&#xA0;mana&#x17E;mente povod&#x148;ov&#xFD;ch riz&#xED;k umo&#x17E;n&#xED; jednak presn&#xFA; identifik&#xE1;ciu ohrozen&#xFD;ch oblasti a&#xA0;tie&#x17E; prijatie nevyhnutn&#xFD;ch opatren&#xED; na zmiernenie d&#xF4;sledkov povodni v&#xA0;Gruz&#xED;nsku, hlavne tvorbu a&#xA0;vyd&#xE1;vanie v&#x10D;asn&#xFD;ch a&#xA0;presn&#xFD;ch hydrologick&#xFD;ch predpoved&#xED; a&#xA0;v&#xFD;strah. Na to s&#xFA; v&#x161;ak tie&#x17E; potrebn&#xE9; &#xFA;daje z&#xA0;monitoringu kvantity povrchovej vody (v s&#xFA;&#x10D;asnosti je funk&#x10D;n&#xFD;ch len 23 hydrologick&#xFD;ch stan&#xED;c v&#xA0;Gruz&#xED;nsku, k&#xFD;m napr&#xED;klad v&#xA0;SR je to a&#x17E; 430) a&#xA0;presne a&#xA0;v&#x10D;asn&#xE9; predpovede a&#xA0;v&#xFD;strahy. Okrem rev&#xED;zie hlavn&#xFD;ch pr&#xE1;vnych predpisov je nutn&#xE9; vytvori&#x165; aj celkov&#xFD; r&#xE1;mec implement&#xE1;cie Smernice E&#xDA; (Cestovn&#xE1; mapa), pozna&#x165; oblasti s&#xA0;povod&#x148;ov&#xFD;m ohrozen&#xED;m (N&#xE1;vrh opatren&#xED; na ochranu pred povod&#x148;ami a&#xA0;mapy &#xFA;zem&#xED; s&#xA0;povod&#x148;ov&#xFD;m ohrozen&#xED;m) a&#xA0;tie&#x17E; definova&#x165; podmienky pre v&#xFD;kon predpovednej povod&#x148;ovej slu&#x17E;by v&#xA0;Gruz&#xED;nsku (N&#xE1;vrh Vyhl&#xE1;&#x161;ky) ako z&#xE1;kladn&#xE9;ho zdroja inform&#xE1;ci&#xED; pre rie&#x161;enie v&#xFD;nimo&#x10D;n&#xFD;ch situ&#xE1;ci&#xED; na &#xFA;zem&#xED; Gruz&#xED;nska.&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN"></narrative>
  </participating-org>
  <other-identifier ref="2011000057" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-11-01" type="2"></activity-date>
  <activity-date iso-date="2013-05-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">National Environmental Agency of the Ministry of Environmental Protection of Georgia</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">National Environmental Agency of the Ministry of Environmental Protection of Georgia</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GE" percentage="100"></recipient-country>
  <location ref="612">
   <administrative code="612" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2011000057">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-08-24"></transaction-date>
   <value currency="EUR" value-date="2011-08-24">5198</value>
   <receiver-org>
    <narrative xml:lang="EN">National Environmental Agency of the Ministry of Environmental Protection of Georgia</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2011-06-03">
   <title>
    <narrative xml:lang="EN">SAMRS/2011/06/03</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
 </iati-activity>
</iati-activities>
