<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-su-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000333</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Information and Communication Technologies in Kenya</narrative>
   <narrative xml:lang="SK">Informa&#x10D;no-komunika&#x10D;n&#xE9; technol&#xF3;gie v Keni</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">The applicant submitted a project implemented through sectoral priorities - infrastructure, ICT infrastructure in the country program in Kenya, as a startup to implement its business plan. The project is in line with the medium-term strategy for development cooperation SR for the years 2014-2018 with the National Development Framework - Vision 2030, adopted and implemented by the Kenyan government. The project is oriented to obtain necessary conditions for the implementation of the business plan of the applicant, which is the realization of knowledge transfer and creation of software solutions to the insurance sector of the Kenyan market and Kenya e-Government solutions Homeland Security Information Systems. The project reflects the real needs of the recipient country to improve the deployment of ICT solutions for improving the environment in the insurance market and addressing key agendas Kenyan government in the fight against crime, security and management of data and information. The project is long term and its content focus is representing bilateral development cooperation between the SR and Kenya with higher added value. The project will enable the applicant and its Slovak partner know the specifics of the local market in these segments, identifying the key stakeholders and creating long-term business partnerships that can generate profits in the future. Results of the project will be: the creation of new business partnerships, creation of basic strategic business documents such as market analysis, business plan and feasibility study. Achieved outputs of the project will be crucial in defining further steps, including the establishment of local representation of the applicant in the partner country or. other forms of dissemination of such partnerships. joint venture in Kenya. The project is also in line with multilateral assistance of other donors</narrative>
   <narrative xml:lang="SK">&#x17D;iadate&#x13E; prostredn&#xED;ctvom predlo&#x17E;en&#xE9;ho projektu realizuje sektorov&#xFA; prioritu &#x2013; infra&#x161;trukt&#xFA;ra, IKT infra&#x161;trukt&#xFA;ra v programovej krajine v Keni, ako startup na realizovanie svojho podnikate&#x13E;sk&#xE9;ho z&#xE1;meru. Projekt je v s&#xFA;lade so strednodobou strat&#xE9;giou rozvojovej spolupr&#xE1;ce SR na roky 2014-2018 s N&#xE1;rodn&#xFD;m rozvojov&#xFD;m r&#xE1;mcom &#x2013; Vizia 2030, ktor&#xFA; prijala a realizuje kensk&#xE1; vl&#xE1;da. Projekt je orientovan&#xFD; na z&#xED;skanie nevyhnutn&#xFD;ch podmienok na realizovanie podnikate&#x13E;sk&#xE9;ho z&#xE1;meru &#x17E;iadate&#x13E;a, ktor&#xFD;m je realiz&#xE1;cia prenosu znalost&#xED; a tvorba softwarov&#xFD;ch rie&#x161;en&#xED; pre sektor kensk&#xE9;ho poistn&#xE9;ho trhu a kensk&#xE9;ho e-Government rie&#x161;enia Homeland Security Information Systems. Projekt re&#xE1;lne odr&#xE1;&#x17E;a potreby prijmate&#x13E;skej krajine na zlep&#x161;enie nasadzovania IKT rie&#x161;en&#xED; pre zlep&#x161;enie prostredia v poistnom trhu a v rie&#x161;en&#xED; k&#x13E;&#xFA;&#x10D;ov&#xFD;ch agend kenskej vl&#xE1;dy v oblastiach boja proti kriminalite, bezpe&#x10D;nosti a spr&#xE1;ve d&#xE1;t a inform&#xE1;ci&#xED;. Projekt m&#xE1; dlhodob&#xFD; charakter a svojim obsahov&#xFD;m zameran&#xED;m je predstavuje bilater&#xE1;lnu rozvojov&#xFA; spolupr&#xE1;cu SR a Kene s vy&#x161;&#x161;ou pridanou hodnotou. Projekt umo&#x17E;n&#xED; &#x17E;iadate&#x13E;ovi a jeho slovensk&#xE9;ho partnerovi spozna&#x165; &#x161;pecifik&#xE1; lok&#xE1;lneho trhu v uveden&#xFD;ch segmentoch, identifik&#xE1;ciu k&#x13E;&#xFA;&#x10D;ov&#xFD;ch stakeholderov a vytvorenie dlhodob&#xFD;ch podnikate&#x13E;sk&#xFD;ch partnerstiev, ktor&#xE9; dok&#xE1;&#x17E;u v bud&#xFA;cnosti generova&#x165; zisk. V&#xFD;sledkami projektu bud&#xFA;: tvorba nov&#xFD;ch podnikate&#x13E;sk&#xFD;ch partnerstiev, tvorba z&#xE1;kladn&#xFD;ch strategick&#xFD;ch podnikate&#x13E;sk&#xFD;ch dokumentov ako s&#xFA; trhov&#xE1; anal&#xFD;za, podnikate&#x13E;sk&#xFD; pl&#xE1;n a &#x161;t&#xFA;dia realizovate&#x13E;nosti. Dosiahnut&#xE9; v&#xFD;stupy projektu bud&#xFA; rozhoduj&#xFA;ce pri definovan&#xED; &#x10F;al&#x161;ieho postupu vr&#xE1;tane vytvorenia lok&#xE1;lneho zast&#xFA;penia &#x17E;iadate&#x13E;a v partnerskej krajine resp. in&#xFD;ch foriem roz&#x161;irovania partnerstiev napr. joint venture v Keni. Projekt je v l&#xED;ni&#xED; aj s multilater&#xE1;lnou pomocou in&#xFD;ch donorov</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">INTHERIN s.r.o.</narrative>
  </participating-org>
  <other-identifier ref="2014000333" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">INTHERIN s.r.o</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">INTHERIN s.r.o</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <administrative code="248" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2014000333">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-16"></transaction-date>
   <value currency="EUR" value-date="2014-12-16">0</value>
   <receiver-org>
    <narrative xml:lang="EN">INTHERIN s.r.o</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000333">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-16"></transaction-date>
   <value currency="EUR" value-date="2014-12-16">9815</value>
   <receiver-org>
    <narrative xml:lang="EN">INTHERIN s.r.o</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-su-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/SU/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>30000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
