<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/mf-sr-ida-16-2011-01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-3-2011000030</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Participation of the Slovak Republic on the Sixteenth Replenishment of International Development Association</narrative>
   <narrative xml:lang="SK">Prist&#xFA;penie SR k 16. doplneniu zdrojov Medzin&#xE1;rodn&#xE9;ho zdru&#x17E;enia pre rozvoj - IDA</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">&lt;p&gt;Slovak Republic has fully&#xA0;paid its contribution to the Sixteenth Replenishment of the International Development Association. The said Sixteenth Replenishment&#xA0;is focused on providing the aid (both financial and material) for the poorest countries of the world in different areas. The most important areas of provided aid were and are gender equality and respective connected issues, fragile and conflict-affected countries (especially African) and the regional integration and cooperation among the poorest countries. Sixteenth Replenishment is primarily focused on delivering the development impact, i.e.&#xA0;on the aid efectiveness. This is very important&#xA0;as regards of the 2015 deadline for the Millenium Development Goals achievement. 51 donor countires alltogether are participating on the Sixteenth Replenishment and have provided 49,3 bln. USD of aid in this regard.&lt;/p&gt;</narrative>
   <narrative xml:lang="SK">&lt;p&gt;Slovensk&#xE1; republika zaplatila cel&#xFA; v&#xFD;&#x161;ku svojho pr&#xED;spevku v r&#xE1;mci 16. doplnenia zdrojov Medzin&#xE1;rodn&#xE9;ho zdru&#x17E;enia pre rozvoj - IDA. 16. doplnenie zdrojov IDA bolo a je zameran&#xE9; na poskytovanie rozvojovej pomoci (finan&#x10D;nej ako aj materi&#xE1;lnej) pre najchudobnej&#x161;ie krajiny sveta v r&#xF4;znych oblastiach. Najd&#xF4;le&#x17E;itej&#x161;&#xED;mi oblas&#x165;ami poskytovanej rozvojovej pomoci boli a s&#xFA; oblasti rie&#x161;enia ot&#xE1;zky rovnosti pohlav&#xED;, problematika nestabiln&#xFD;ch a konfliktom ohrozen&#xFD;ch kraj&#xED;n (predov&#x161;etk&#xFD;m africk&#xFD;ch)&#xA0;a posil&#x148;ovanie region&#xE1;lnej integr&#xE1;cie a spolupr&#xE1;ce medzi najchudbnej&#x161;&#xED;mi krajinami sveta. 16. doplnenie zdrojov IDA je prim&#xE1;rne zameran&#xE9; na zvy&#x161;ovanie efekt&#xED;vnosti poskytovanej rozvojovej pomoci, &#x10D;o je mimoriadne d&#xF4;le&#x17E;it&#xE9; z poh&#x13E;adu splnenia z&#xE1;v&#xE4;zkov mil&#xE9;niov&#xFD;ch rozvojov&#xFD;ch&#xA0;cie&#x13E;ov do&#xA0;roku 2015. Spolu sa na 16. doplnen&#xED; zdrojov IDA z&#xFA;&#x10D;ast&#x148;uje 51 kraj&#xED;n -&#xA0;poskytovate&#x13E;ov rozvojovej pomoci, ktor&#xED; poskytli rozvojov&#xFA; pomoc v celkovej v&#xFD;&#x161;ke&#xA0;49,3 mld. USD.&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-3" role="2" type="10">
   <narrative xml:lang="EN">International Development Association</narrative>
  </participating-org>
  <other-identifier ref="2011000030" type="A2">
   <owner-org ref="XM-DAC-69-3">
    <narrative xml:lang="EN">Ministry of Finance of Slovak Republic</narrative>
    <narrative xml:lang="SK">Ministry of Finance of Slovak Republic</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-01-15" type="2"></activity-date>
  <activity-date iso-date="2014-01-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Development Association</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">International Development Association</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2011000030">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-08-17"></transaction-date>
   <value currency="EUR" value-date="2011-08-17">820000</value>
   <receiver-org>
    <narrative xml:lang="EN">International Development Association</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2011000030">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-08-17"></transaction-date>
   <value currency="EUR" value-date="2011-08-17">990000</value>
   <receiver-org>
    <narrative xml:lang="EN">International Development Association</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/mf-sr-ida-16-2011-01">
   <title>
    <narrative xml:lang="EN">MF SR/IDA 16/2011/01</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
 </iati-activity>
</iati-activities>
