<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-vp-1-6" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000215</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Posilnenie procesu  ochrany v&#xF4;d cez kontrolu vyp&#xFA;&#x161;&#x165;ania odpadov&#xFD;ch v&#xF4;d a monitoringu rizikov&#xFD;ch vodn&#xFD;ch &#xFA;tvarov v Gruz&#xED;nsku</narrative>
   <narrative xml:lang="EN">Strengthening of the water protection through the controlling system of the effluent quality and monitoring of the water bodies at risk in Georgia</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Georgia is in the phase of transfer to market economy and democratic society, including water management and environmental protection. Georgia, like other countries of former Soviet Union, suffers in the field of water management from deeply rooted sector approach with the absence of integrated approach to protection and utilization of water resources and landscape as well as insufficient financing of water management needs mainly regarding protection, control and prevention of water resources pollution. One of the obstacles is a big diversification of the competences related to water management among four ministries which really complicates the decision making process and leads to discrepancies in issuing of the permissions for the activities affecting water resources. Besides this, water management authorities are insufficient in terms of human resources as well as technical equipment. Currently Georgia has taken several significant steps and measures in water management policy. It has committed itself to implement the principles of sustainable utilization of water resources and to transpose them into national environmental policy and plans, including MDG for Reduction of Poverty and Developing Strategies. In the effort to be in a closer integration with the European Union, Georgia signed the &#x201E;European Neighbourhood Policy Action Plan (2006) &#x201C;and in upcoming time it is about to sign the Convention UN UNO on protection and rational utilization of transboundary waters and international lakes (Helsinki 1993). Moreover, the National Strategy of Water Policy based on the principles of the Water Framework Directive EU (2000/60/EC) was prepared. National legislation stimulates the management of water resources on the principle of catchments, protection and rational utilization of water resources. Water Act which is the principal legal document in Georgia and related to water resources is currently in the process of harmonization with the Water Framework Directive EU and other EU legal regulations to which the government committed itself within the Association Agreement which is expected to be signed in summer this year. Gradual positive expansion trend of industrial and agricultural production causes increasing share of discharged contaminated waste water to surface water which has then negative impact on groundwater quality. Therefore, the project objective focused on strengthening the water protection process through the control of waste water discharge and monitoring of water bodies at risk (sections of rivers which do not meet the environmental water quality objectives as defined by the Water Framework Directive EU) in Georgia is currently highly topical and necessary for the development of society and economy. Planned project results are the preparation of mechanism for improving the inspection control activity in water protection in Georgia according to EU water policy and the preparation of methodology for operational monitoring of water bodies at risk in Georgia from the viewpoint of reaching the environmental quality objectives in line with the Water Framework Directive EU. Abovementioned results will be achieved through the implementation of 2 main activities. The first group of activities will be focused on the analysis of the current status of the Environmental Inspection control activity in Georgia in the field of water and the identification of the needs for its harmonization with the EU policy. This will include the preparation of Methodology Instruction for the control related to point pollution sources and respecting the permissions issued by state administration including the Protocol of Industrial Pollution Source and the List of Dangerous Point Pollution Sources, elaboration of the Proposal for the Communication of the Environmental Inspection with state and public administration bodies at national and regional level (missing interconnection among institutions can lead to frequent errors in emergency and con</narrative>
   <narrative xml:lang="SK">Gruz&#xED;nsko sa nach&#xE1;dza vo f&#xE1;ze prechodu na trhov&#xE9; hospod&#xE1;rstvo a demokraticky riaden&#xFA; spolo&#x10D;nos&#x165;, vodn&#xE9; hospod&#xE1;rstvo a ochranu &#x17E;ivotn&#xE9;ho prostredia nevyn&#xED;maj&#xFA;c. Gruz&#xED;nsko, podobne ako ostatn&#xE9; krajiny b&#xFD;val&#xE9;ho Sovietskeho zv&#xE4;zu, trp&#xED; v oblasti vodn&#xE9;ho hospod&#xE1;rstva jednak hlboko zakorenen&#xFD;m sektorov&#xFD;m pr&#xED;stupom, kde absentoval integrovan&#xFD; pr&#xED;stup k ochrane a vyu&#x17E;&#xED;vaniu vodn&#xFD;ch zdrojov a krajiny ako aj nedostato&#x10D;n&#xFD;m financovan&#xED;m potrieb vodn&#xE9;ho hospod&#xE1;rstva, hlavne &#x10D;o sa t&#xFD;ka ochrany, kontroly a prevencie zne&#x10D;is&#x165;ovania vodn&#xFD;ch zdrojov. Jednou z prek&#xE1;&#x17E;ok je aj ve&#x13E;k&#xE1; diverzifik&#xE1;cia kompetenci&#xED; t&#xFD;kaj&#xFA;cich sa vodn&#xE9;ho hospod&#xE1;rstva medzi 4 ministerstv&#xE1;, &#x10D;o rozhodovanie v tejto oblasti s&#x165;a&#x17E;uje a vedie &#x10D;asto k nes&#xFA;ladu pri vyd&#xE1;van&#xED; povolen&#xED; na &#x10D;innosti maj&#xFA;ce vplyv na vodn&#xE9; zdroje. Okrem toho, vodopr&#xE1;vne org&#xE1;ny s&#xFA; poddimenzovan&#xE9; &#x10D;o sa t&#xFD;ka tak &#x13E;udsk&#xFD;ch zdrojov ako aj technick&#xE9;ho vybavenia. V s&#xFA;&#x10D;asnosti Gruz&#xED;nsko urobilo nieko&#x13E;ko v&#xFD;znamn&#xFD;ch krokov a opatren&#xED; v oblasti vodohospod&#xE1;rskej politiky. Zaviazalo sa implementova&#x165; princ&#xED;py udr&#x17E;ate&#x13E;n&#xE9;ho vyu&#x17E;&#xED;vania vodn&#xFD;ch zdrojov a transponova&#x165; ich do n&#xE1;rodnej environment&#xE1;lnej politiky a pl&#xE1;nov, vr&#xE1;tane MDG pre Redukciu chudoby a Rozvojov&#xFD;ch strat&#xE9;gi&#xED;. V snahe o u&#x17E;&#x161;iu integr&#xE1;ciu s E&#xDA;, Gruz&#xED;nsko podp&#xED;salo v roku 2006 &#x201E;European Neighbourhood Policy Action Plan (2006)&#x201C; a taktie&#x17E; sa o&#x10D;ak&#xE1;va, &#x17E;e v najbli&#x17E;&#x161;om obdob&#xED; podp&#xED;&#x161;e Dohovor EHK OSN o ochrane a racion&#xE1;lnom vyu&#x17E;&#xED;van&#xED; cezhrani&#x10D;n&#xFD;ch v&#xF4;d a medzin&#xE1;rodn&#xFD;ch jazier (Helsinki 1993). Naviac bola spracovan&#xE1; N&#xE1;rodn&#xE1; strat&#xE9;gia vodnej politiky, ktor&#xE1; je zalo&#x17E;en&#xE1; na princ&#xED;poch R&#xE1;mcovej smernice E&#xDA; o vod&#xE1;ch (2000/60/ES). N&#xE1;rodn&#xE1; legislat&#xED;va stimuluje riadenie vodn&#xFD;ch zdrojov na princ&#xED;pe povod&#xED;, ochranu a racion&#xE1;lne vyu&#x17E;&#xED;vanie vodn&#xFD;ch zdrojov. Z&#xE1;kon o vod&#xE1;ch, ktor&#xFD; je hlavn&#xFD;m pr&#xE1;vnym dokumentom v Gruz&#xED;nsku, t&#xFD;kaj&#xFA;ci sa vodn&#xFD;ch zdrojov, je v s&#xFA;&#x10D;asnom obdob&#xED; v procese harmoniz&#xE1;cie s R&#xE1;mcovou smernicou E&#xDA; o vod&#xE1;ch a &#x10F;al&#x161;&#xED;mi pr&#xE1;vnymi predpismi E&#xDA;, k &#x10D;omu sa zaviazala vl&#xE1;da v r&#xE1;mci Asocia&#x10D;nej dohody, ktor&#xE1; by mala by&#x165; podp&#xED;san&#xE1; v lete tohto roku. Postupn&#xFD; pozit&#xED;vny trend roz&#x161;irovania priemyselnej a po&#x13E;nohospod&#xE1;rskej v&#xFD;roby m&#xE1; za n&#xE1;sledok st&#xFA;paj&#xFA;ci podiel vyp&#xFA;&#x161;&#x165;an&#xFD;ch kontaminovan&#xFD;ch odpadov&#xFD;ch v&#xF4;d do povrchov&#xFD;ch tokov, ktor&#xE9; n&#xE1;sledne negat&#xED;vne ovplyv&#x148;uj&#xFA; aj kvalitu podzemn&#xFD;ch v&#xF4;d. Preto pr&#xE1;ve cie&#x13E; projektu zameran&#xFD; na posilnenie procesu ochrany v&#xF4;d cez kontrolu vyp&#xFA;&#x161;&#x165;ania odpadov&#xFD;ch v&#xF4;d a monitoringu rizikov&#xFD;ch vodn&#xFD;ch &#xFA;tvarov (&#xFA;seky riek, ktor&#xE9; nesp&#x13A;&#x148;aj&#xFA; environment&#xE1;lne ciele kvality vody ako ich definuje R&#xE1;mcov&#xE1; smernica E&#xDA; o vod&#xE1;ch) v Gruz&#xED;nsku je v s&#xFA;&#x10D;asnosti vysoko aktu&#xE1;lny a pre rozvoj spolo&#x10D;nosti a hospod&#xE1;rstva potrebn&#xFD;. Pl&#xE1;novan&#xFD;mi v&#xFD;sledkami projektu je spracovanie mechanizmu pre zlep&#x161;enie kontrolnej &#x10D;innosti in&#x161;pekcie v oblasti ochrany v&#xF4;d v Gruz&#xED;nsku, v s&#xFA;lade s vodnou politikou E&#xDA; a spracovanie metodiky pre operat&#xED;vny monitoring rizikov&#xFD;ch vodn&#xFD;ch &#xFA;tvarov v Gruz&#xED;nsku z h&#x13E;adiska dosiahnutia environment&#xE1;lnych cie&#x13E;ov kvality v s&#xFA;lade s R&#xE1;mcovou smernicou E&#xDA; o vod&#xE1;ch. Uveden&#xE9; v&#xFD;sledky bud&#xFA; zabezpe&#x10D;en&#xE9; realiz&#xE1;ciou 2 hlavn&#xFD;ch aktiv&#xED;t. Prv&#xE1; skupina aktiv&#xED;t bude zameran&#xE1; na anal&#xFD;zu s&#xFA;&#x10D;asn&#xE9;ho stavu v&#xFD;konu kontrolnej &#x10D;innosti in&#x161;pekciou &#x17E;ivotn&#xE9;ho prostredia v oblasti v&#xF4;d v Gruz&#xED;nsku a identifik&#xE1;ciu potrieb pre jej harmoniz&#xE1;ciu s politikou E&#xDA;; spracovanie Metodick&#xE9;ho pokynu pre v&#xFD;kon kontroly bodov&#xFD;ch zdrojov zne&#x10D;istenia a plnenia vydan&#xFD;ch povolen&#xED; &#x161;t&#xE1;tnou spr&#xE1;vou vr&#xE1;tane Protokolu zne&#x10D;istenia pre priemyseln&#xE9; zdroje zne&#x10D;istenia a Zoznamu rizikov&#xFD;ch bodov&#xFD;ch zdrojov zne&#x10D;istenia; a vypracovanie N&#xE1;vrhu komunik&#xE1;cie In&#x161;pekcie &#x17E;ivotn&#xE9;ho prostredia v oblasti v&#xF4;d s org&#xE1;nmi &#x161;t&#xE1;tnej a verejnej spr&#xE1;vy na n&#xE1;rodnej a region&#xE1;lnej &#xFA;rovni (pr&#xE1;ve ch&#xFD;baj&#xFA;ce prepojenie medzi in&#x161;tit&#xFA;ciami vedie k &#x10D;ast&#xFD;m chyb&#xE1;m pri rie&#x161;en&#xED; havarijn&#xFD;ch a kontroln&#xFD;ch aktiv&#xED;t). Nadv&#xE4;zuj&#xFA;ca druh&#xE1; skupina aktiv&#xED;t bude pojedn&#xE1;va&#x165; o spracovan&#xED; Metodiky pre syst&#xE9;m operat&#xED;vneho monitoringu rizikov&#xFD;ch vodn&#xFD;ch &#xFA;tvarov v Gruz&#xED;nsku a realiz&#xE1;cii kontroln&#xFD;ch anal&#xFD;z vzoriek v&#xF4;d z vybran&#xFD;ch rizikov&#xFD;ch &#xFA;tvarov povrchovej vody. V r&#xE1;mci aktiv&#xED;t sa uskuto&#x10D;nia pracovn&#xE9; cesty gruz&#xED;nskych expertov do SR a expertov SR do Gruz&#xED;nska. Projekt m&#xE1; amb&#xED;ciu vyplni&#x165; ch&#xFD;baj&#xFA;ce postupy pri ochrane v&#xF4;d v Gruz&#xED;nsku ako je celkov&#xE9; zlep&#x161;enie funk&#x10D;nosti kontrolnej &#x10D;innosti In&#x161;pekcie &#x17E;ivotn&#xE9;ho prostredia Gruz&#xED;nska v oblasti ochrany v&#xF4;d a syst&#xE9;mu komunik&#xE1;cie s org&#xE1;nmi &#x161;t&#xE1;tnej a verejnej spr&#xE1;vy na n&#xE1;rodnej a region&#xE1;lnej &#xFA;rovni, ale aj zlep&#x161;enie syst&#xE9;mu operat&#xED;vneho monitoringu povrchov&#xFD;ch v&#xF4;d pre rizikov&#xE9; vodn&#xE9; &#xFA;tvary a poskytovanie presn&#xFD;ch a spr&#xE1;vnych inform&#xE1;ci&#xED; pre relevantn&#xE9; kontroln&#xE9; org&#xE1;ny v Gruz&#xED;nsku. Ciele projektu s&#xFA; vysoko aktu&#xE1;lne.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">V&#xFD;skumn&#xFD; &#xFA;stav vodn&#xE9;ho hospod&#xE1;rstva</narrative>
  </participating-org>
  <other-identifier ref="2014000215" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-01" type="2"></activity-date>
  <activity-date iso-date="2016-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">N&#xE1;rodn&#xE1; agent&#xFA;ra &#x17E;ivotn&#xE9;ho prostredia</narrative>
   </organisation>
   <email>info@environment.ge</email>
   <mailing-address>
    <narrative xml:lang="EN">N&#xE1;rodn&#xE1; agent&#xFA;ra &#x17E;ivotn&#xE9;ho prostredia, D. Agmashenebeli, Tbilisi, 0112</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GE" percentage="100"></recipient-country>
  <location ref="612">
   <administrative code="612" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="14015" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2014000215">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-30"></transaction-date>
   <value currency="EUR" value-date="2014-10-30">-77719</value>
   <receiver-org>
    <narrative xml:lang="EN">N&#xE1;rodn&#xE1; agent&#xFA;ra &#x17E;ivotn&#xE9;ho prostredia</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000215">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-30"></transaction-date>
   <value currency="EUR" value-date="2014-10-30">77719</value>
   <receiver-org>
    <narrative xml:lang="EN">N&#xE1;rodn&#xE1; agent&#xFA;ra &#x17E;ivotn&#xE9;ho prostredia</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000215">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-30"></transaction-date>
   <value currency="EUR" value-date="2014-10-30">16287</value>
   <receiver-org>
    <narrative xml:lang="EN">N&#xE1;rodn&#xE1; agent&#xFA;ra &#x17E;ivotn&#xE9;ho prostredia</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000215">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-30"></transaction-date>
   <value currency="EUR" value-date="2014-10-30">2185</value>
   <receiver-org>
    <narrative xml:lang="EN">N&#xE1;rodn&#xE1; agent&#xFA;ra &#x17E;ivotn&#xE9;ho prostredia</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000215">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-30"></transaction-date>
   <value currency="EUR" value-date="2014-10-30">51522</value>
   <receiver-org>
    <narrative xml:lang="EN">N&#xE1;rodn&#xE1; agent&#xFA;ra &#x17E;ivotn&#xE9;ho prostredia</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-vp-1-6">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/VP/1/6</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;1.3 Vypracovanie N&#xE1;vrhu sch&#xE9;my komunik&#xE1;cie In&#x161;pekcie &#x17E;ivotn&#xE9;ho prostredia v oblasti v&#xF4;d s org&#xE1;nmi &#x161;t&#xE1;tnej a verejnej spr&#xE1;vy na n&#xE1;rodnej a region&#xE1;lnej &#xFA;rovni&lt;/p&gt;
&lt;p&gt;&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>10000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
