<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2018-ke-1-2" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000180</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Podpora  odborn&#xE9;ho vzdel&#xE1;vania s d&#xF4;razom na uplatnenie sa &#x13E;ud&#xED; z marginalizovan&#xE9;ho prostredia na trhu pr&#xE1;ce.</narrative>
   <narrative xml:lang="EN">Support of vocational education with an emphasis on assisting people from a marginalized environment to succed in the labour market.</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Jednoduch&#xE9; vzdel&#xE1;vacie centrum, ktor&#xE9; v meste Eldoret prev&#xE1;dzkujeme od roku 2012, zmen&#xED; predlo&#x17E;en&#xFD; projekt na intern&#xE1;tnu &#x161;kolu akreditovan&#xFA; v The Technical and Vocational Education and Training Authority (TVETA) a ukon&#x10D;en&#xFA; &#x161;t&#xE1;tnou sk&#xFA;&#x161;kou The National Industrial Training Authority (NITA). V novovzniknutom vocational training centre vy&#x161;tuduje 400 &#x13E;ud&#xED;. Projekt m&#xE1; v sebe siln&#xFD; prvok rodovej rovnosti a boja za pr&#xE1;va &#x17E;ien (95 % &#x161;tudentov bud&#xFA; &#x17E;eny), v&#xFD;razn&#xFD; prvok boja za &#x13E;udsk&#xE9; pr&#xE1;va (40% &#x161;tudentov tvoria telesne a postihnut&#xED; a zdravotne znev&#xFD;hodnen&#xED;) a siln&#xFD; prvok dlhodobej udr&#x17E;ate&#x13E;nosti (&#x161;kola si po skon&#x10D;en&#xED; projektu na seba zarob&#xED; sama, telesne postihnut&#xED; z&#xED;skaj&#xFA; dot&#xE1;cie na tr&#xE9;ning podnikate&#x13E;sk&#xFD;ch zru&#x10D;nost&#xED;.) Okrem odbornej vzdelanosti na&#x161;im &#x161;tudentom zv&#xFD;&#x161;ime aj zamestnanos&#x165; a realiz&#xE1;ciu vlastn&#xE9;ho podnikania prostredn&#xED;ctvom podnikate&#x13E;sk&#xFD;ch n&#xE1;strojov, ktor&#xE9; zah&#x155;&#x148;aj&#xFA; povinn&#xE9; podnikate&#x13E;sk&#xE9; vzdelanie a prax, vytvorenie individu&#xE1;lneho biznis pl&#xE1;nu, coaching a mentoring v ter&#xE9;ne veden&#xFD; &#x161;pi&#x10D;kov&#xFD;mi tr&#xE9;nermi. V&#xFD;sledky a ukazovatele: 1. Zv&#xFD;&#x161;enie odborn&#xFD;ch kapac&#xED;t a podnikate&#x13E;sk&#xFD;ch zru&#x10D;nost&#xED; cie&#x13E;ov&#xFD;ch skup&#xED;n (&#x161;t&#xE1;tna sk&#xFA;&#x161;ka/certifik&#xE1;t) 2. Integr&#xE1;cia postihnut&#xFD;ch rod&#xED;n do spolo&#x10D;nosti a podpora ich ekonomickej samostatnosti( miera zamestnanosti/pocit zapojenia sa do spolo&#x10D;nosti) 3. &#xDA;spe&#x161;n&#xE9; uplatnenie sa na trhu pr&#xE1;ce a zabezpe&#x10D;enie st&#xE1;leho pr&#xED;jmu absolventov (absolventi s pravideln&#xFD;m pr&#xED;jmom.) Hlavn&#xFD;m cie&#x13E;om projektu je pozdvihnutie &#x17E;ivotnej &#xFA;rovne cie&#x13E;ov&#xFD;ch skup&#xED;n. Cie&#x13E;ov&#xE9; skupiny: &#x2022; &#x17D;eny a mu&#x17E;i ovplyvnen&#xE9; zdravotn&#xFD;m postihnut&#xED;m (150 a&#x17E; 200 &#x13E;ud&#xED;) &#x2022; &#x17D;eny zo slumu bez remeseln&#xFD;ch zru&#x10D;nost&#xED; vo veku 20-35 rokov (150 a&#x17E; 200 &#x13E;ud&#xED;) &#x2022; mlad&#xED; &#x13E;udia (PC kurz) &#x2022; Siroty/polosiroty a diev&#x10D;at&#xE1; poch&#xE1;dzaj&#xFA;ce zo slab&#xFD;ch soci&#xE1;lnych pomerov (32 diev&#x10D;at) &#x2022; Nepriami pr&#xED;jemcovia pomoci: Chudobn&#xE9; rodiny s de&#x165;mi v slume Langas. (1200-1600 &#x13E;ud&#xED;) Hlavn&#xE9; aktivity: Zriadene a prev&#xE1;dzka &#x161;koly; certifikovan&#xE9; vzdelanie (kraj&#x10D;&#xED;rstvo, kadern&#xED;ctvo, pletenie, po&#x10D;&#xED;ta&#x10D;e); podnikate&#x13E;sk&#xE9; zru&#x10D;nosti, asistencia pri vstupe na trh. V&#xFD;sledky projektu bud&#xFA; presne merate&#x13E;n&#xE9; a vidite&#x13E;n&#xE9; po&#x10D;as projektu alebo kr&#xE1;tko po jeho skon&#x10D;en&#xED;.</narrative>
   <narrative xml:lang="EN">This submitted project will change a simple training center, that we have been running in Eldoret since 2012, into a boarding school accredited by The Technical and Vocational Education and Training Authority (TVETA) providing students with a state examination by The National Industrial Training Authority (NITA). The newly-established vocational training center will provide education and skills to 400 people. The project has a strong element of gender equality as it will promote women&apos;s rights (95% of students will be women), a strong element of the fight for human rights (40% of students will be physically disabled or disadvantaged in terms of their health) and a strong element of long-term sustainability (after the project period is over, the school is able to generate funds for its sustenance and the physically disabled students will be eligible for enterpreneurship training grants). In addition to professional education, the rate of employment and business activities of our students will also increase due to entrepreneurial tools that include compulsory business education and practice, the creation of an individual business plan, coaching and mentoring in the field provided by top coaches. Results and Indicators: 1. Increasing the professional capacities and entrepreneurial skills of the target groups (state exam / certificate) 2. Integration of disability-affected families into society and promotion of their economic autonomy (employment rate / participation in society) 3. Successful integration on the labor market and a permanent income of the graduates (graduates with regular income). The main goal of the project is to raise the living standards of the target groups. Target groups: &#xF06C; Women and men affected by physical disabilities (120-150 people) &#xF06C; Women from the slum without craft skills at the age of 20-35 years (150 to 200 people) &#xF06C; Young adults (PC course) &#xF06C; Orphans / half-orphans and girls from poor social backgrounds (32 girls) &#xF06C; Indirect recipients of help: Poor families with children in slum Langas (1200-1600 people) Main activities: Establishment and operation of the school; Certified education (tailoring, hairdressing, knitting, computers); entrepreneurial skills, market access assistance. The project&apos;s results will be precisely measurable and visible during or shortly after the project is over.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Dvojfarebn&#xFD; svet</narrative>
  </participating-org>
  <other-identifier ref="2018000180" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-09-06" type="2"></activity-date>
  <activity-date iso-date="2020-10-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Eldohub</narrative>
   </organisation>
   <email>info@eldohub.co.ke</email>
   <mailing-address>
    <narrative xml:lang="EN">Eldohub, P.o Box 2810- 30100 Eldoret, Eldoret, 30100</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <location-id code="15215373" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Eldoret</narrative>
   </name>
   <administrative code="248" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>0.52036 35.26992</pos>
   </point>
   <feature-designation code="P.PPLA"></feature-designation>
  </location>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000180">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-05"></transaction-date>
   <value currency="EUR" value-date="2018-09-05">-199926</value>
   <receiver-org>
    <narrative xml:lang="EN">Eldohub</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000180">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-05"></transaction-date>
   <value currency="EUR" value-date="2018-09-05">199926</value>
   <receiver-org>
    <narrative xml:lang="EN">Eldohub</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000180">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-05"></transaction-date>
   <value currency="EUR" value-date="2018-09-05">105435</value>
   <receiver-org>
    <narrative xml:lang="EN">Eldohub</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000180">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-05"></transaction-date>
   <value currency="EUR" value-date="2018-09-05">94491</value>
   <receiver-org>
    <narrative xml:lang="EN">Eldohub</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2018-ke-1-2">
   <title>
    <narrative xml:lang="EN">SAMRS/2018/KE/1/2</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="3" significance="1"></other-flags>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
