<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2017-ua-1-7" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2017000358</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Active Citizen - Efficient State</narrative>
   <narrative xml:lang="SK">Akt&#xED;vny ob&#x10D;an &#x2013; efekt&#xED;vny &#x161;t&#xE1;t</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">N&#xE1;rodn&#xE1; strat&#xE9;gia podpory rozvoja ob&#x10D;ianskej spolo&#x10D;nosti na Ukrajine v rokoch 2016 &#x2013; 2020 pomen&#xFA;va nedostato&#x10D;n&#xFD; rozvoj ob&#x10D;ianskej spolo&#x10D;nosti ako jeden z hlavn&#xFD;ch probl&#xE9;mov s&#xFA;&#x10D;asnej Ukrajiny. Kon&#x161;tatuje n&#xED;zku &#xFA;rove&#x148; povedomia o v&#xFD;zname ob&#x10D;ianskej spolo&#x10D;nosti pre efekt&#xED;vne fungovanie demokratick&#xE9;ho pr&#xE1;vneho &#x161;t&#xE1;tu. V liber&#xE1;lnej demokracii, kde zdrojom &#x161;t&#xE1;tnej moci je ob&#x10D;an, je v&#x161;ak nevyhnutn&#xE9;, aby ob&#x10D;ania viedli s org&#xE1;nmi verejnej moci neust&#xE1;ly dial&#xF3;g, participovali na tvorbe verejn&#xFD;ch polit&#xED;k. Absencia ob&#x10D;ianskej anga&#x17E;ovanosti sp&#xF4;sobuje n&#xED;zku efektivita v&#xFD;konu &#x161;t&#xE1;tnej spr&#xE1;vy, preto&#x17E;e jej nositelia vn&#xED;maj&#xFA; svoju &#xFA;lohu sk&#xF4;r optikou vl&#xE1;dcu ako slu&#x17E;obn&#xED;ka ob&#x10D;anov. Jednou z efekt&#xED;vnych ciest, ako zmeni&#x165; tento stav, je kvalitn&#xE9; ob&#x10D;ianske vzdel&#xE1;vanie ml&#xE1;de&#x17E;e, s cie&#x13E;mi smeruj&#xFA;cimi nielen do oblasti poznatkov, ale aj do oblasti postojov a praktickej &#x10D;innosti. Pod&#x13E;a analytick&#xE9;ho dokumentu Demokracia a &#x13E;udsk&#xE9; pr&#xE1;va v &#x161;kole (2016) &#x17E;iaci uv&#xE1;dzaj&#xFA;, &#x17E;e namiesto re&#xE1;lnej particip&#xE1;cie na &#x17E;ivote nielen komunity, ale aj samotnej &#x161;koly, st&#xE1;vaj&#xFA; sa &#xFA;&#x10D;astn&#xED;kmi takzvan&#xE9;ho predstierania (&#x201E;hraj&#xFA; sa&#x201C; na particip&#xE1;ciu, ale neparticipuj&#xFA; naozaj). Tak&#x17E;e, soci&#xE1;lna sk&#xFA;senos&#x165; ml&#xE1;de&#x17E;e sa neformuje prostredn&#xED;ctvom interakcie s org&#xE1;nmi verejnej spr&#xE1;vy. Predkladate&#x13E; projektu, Centrum pre eur&#xF3;psku politiku (&#x10F;alej v texte len CEP), vyvinul v podmienkach SR vzdel&#xE1;vac&#xED; modul, ktor&#xFD; pom&#xE1;ha &#x17E;iakom definova&#x165; probl&#xE9;my miestnej komunity a navrhova&#x165; projekty (n&#xE1;vrhy verejn&#xFD;ch polit&#xED;k) na ich rie&#x161;enie. Toto osved&#x10D;en&#xE9; know how chceme spolu s ukrajinsk&#xFD;m partnerom adaptova&#x165; tak, aby sa mohlo sta&#x165; pr&#xED;spevkom k v&#xFD;chove mlad&#xFD;ch akt&#xED;vnych ob&#x10D;anov v podmienkach ukrajinskej spolo&#x10D;nosti, a t&#xFD;m prispie&#x165; k rie&#x161;eniu vy&#x161;&#x161;ie op&#xED;san&#xFD;ch probl&#xE9;mov &#x2013; slab&#xE9;ho rozvoja ob&#x10D;ianskej spolo&#x10D;nosti, n&#xED;zkej efektivity verejnej spr&#xE1;vy, neefekt&#xED;vneho ob&#x10D;ianskeho vzdel&#xE1;vania ml&#xE1;de&#x17E;e. 1.) Prostredn&#xED;ctvom vzdel&#xE1;vac&#xED;ch semin&#xE1;rov konzulta&#x10D;nej podpory pom&#xF4;&#x17E;eme mlad&#xFD;m &#x13E;u&#x10F;om vo veku 15-18 rokov vypracova&#x165; kvalitn&#xE9; projekty na tvorbu verejn&#xFD;ch polit&#xED;k, ktor&#xE9; pom&#xF4;&#x17E;u vyrie&#x161;i&#x165; nimi definovan&#xE9; probl&#xE9;my miestnej komunity. 2.) Prostredn&#xED;ctvom vzdel&#xE1;vac&#xED;ch semin&#xE1;rov a partnerstva so &#x161;tudentsk&#xFD;mi aktivistami pom&#xF4;&#x17E;eme pracovn&#xED;kom s ml&#xE1;de&#x17E;ou (u&#x10D;ite&#x13E;om, ob&#x10D;ianskym aktivistom) osvoji&#x165; si metodiku ob&#x10D;ianskeho vzdel&#xE1;vania zalo&#x17E;en&#xFA; na formovan&#xED; postojov, z&#xED;skavan&#xED; potrebn&#xFD;ch zru&#x10D;nost&#xED; a vedomost&#xED;, a predov&#x161;etk&#xFD;m na kontakte s probl&#xE9;mami re&#xE1;lneho sveta. 3.) Prostredn&#xED;ctvom vzdialenej podpory a prezenta&#x10D;n&#xFD;ch semin&#xE1;rov pom&#xF4;&#x17E;eme ml&#xE1;de&#x17E;n&#xED;ckym a dospel&#xFD;m aktivistom dosiahnu&#x165;, aby sa ich n&#xE1;vrhmi re&#xE1;lne zaoberali org&#xE1;ny verejnej spr&#xE1;vy a t&#xFD;m podpor&#xED;me zv&#xFD;&#x161;enie particip&#xE1;cie ob&#x10D;ianskej spolo&#x10D;nosti na tvorbe verejn&#xFD;ch polit&#xED;k. 4.) Prostredn&#xED;ctvom podpory pilotn&#xE9;ho projektu v &#x161;tyroch oblastiach Ukrajiny, prostredn&#xED;ctvom informa&#x10D;n&#xE9;ho workshopu pre stakeholderov z in&#xFD;ch oblast&#xED; Ukrajiny a prostredn&#xED;ctvom videa z priebehu projektu pom&#xF4;&#x17E;eme etablova&#x165; partnersk&#xFA; NGO &#x201E;SRS U&#x17E;horod&#x201C; ako v&#xFD;znamn&#xE9;ho hr&#xE1;&#x10D;a v oblasti ob&#x10D;ianskeho vzdel&#xE1;vania na Ukrajine a prispejeme k vytvoreniu efekt&#xED;vnych partnerstiev ob&#x10D;ianskeho a verejn&#xE9;ho sektora.</narrative>
   <narrative xml:lang="EN">The National Strategy for Promoting the Development of Civil Society in Ukraine 2016-2020 indicates the insufficient development of civil society as one of the main problems of present-day Ukraine. It notes a low level of awareness of the importance of civil society for the effective functioning of a democratic rule of law. In a liberal democracy, where the source of state power is the citizen, it is imperative that citizens conduct a constant dialogue with the public authorities and participate in the formation of public policies. The lack of civic engagement causes low efficiency in the performance of state administration, whose representatives perceive their role from the ruler&#x2019;s perspective rather than as a citizen&apos;s servant. One of the effective ways to change this state of affairs is quality civic education of young people with goals not only in the field of knowledge, but also in the field of attitudes and practical activities. According to the analytical document Democracy and Human Rights at School (2016), pupils say that instead of actually participating in the life of the community and their schools, they become participants in the so-called &quot;pretending&quot; (&quot;playing&quot; to participate but not actually participating). Thus, the social experience of youth is not formed by interaction with public authorities. This project is submitted by the Centre for European Policy (CEP). CEP has developed an educational module in the Slovak Republic that helps pupils to define problems of the local community and to propose solutions in form of projects (public policy proposals) to address them. We will adapt this proven know-how together with our Ukrainian partner so that it can contribute to the upbringing of young active citizens in the conditions of Ukrainian society, thus contribute to solving the problems mentioned above - weak civil society development, low efficiency of public administration, inefficient civic education of youth. 1. Through our training seminars, we will help young people aged 15-18 develop high-quality public policy-making projects to help them address the local community problems they have defined. 2. Through educational seminars and partnerships with student activists, we help youth workers (teachers, civic activists) to acquire civic education methodology which is based on the formation of attitudes, the acquisition of the necessary skills and knowledge and, in particular, the contact with real world problems. 3. Through remote support and presentation seminars, we will help young and adult activists to truly submit their proposals to public authorities, and thus we encourage increased participation of civil society in public policy-making. 4. By supporting a pilot project in four regions of Ukraine, through an informative workshop for stakeholders from other regions of Ukraine and by utilizing video from the project, we will help to establish a partner NGO &quot;SRS Uzhhorod&quot; as a major player in civic education in Ukraine and thus participate in the creation of effective partnerships of civil and public sector.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Centrum pre eur&#xF3;psku politku</narrative>
  </participating-org>
  <other-identifier ref="2017000358" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-13" type="2"></activity-date>
  <activity-date iso-date="2019-06-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Svet pre rozvoj spolo&#x10D;nosti U&#x17E;horod, Ukrajina (&#x421;&#x432;&#x456;&#x442; &#x440;&#x43E;&#x437;&#x432;&#x438;&#x442;&#x43A;&#x443; &#x441;&#x443;&#x441;&#x43F;&#x456;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x423;&#x436;&#x433;&#x43E;&#x440;&#x43E;&#x434;)</narrative>
   </organisation>
   <email>Ivats_Oksana@ukr.net</email>
   <mailing-address>
    <narrative xml:lang="EN">Svet pre rozvoj spolo&#x10D;nosti U&#x17E;horod, Ukrajina (&#x421;&#x432;&#x456;&#x442; &#x440;&#x43E;&#x437;&#x432;&#x438;&#x442;&#x43A;&#x443; &#x441;&#x443;&#x441;&#x43F;&#x456;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x423;&#x436;&#x433;&#x43E;&#x440;&#x43E;&#x434;), Minajsk&#xE1;, U&#x17E;horod, 88000</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location ref="085">
   <location-id code="17152180" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Zaporozhe</narrative>
   </name>
   <administrative code="085" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>47.51667 35.56667</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2017000358">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-11"></transaction-date>
   <value currency="EUR" value-date="2017-10-11">-99774</value>
   <receiver-org>
    <narrative xml:lang="EN">Svet pre rozvoj spolo&#x10D;nosti U&#x17E;horod, Ukrajina (&#x421;&#x432;&#x456;&#x442; &#x440;&#x43E;&#x437;&#x432;&#x438;&#x442;&#x43A;&#x443; &#x441;&#x443;&#x441;&#x43F;&#x456;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x423;&#x436;&#x433;&#x43E;&#x440;&#x43E;&#x434;)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000358">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-11"></transaction-date>
   <value currency="EUR" value-date="2017-10-11">99774</value>
   <receiver-org>
    <narrative xml:lang="EN">Svet pre rozvoj spolo&#x10D;nosti U&#x17E;horod, Ukrajina (&#x421;&#x432;&#x456;&#x442; &#x440;&#x43E;&#x437;&#x432;&#x438;&#x442;&#x43A;&#x443; &#x441;&#x443;&#x441;&#x43F;&#x456;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x423;&#x436;&#x433;&#x43E;&#x440;&#x43E;&#x434;)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000358">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-11"></transaction-date>
   <value currency="EUR" value-date="2017-10-11">20277</value>
   <receiver-org>
    <narrative xml:lang="EN">Svet pre rozvoj spolo&#x10D;nosti U&#x17E;horod, Ukrajina (&#x421;&#x432;&#x456;&#x442; &#x440;&#x43E;&#x437;&#x432;&#x438;&#x442;&#x43A;&#x443; &#x441;&#x443;&#x441;&#x43F;&#x456;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x423;&#x436;&#x433;&#x43E;&#x440;&#x43E;&#x434;)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000358">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-11"></transaction-date>
   <value currency="EUR" value-date="2017-10-11">62479</value>
   <receiver-org>
    <narrative xml:lang="EN">Svet pre rozvoj spolo&#x10D;nosti U&#x17E;horod, Ukrajina (&#x421;&#x432;&#x456;&#x442; &#x440;&#x43E;&#x437;&#x432;&#x438;&#x442;&#x43A;&#x443; &#x441;&#x443;&#x441;&#x43F;&#x456;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x430; &#x423;&#x436;&#x433;&#x43E;&#x440;&#x43E;&#x434;)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2017-ua-1-7">
   <title>
    <narrative xml:lang="EN">SAMRS/2017/UA/1/7</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
