<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-vp-1-5" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000201</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mobility Scheme for Ukrainian IT Students to enable Transfer of Soft and Hard Skills from Slovakia to Ukraine</narrative>
   <narrative xml:lang="SK">Sch&#xE9;ma mobility ukrajinsk&#xFD;ch &#x161;tudentov IT na &#xFA;&#x10D;el transferu m&#xE4;kk&#xFD;ch a tvrd&#xFD;ch zru&#x10D;nost&#xED; v oblasti IT zo Slovenska na Ukrajinu</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">In line with sectoral priority 6, the project aims to improve the performance of the Ukrainian IT sector through introduction of innovation into micro, small and middle-sized business. The main output of the project and the main innovation introduced by the project is the creation of a study/work mobility scheme for Ukrainian students, which will allow the transfer of expertise and soft skills from Slovakia to Ukraine. The project builds on pilot activities of the IT Association Slovakia and the Digital Coalition, which, in cooperation with the Kharkiv Simon Kuznec National University of Economics and the University of Economics and Management of Public Administration created a joint study programme for Ukrainian IT students. The programme is supported by Slovak businesses, who offer scholarships and internships to students and later on two-year employment contracts. The project will allow formalization of the pilot activities, involvement of new universities and creation of 3 new joint study programmes. It uses an innovative system of knowledge transfer involving completion of a master study programme, a period of mentored internship and employment with established companies and finally a return home. This approach is in line with the principles of circular migration, which is regarded as an effective means of promoting development, as it facilitates transfer of resources from core to peripheral areas. Based on identified structural weaknesses of the Ukrainian IT sector and a needs analysis, the project aims to develop soft and hard skills of participating students in businesses operating in areas of e-government and digital transformation.</narrative>
   <narrative xml:lang="SK">V s&#xFA;lade so sektorovou prioritou 6 sa projekt zameriava na zlep&#x161;enie v&#xFD;konnosti IT sektora na Ukrajine prostredn&#xED;ctvom zav&#xE1;dzania inov&#xE1;ci&#xED; v mikro, mal&#xFD;ch a stredn&#xFD;ch podnikoch. Hlavn&#xFD;m v&#xFD;stupom a inov&#xE1;ciou, ktor&#xFA; projekt zav&#xE1;dza, je vytvorenie sch&#xE9;my &#x161;tudijnej a pracovnej mobility ukrajinsk&#xFD;ch &#x161;tudentov na &#xFA;&#x10D;el transferu odborn&#xFD;ch znalost&#xED; a m&#xE4;kk&#xFD;ch zru&#x10D;nost&#xED; zo Slovenska na Ukrajinu. Projekt nadv&#xE4;zuje na pilotn&#xE9; &#x10D;innosti IT Asoci&#xE1;cie Slovenska a Digit&#xE1;lnej koal&#xED;cie , ktor&#xE9; v spolupr&#xE1;ci s N&#xE1;rodnou ekonomickou univerzitou Simona Kuzneca v Charkove a V&#x160;EMVS v Bratislave otvorili spolo&#x10D;n&#xFD; &#x161;tudijn&#xFD; program pre ukrajinsk&#xFD;ch &#x161;tudentov IT odborov. Program je spojen&#xFD; so sponzorskou &#xFA;&#x10D;as&#x165;ou slovensk&#xFD;ch firiem, ktor&#xE9; &#x161;tudentom poskytuj&#xFA; &#x161;tipendium, umo&#x17E;&#x148;uj&#xFA; z&#xED;skanie odbornej praxe s mentoringom a po ukon&#x10D;en&#xED; &#x161;t&#xFA;dia im pon&#xFA;kaj&#xFA; zamestnanie v trvan&#xED; dvoch rokov, po&#x10D;as ktor&#xFD;ch sa firme vr&#xE1;ti invest&#xED;cia do podpory &#x161;tudenta. Projekt umo&#x17E;n&#xED; formaliz&#xE1;ciu fungovania sch&#xE9;my mobility, zapojenie &#x10F;al&#x161;&#xED;ch vysok&#xFD;ch &#x161;k&#xF4;l na Ukrajine aj na Slovensku a vytvorenie &#x10F;al&#x161;&#xED;ch minim&#xE1;lne troch spolo&#x10D;n&#xFD;ch &#x161;tudijn&#xFD;ch programov. Celkov&#xE1; inovat&#xED;vnos&#x165; projektu spo&#x10D;&#xED;va v tom, &#x17E;e na prenos sk&#xFA;senost&#xED; sa nepou&#x17E;&#xED;vaj&#xFA; kr&#xE1;tkodob&#xE9; &#x161;kolenia, ale komplexn&#xFD; syst&#xE9;m zalo&#x17E;en&#xFD; na kr&#xE1;tkodobej &#x161;tudijnej a pracovnej mobilite a n&#xE1;slednom n&#xE1;vrate na Ukrajinu vych&#xE1;dzaj&#xFA;c z princ&#xED;pov cirkul&#xE1;rnej migr&#xE1;cie, ktor&#xFA; medzin&#xE1;rodn&#xE9; in&#x161;tit&#xFA;cie vo v&#x161;eobecnosti pova&#x17E;uj&#xFA; za &#xFA;&#x10D;inn&#xFD; prostriedok na podporu rozvoja. Na z&#xE1;klade identifikovan&#xFD;ch &#x161;truktur&#xE1;lnych nedostatkov ukrajinsk&#xE9;ho IT sektora a anal&#xFD;zy potrieb cie&#x13E;ovej skupiny sa projekt zameria na to, aby &#x161;tudenti okrem kvalitn&#xE9;ho &#x161;t&#xFA;dia z&#xED;skali sk&#xFA;senosti v etablovan&#xFD;ch podnikoch p&#xF4;sobiacich v oblastiach e-governmentu a digit&#xE1;lnej transform&#xE1;cie a aby boli cielene &#x2013; po&#x10D;as &#x161;t&#xFA;dia, ako aj po&#x10D;as praxe na Slovensku &#x2013; podporovan&#xED; pri nadob&#xFA;dan&#xED; m&#xE4;kk&#xFD;ch zru&#x10D;nost&#xED;.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Eur&#xF3;pska migra&#x10D;n&#xE1; agent&#xFA;ra (EMA)</narrative>
  </participating-org>
  <other-identifier ref="2019000201" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-03" type="2"></activity-date>
  <activity-date iso-date="2020-10-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Ukraine-Slovak Center</narrative>
   </organisation>
   <email>galina.lakusta@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Ukraine-Slovak Center, Mechnykova, Kyjev, 01133</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location ref="085">
   <location-id code="17158502" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kiev</narrative>
   </name>
   <administrative code="085" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>50.45466 30.5238</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2019000201">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-03"></transaction-date>
   <value currency="EUR" value-date="2019-09-03">-100000</value>
   <receiver-org>
    <narrative xml:lang="EN">Ukraine-Slovak Center</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000201">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-03"></transaction-date>
   <value currency="EUR" value-date="2019-09-03">100000</value>
   <receiver-org>
    <narrative xml:lang="EN">Ukraine-Slovak Center</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000201">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-03"></transaction-date>
   <value currency="EUR" value-date="2019-09-03">40000</value>
   <receiver-org>
    <narrative xml:lang="EN">Ukraine-Slovak Center</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000201">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-03"></transaction-date>
   <value currency="EUR" value-date="2019-09-03">50000</value>
   <receiver-org>
    <narrative xml:lang="EN">Ukraine-Slovak Center</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-vp-1-5">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/VP/1/5</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
