<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-hum-covid-19-2-13" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000137</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving preparedness and mitigation capabilities of COVID-19 around the Alitene Medical Center in Irob County</narrative>
   <narrative xml:lang="SK">Zlep&#x161;enie pripravenosti a schopnosti zmier&#x148;ova&#x165; dopady COVID-19 v okol&#xED; zdravotn&#xED;ckeho centra v Alitene v okrese Irob</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Hlavn&#xFD;m cie&#x13E;om projektu je zlep&#x161;i&#x165; pripravenos&#x165; zdravotn&#xED;ckeho zariadenia v Alitene a obyvate&#x13E;stva v jeho sp&#xE1;dovej oblasti na vypuknutie pandemickej situ&#xE1;cie v okrese Irob (regi&#xF3;n Tigray, Eti&#xF3;pia) a zabezpe&#x10D;i&#x165; kontinu&#xE1;lne poskytovanie z&#xE1;kladnej zdravotnej starostlivosti pre najzranite&#x13E;nej&#x161;ie skupiny obyvate&#x13E;stva v pr&#xED;pade dramatick&#xE9;ho n&#xE1;rastu pacientov nakazen&#xFD;ch COVID-19. Realiz&#xE1;cia projektu umo&#x17E;n&#xED; cie&#x13E;ovej skupine 7 500 obyvate&#x13E;ov v okol&#xED; Aliteny pr&#xED;stup k neodkladnej starostlivosti v s&#xFA;vislosti s ochoren&#xED;m COVID-19 a najzranite&#x13E;nej&#x161;ej skupine obyvate&#x13E;stva nepretri&#x17E;it&#xFD; pr&#xED;stup k z&#xE1;kladnej starostlivosti v zdravotn&#xED;ckom stredisku. Hlavn&#xFD;mi aktivitami projektu s&#xFA; podpora informovanosti a vzdel&#xE1;vanie v oblasti prevencie a kontroly prepuknutia ochorenia COVID-19, ter&#xE9;nne monitorovacie v&#xFD;kony a doh&#x13E;ad nad zdravotn&#xFD;m stavom obyvate&#x13E;stva s cie&#x13E;om identifikova&#x165; podozriv&#xE9; pr&#xED;pady n&#xE1;kazy a zabezpe&#x10D;enie klinick&#xE9;ho vy&#x161;etrenia a zdravotn&#xED;ckych slu&#x17E;ieb pre pr&#xED;pady n&#xE1;kazy COVID-19. Naplneniu pl&#xE1;novan&#xE9;ho z&#xE1;meru a cie&#x13E;ov v&#xFD;znamne pom&#xF4;&#x17E;e roz&#x161;&#xED;renie a vy&#x161;kolenie zdravotn&#xED;ckeho person&#xE1;lu centra, zriadenie triediacej miestnosti a izola&#x10D;n&#xFD;ch jednotiek, zabezpe&#x10D;enie dod&#xE1;vok vhodn&#xE9;ho mno&#x17E;stva liekov, zdravotn&#xED;ckych a hygienick&#xFD;ch pom&#xF4;cok, ale aj podomov&#xFD; monitoring zdravotn&#xE9;ho stavu obyvate&#x13E;ov najm&#xE4; s podozren&#xED;m na ochorenie COVID-19, k&#xFA;pa sanitky a distrib&#xFA;cia informa&#x10D;n&#xFD;ch materi&#xE1;lov a hygienick&#xFD;ch prostriedkov pre miestne obyvate&#x13E;stvo. Pri realiz&#xE1;cii projektu bud&#xFA; sledovan&#xE9; ukazovatele ako miera chorobnosti, po&#x10D;ty jednotlivcov, ktor&#xED; sa dok&#xE1;zali &#xFA;&#x10D;inne chr&#xE1;ni&#x165; vo&#x10D;i n&#xE1;kaze COVID-19 a po&#x10D;et pr&#xED;padov, ktor&#xFD;m bola zabezpe&#x10D;en&#xE1; neodkladn&#xE1; zdravotn&#xE1; starostlivos&#x165;. Rovnako sa bude monitorova&#x165; zabezpe&#x10D;ovanie zdravotnej starostlivosti najzranite&#x13E;nej&#x161;&#xED;m skupin&#xE1;m obyvate&#x13E;stva.</narrative>
   <narrative xml:lang="EN">The main objective is to improve the preparedness of the Alitena health center and people living in its cluster area for the pandemic outbreak in Irob District (Tigray region, Ethiopia) and to ensure provision of basic health care for the most vulnerable population in the event of a dramatic increase in COVID-19 patients. The project implementation will enable the target group of 7,500 inhabitants around Alitena an access to urgent care related to COVID-19 disease and the most vulnerable groups uninterrupted access to basic care in the health center. The main project activities are the promotion of information and education on prevention and control of COVID-19 outbreak, the field monitoring and surveillance of the health status of the population in order to identify suspected cases, and provision of clinical examination and medical services for COVID-19 cases. In order to fulfill the intention and achieve all goals the following activities will be significant: the center&#x2019;s personnel expansion and training of medical staff; the establishment of a triage room and isolation units; provision of an appropriate amount of medicines, health and hygienic equipment; field monitoring of the health status of local population, especially in case of COVID-19 suspicion; purchase of additional ambulance; distribution of information materials equipment for the local people. During the implementation several indicators will be monitored such as the morbidity rate, the number of individuals who were able to effectively protect themselves against COVID-19 infection, the number of cases for which urgent health care was provided.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">eRko - Hnutie kres&#x165;ansk&#xFD;ch spolo&#x10D;enstiev det&#xED;</narrative>
  </participating-org>
  <other-identifier ref="2020000137" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-04" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Katol&#xED;cka eparchia Adigrat - Spolo&#x10D;nos&#x165; Dc&#xE9;r kres&#x165;anskej l&#xE1;sky sv. Vincenta de Paul</narrative>
   </organisation>
   <email>medhintesfay@yahoo.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Katol&#xED;cka eparchia Adigrat - Spolo&#x10D;nos&#x165; Dc&#xE9;r kres&#x165;anskej l&#xE1;sky sv. Vincenta de Paul, Mekelle, Mekelle, 0</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <location ref="238">
   <location-id code="14400334" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tigray Region</narrative>
   </name>
   <administrative code="238" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.16667 38.83333</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2020000137">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-03"></transaction-date>
   <value currency="EUR" value-date="2020-06-03">98059</value>
   <receiver-org>
    <narrative xml:lang="EN">Katol&#xED;cka eparchia Adigrat - Spolo&#x10D;nos&#x165; Dc&#xE9;r kres&#x165;anskej l&#xE1;sky sv. Vincenta de Paul</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2020000137">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-03"></transaction-date>
   <value currency="EUR" value-date="2020-06-03">78447</value>
   <receiver-org>
    <narrative xml:lang="EN">Katol&#xED;cka eparchia Adigrat - Spolo&#x10D;nos&#x165; Dc&#xE9;r kres&#x165;anskej l&#xE1;sky sv. Vincenta de Paul</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-hum-covid-19-2-13">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/HUM-COVID-19/2/13</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
