<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ua-1-4" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000142</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving the quality of life of vulnerable groups affected by the military conflict in the Donetsk region</narrative>
   <narrative xml:lang="SK">Zlep&#x161;enie kvality &#x17E;ivota zranite&#x13E;n&#xFD;ch skup&#xED;n obyvate&#x13E;stva postihnut&#xFD;ch vojensk&#xFD;m konfliktom v Doneckej oblasti</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt m&#xE1; za cie&#x13E; zlep&#x161;enie kvality &#x17E;ivota zranite&#x13E;n&#xFD;ch skup&#xED;n obyvate&#x13E;stva postihnut&#xFD;ch vojensk&#xFD;m konfliktom v n&#xE1;razn&#xED;kovej z&#xF3;ne Doneckej oblasti na &#xFA;zem&#xED; kontrolovanom vl&#xE1;dou Ukrajiny prostredn&#xED;ctvom humanit&#xE1;rnej pomoci. Projekt sa zameria hlavne na zlep&#x161;enie soci&#xE1;lnych a hygienick&#xFD;ch podmienok obyvate&#x13E;stva &#x17E;ij&#xFA;ceho v z&#xF3;ne konfliktu so zameran&#xED;m na zranite&#x13E;n&#xFD;ch &#x13E;ud&#xED; a &#x13E;ud&#xED; s chronick&#xFD;mi chorobami prostredn&#xED;ctvom lep&#x161;ieho pr&#xED;stupu k dom&#xE1;cej starostlivosti a oprav&#xE1;m ich dom&#xE1;cnosti. Druhou cie&#x13E;ovou skupinou projektu bude 24 novovy&#x161;kolen&#xFD;ch soci&#xE1;lnych pracovn&#xED;kov a ich rod&#xED;n &#x17E;ij&#xFA;cich v postihnut&#xFD;ch oblastiach, ktor&#xED; si zlep&#x161;ia uspokojenie z&#xE1;kladn&#xFD;ch &#x17E;ivotn&#xFD;ch potrieb v&#x10F;aka novovytvoren&#xFD;m pr&#xED;le&#x17E;itostiam na z&#xED;skavanie pr&#xED;jmu. V&#xFD;sledkami projektu bud&#xFA; poskytovanie soci&#xE1;lnej pomoci, dom&#xE1;cej starostlivosti a rekon&#x161;trukcia domov pre zranite&#x13E;n&#xFD;ch ob&#x10D;anov &#x17E;ij&#xFA;cich v bl&#xED;zkosti konfliktnej z&#xF3;ny, &#x10D;i ekonomick&#xE9; posilnenie &#x17E;ivite&#x13E;ov rod&#xED;n, ktor&#xED; z&#xED;skaj&#xFA; nov&#xE9; mo&#x17E;nosti pr&#xED;jmu. &#xDA;vodn&#xE1; f&#xE1;za projektu sa zameria na identifik&#xE1;ciu vhodn&#xFD;ch pr&#xED;jemcov soci&#xE1;lnej starostlivosti a opravy domov a taktie&#x17E; na n&#xE1;bor nov&#xFD;ch soci&#xE1;lnych pracovn&#xED;kov priamo z postihnut&#xFD;ch oblast&#xED;. Nov&#xED; soci&#xE1;lni pracovn&#xED;ci bud&#xFA; n&#xE1;sledne poskytova&#x165; pravideln&#xFA; pomoc v dom&#xE1;cnosti star&#x161;&#xED;m obyvate&#x13E;om s chronick&#xFD;mi chorobami prostredn&#xED;ctvom pravideln&#xFD;ch n&#xE1;v&#x161;tev, &#x10D;i hygienick&#xFD;ch bal&#xED;&#x10D;kov. Za svoju pr&#xE1;cu t&#xED;to &#x17E;ivitelia rod&#xED;n z&#xED;skaj&#xFA; mzdu, ktor&#xE1; zv&#xFD;&#x161;i &#x17E;ivotn&#xFA; &#xFA;rove&#x148; im a ich rodin&#xE1;m. Projekt teda prispeje k vytvoreniu lep&#x161;&#xED;ch predpokladov na soci&#xE1;lno-ekonomick&#xFD; rozvoj Ukrajiny.</narrative>
   <narrative xml:lang="EN">The project aims to improve the quality of life of vulnerable people affected by the military conflict in the Donetsk buffer/conflict zone in the territory controlled by the Government of Ukraine by providing humanitarian aid. The project will mainly focus on improving the social and sanitary conditions of the resident population, targeting vulnerable people and people with chronic diseases through better access to home care and repairing their home. The second target group of the project will be 24 newly trained social workers recruited from the affected population and their families who will be able to cover their most immediate needs through the created income-generating opportunities. The results of the project will be to provide social assistance, home care and home refurbishment for vulnerable citizens living near the conflict zone, as well as economic empowerment of breadwinners who will receive new income opportunities. The initial phase of the project will focus on identifying suitable recipients of home care and home repair as well as recruiting new social workers directly from the affected areas. Subsequently, the social workers will provide periodic household care to the selected elder people with chronic diseases through regular visits or hygiene kits distribution. Thus, for their work, these breadwinners will gain a wage that will increase their living standards of them and their families. The project will therefore contribute to creating better conditions for the socio-economic development of Ukraine.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">&#x10C;lovek v ohrozen&#xED;, n.o.</narrative>
  </participating-org>
  <other-identifier ref="2019000142" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-01" type="2"></activity-date>
  <activity-date iso-date="2020-10-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Charitat&#xED;vna organiz&#xE1;cia Caritas Mariupol</narrative>
   </organisation>
   <email>rat.gucul@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Charitat&#xED;vna organiz&#xE1;cia Caritas Mariupol, HRETSKA, MARIUPOL, 87549</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location ref="085">
   <location-id code="17156882" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Mariupol</narrative>
   </name>
   <administrative code="085" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>47.09514 37.54131</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2019000142">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-10"></transaction-date>
   <value currency="EUR" value-date="2019-07-10">-99988</value>
   <receiver-org>
    <narrative xml:lang="EN">Charitat&#xED;vna organiz&#xE1;cia Caritas Mariupol</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000142">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-10"></transaction-date>
   <value currency="EUR" value-date="2019-07-10">99988</value>
   <receiver-org>
    <narrative xml:lang="EN">Charitat&#xED;vna organiz&#xE1;cia Caritas Mariupol</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000142">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-10"></transaction-date>
   <value currency="EUR" value-date="2019-07-10">79990</value>
   <receiver-org>
    <narrative xml:lang="EN">Charitat&#xED;vna organiz&#xE1;cia Caritas Mariupol</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000142">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-10"></transaction-date>
   <value currency="EUR" value-date="2019-07-10">8212</value>
   <receiver-org>
    <narrative xml:lang="EN">Charitat&#xED;vna organiz&#xE1;cia Caritas Mariupol</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ua-1-4">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/UA/1/4</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
