<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2016-rv-1-2" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2016000094</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Academics - active and practical</narrative>
   <narrative xml:lang="SK">Akademici - akt&#xED;vne a prakticky</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt nadv&#xE4;zuje a &#x10D;erp&#xE1; sk&#xFA;senosti z predo&#x161;l&#xFD;ch projektov glob&#xE1;lneho vzdel&#xE1;vania, ktor&#xE9; predkladate&#x13E; realizoval v spolupr&#xE1;ci s TUZVO (Glob&#xE1;lne vzdel&#xE1;vanie na FEE, Glob&#xE1;lne vzdel&#xE1;vanie v s&#xFA;vislostiach a Glob&#xE1;lne vzdel&#xE1;vanie pre univerzity 21. storo&#x10D;ia). Projektu sa z&#xFA;&#x10D;astnia vysoko&#x161;kolsk&#xED; pedag&#xF3;govia a zamestnanci Informa&#x10D;n&#xE9;ho bodu pre GV, ktor&#xED; sa v priebehu predo&#x161;l&#xFD;ch rokov v r&#xE1;mci predch&#xE1;dzaj&#xFA;cich projektov glob&#xE1;lnym vzdel&#xE1;van&#xED;m zaoberali, ako aj nov&#xFD;ch vysoko&#x161;kolsk&#xFD;ch pedag&#xF3;gov, ktor&#xED; sa tejto t&#xE9;me iba za&#x10D;&#xED;naj&#xFA; venova&#x165;. T&#xFD;m vytvor&#xED;me 22-&#x10D;lenn&#xFA; r&#xF4;znorod&#xFA;, vz&#xE1;jomne sa obohacuj&#xFA;cu komunitu, ktor&#xE1; si vymie&#x148;a sk&#xFA;senosti a spolo&#x10D;ne z&#xED;skava nov&#xE9; zru&#x10D;nosti. S&#xFA;&#x10D;asn&#xFD; projekt m&#xE1; napl&#xE1;novan&#xE9; 3 &#x165;a&#x17E;iskov&#xE9; oblasti: 1. pokra&#x10D;ova&#x165; vo v&#xFD;skume glob&#xE1;lneho vzdel&#xE1;vana na univerzit&#xE1;ch pod&#x13E;a medzin&#xE1;rodnej metodiky V. Andreotti pod&#x13E;a vzoru TUZVO a z&#xED;ska&#x165; tak d&#xE1;ta o potreb&#xE1;ch a predstav&#xE1;ch &#x161;tudentov a akademikov aj na in&#xFD;ch univerzit&#xE1;ch - v&#xFD;stupom bude 400 spracovan&#xFD;ch dotazn&#xED;kov, evalua&#x10D;n&#xE1; spr&#xE1;va a odborn&#xE9; &#x10D;l&#xE1;nky. 2. N&#xE1;sledne z toho vypl&#xFD;va aktiviz&#xE1;cia pedag&#xF3;gov a poskytnutie im po&#x10D;as troch semin&#xE1;rov metodick&#xE9; n&#xE1;stroje a zru&#x10D;nosti potrebn&#xE9; na v&#xFD;u&#x10D;bu princ&#xED;pov a t&#xE9;m glob&#xE1;lneho a rozvojov&#xE9;ho vzdel&#xE1;vania. V&#xFD;sledkom bude inov&#xE1;cia u&#x10D;ebn&#xFD;ch osnov min. 7 predmetov na troch univerzit&#xE1;ch, ktor&#xE9; po&#x10D;as trvania projektu absolvuje min. 500 posluch&#xE1;&#x10D;ov a 40 t&#xE9;m z&#xE1;po&#x10D;tov&#xFD;ch pr&#xE1;c zameran&#xFD;ch na t&#xE9;my GV spracovan&#xFD;ch &#x161;tudentami zapojen&#xFD;ch vysok&#xFD;ch &#x161;k&#xF4;l. 3. Poslednou k&#x13E;&#xFA;&#x10D;ovou aktivitou projektu je vytvorenie troch inovat&#xED;vnych audiovizu&#xE1;lnych materi&#xE1;lov, tzv. &#x201E;&#x17E;iv&#xFD;ch kn&#xED;h&#x201C; ktor&#xE9; bud&#xFA; sl&#xFA;&#x17E;i&#x165; ako u&#x10D;ebn&#xFD; materi&#xE1;l a odrazov&#xFD; most&#xED;k pre mnoh&#xE9; aktivity glob&#xE1;lneho vzdel&#xE1;vania v r&#xE1;mci vyu&#x10D;ovacieho procesu v jednotliv&#xFD;ch u&#x10D;ebn&#xFD;ch odboroch na 3 slovensk&#xFD;ch univerzit&#xE1;ch. Po&#x10D;as trvania projektu bud&#xFA; tieto materi&#xE1;ly vyu&#x17E;it&#xE9; vo vyu&#x10D;ovacom procese u min. 200 posluch&#xE1;&#x10D;ov participuj&#xFA;cich univerz&#xED;t. Tieto z&#xE1;kladn&#xE9; tri oblasti projektu bud&#xFA; obohaten&#xE9; o &#x10F;al&#x161;ie dodatkov&#xE9; &#x10D;innosti (verejn&#xE9; diskusie, tr&#xE9;ningov&#xFD; semin&#xE1;r, &#xFA;vodn&#xE9; semin&#xE1;re pre za&#x10D;&#xED;naj&#xFA;cich pedag&#xF3;gov, z&#xE1;vere&#x10D;n&#xE9; stretnutie) , ktor&#xE9; bud&#xFA; zameran&#xE9; na komplexn&#xE9; a &#x161;irokospektr&#xE1;lne otv&#xE1;ranie glob&#xE1;lnych t&#xE9;m a probl&#xE9;mov na akademickej p&#xF4;de. Projektom &quot;Akademici - akt&#xED;vne a prakticky&quot; vytvor&#xED;me podmienky pre inov&#xE1;ciu v&#xFD;u&#x10D;by glob&#xE1;lnych t&#xE9;m na 3 univerzit&#xE1;ch pre &#x161;tudentov r&#xF4;znych odborov, vybav&#xED;me u&#x10D;ite&#x13E;ov zru&#x10D;nos&#x165;ami tak, aby posunuli v&#xFD;u&#x10D;bu od teoretick&#xFD;ch hod&#xED;n k praktick&#xFD;m s podporou vysoko&#x161;kol&#xE1;kov v ich aktivite.</narrative>
   <narrative xml:lang="EN">The project is a continuation of previous projects of global education which the applicant realized in partnership with TUZVO (Global education at FEE, Global education in context, Global education for universities of the 21st century) and draws on the gained experience. The project is for university professors and staff working in the information point for global education, who already gained knowledge on global education during previous projects, but also for new university professors, who are just starting to explore this area. A group of 22 professors and staff will be formed- a diverse, mutually enriching community, exchanging experience and gaining new skills together. The current project has a plan of 3 essential areas: 1. Continuing in the research of global education at all participating universities based on the methodology of Prof. Andreotti and following the example of TUZVO. Thus we will gain data necessary to identify the needs and ideas of students and staff even in other universties- the outcome will be in the form of 400 processed questionnaires, an evaluation report and articles in scientific journals. 2. The next step to be done is providing the participating university professors with necessary teaching tools and skills needed for teaching the principles and topics of global and developmental education. As a result there will be innovated curricula in at least 7 courses at 3 universities. Throughout the duration of the projet these courses will be attended by a minimum of 500 students and 40 assignment topics made bu students of the participating universities will be focusing on areas of global education. 3. The last crucial activity of the project is the creation of three innovative audiovisual materials of &#x201E;live books&#x201C; , which will serve as teaching material and a stimulus for many activities of global education in the teaching process in various fields of study at the three participating universities. During the duration of the project, these materials will be used in the teaching process of at least 200 students of the participating universities. These three basic goals of the project will be enriched by other additional activities (public discussions, a training session, introductory workshops of beginning professors, end- of- project meeting). These activities will be focused on complex opening of global issues and topics on academic level. With the help of the project &#x201E;Academics- active and practical&#x201C; we will create suitable conditions for the innovation of teaching global issues at 3 universities for students of different fields of study. We will provide professors with the skills necessary to shift the teching process from theoretical lessons to practical ones and supported students in their activity.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">CEEV &#x17D;ivica</narrative>
  </participating-org>
  <other-identifier ref="2016000094" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-11" type="2"></activity-date>
  <activity-date iso-date="2018-07-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Technick&#xE1; univerzita vo Zvolene (TUZVO)</narrative>
   </organisation>
   <email>rektor@tuzvo.sk</email>
   <mailing-address>
    <narrative xml:lang="EN">Technick&#xE1; univerzita vo Zvolene (TUZVO), Ul. T. G. Masaryka, Zvolen, 960 53</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2016000094">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-09"></transaction-date>
   <value currency="EUR" value-date="2016-11-09">-35000</value>
   <receiver-org>
    <narrative xml:lang="EN">Technick&#xE1; univerzita vo Zvolene (TUZVO)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000094">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-09"></transaction-date>
   <value currency="EUR" value-date="2016-11-09">35000</value>
   <receiver-org>
    <narrative xml:lang="EN">Technick&#xE1; univerzita vo Zvolene (TUZVO)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000094">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-09"></transaction-date>
   <value currency="EUR" value-date="2016-11-09">11031</value>
   <receiver-org>
    <narrative xml:lang="EN">Technick&#xE1; univerzita vo Zvolene (TUZVO)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000094">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-09"></transaction-date>
   <value currency="EUR" value-date="2016-11-09">22480</value>
   <receiver-org>
    <narrative xml:lang="EN">Technick&#xE1; univerzita vo Zvolene (TUZVO)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2016-rv-1-2">
   <title>
    <narrative xml:lang="EN">SAMRS/2016/RV/1/2</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
