<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-zb-1-9" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000210</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving business environment in Albania</narrative>
   <narrative xml:lang="SK">Zlep&#x161;ovanie podnikate&#x13E;sk&#xE9;ho prostredia v Alb&#xE1;nsku</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">&lt;p&gt;Reformy podnikate&#x13E;sk&#xE9;ho prostredia maj&#xFA; v procese ekonomickej transform&#xE1;cie k&#x13E;&#xFA;&#x10D;ov&#xFA; &#xFA;lohu. Uk&#xE1;zali to sk&#xFA;senosti kraj&#xED;n, ktor&#xE9; pre&#x161;li transform&#xE1;ciou u&#x17E; sk&#xF4;r, ako napr. &#x10C;esk&#xE1; republika, Po&#x13E;sko &#x10D;i Slovensko. Pr&#xE1;ve realiz&#xE1;cia z&#xE1;sadn&#xFD;ch zmien v prospech podnikate&#x13E;sk&#xE9;ho prostredia mala najd&#xF4;le&#x17E;itej&#x161;&#xED; vplyv na rozvoj podnikate&#x13E;sk&#xFD;ch aktiv&#xED;t, &#x10D;o o. i. potvrdzuje aj rekordn&#xFD; rast HDP Slovenska v rokoch 2006/2007. Hodnotenia renomovan&#xFD;ch medzin&#xE1;rodn&#xFD;ch in&#x161;tit&#xFA;ci&#xED; potvrdzuj&#xFA;, &#x17E;e Alb&#xE1;nsko (AL)&#xA0;mimoriadne v&#xFD;razne zaost&#xE1;va v tvorbe priazniv&#xFD;ch podmienok na podnikanie, &#x10D;o brzd&#xED; ekonomick&#xFD; rast a zvy&#x161;ovanie zamestnanosti, a naopak, podporuje neduhy ako &#x161;ed&#xE1; ekonomika a korupcia. Napriek siln&#xE9;mu tlaku medzin&#xE1;rodn&#xE9;ho spolo&#x10D;enstva (Eur&#xF3;pska &#xFA;nia, MMF a &#x10F;al&#x161;ie), zost&#xE1;va faktom, &#x17E;e na dosahovanie trval&#xFD;ch zmien je potrebn&#xE9; vn&#xFA;torn&#xE9; odhodlanie, medzin&#xE1;rodn&#xE9; sk&#xFA;senosti a siln&#xED; miestni partneri. Cie&#x13E;om tohto projektu je zlep&#x161;i&#x165; kvalitu podnikate&#x13E;sk&#xE9;ho prostredia v Alb&#xE1;nsku transferom know-how z v&#xFD;nimo&#x10D;n&#xFD;ch projektov a iniciat&#xED;v, ktor&#xE9; na Slovensku preuk&#xE1;zate&#x13E;ne pozit&#xED;vne ovplyvnili v&#xFD;voj podnikate&#x13E;sk&#xE9;ho prostredia a &#xFA;rove&#x148; jeho transparentnosti, smerom k pr&#xED;jemcovi - etablovan&#xE9;mu a re&#x161;pektovan&#xE9;mu podnikate&#x13E;sk&#xE9;mu zdru&#x17E;eniu v Alb&#xE1;nsku. Obsahom projektu bude: 1) zriadenie expertn&#xE9;ho hodnotenia prij&#xED;manej legislat&#xED;vy a jej dopadov na podnikanie, 2) zriadenie analytick&#xE9;ho monitorovania zmien vonkaj&#x161;&#xED;ch a vn&#xFA;torn&#xFD;ch podmienok na podnikanie, 3) komparat&#xED;vna anal&#xFD;za kvality a bari&#xE9;r podnikate&#x13E;sk&#xE9;ho prostredia v Alb&#xE1;nsku a na Slovensku s n&#xE1;vrhom odpor&#xFA;&#x10D;an&#xED; na zmeny v AL, 4) tri h&#x13A;bkov&#xE9; sektorov&#xE9; anal&#xFD;zy zameran&#xE9; na boj proti &#x161;edej ekonomike, odstra&#x148;ovanie bari&#xE9;r vz&#xE1;jomn&#xE9;ho obchodu a invest&#xED;ci&#xED; medzi SR a Alb&#xE1;nskom a odovzdanie sk&#xFA;senost&#xED; z hlavn&#xFD;ch &#x161;truktur&#xE1;lnych reforiem realizovan&#xFD;ch v SR, a 5) zadefinovanie a odovzdanie best practices SR v boji proti korupcii a vypracovanie vzorov&#xE9;ho etick&#xE9;ho k&#xF3;dexu podnikania pod&#x13E;a najlep&#x161;&#xED;ch svetov&#xFD;ch &#x161;tandardov.&lt;/p&gt;</narrative>
   <narrative xml:lang="EN">Business environment reforms represent crucial element in the process of economic transformation. It is confirmed by experience of countries that have undergone transformation earlier, such as Czech Republic, Poland and Slovakia. Implementation of fundamental changes in the business environment had the most important influence on the development of business activities which was proved for example by the record growth of Slovakia&apos;s GDP in 2006/2007. Ratings of renowned international institutions confirm that Albania significantly lags behind developed countries in creation of favorable business environment; it hampers economic growth and increase of employment and leads to disruptions such as gray economy and corruption. Despite strong pressure of the international community (EU, IMF and others), internal commitment, international experience and strong local partners are inevitable for achieving lasting changes. The project goal is to improve the quality of the business environment in Albania via transfer of know -how from exceptional projects and initiatives which positively affected development of the business environment and of its transparency in Slovakia, to entrenched and respected business associations in Albania. The project will contain following activities: 1 ) Establishment of an expert assessment of legislation and evaluation of its impact on business, 2 ) Establishment of analytical monitoring of development of external and internal conditions for doing business, 3) Comparative analysis of business environment and its barriers to business in Albania and Slovakia with draft of recommendations to remove identified barriers in Albania, 4 ) three in-depth sector analysis focused on: fighting the gray economy, removing barriers to trade and investment between Slovakia and Albania, and transfer of experience from major structural reforms implemented in the Slovak Republic, and 5 ) Defining and transferring best anticorruption practices implemented in Slovakia and compiling business code of conduct reflecting the world best standard.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Podnikate&#x13E;sk&#xE1; aliancia Slovenska</narrative>
  </participating-org>
  <other-identifier ref="2014000210" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-08-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Foreign Investors Association of Albania (FIAA)</narrative>
   </organisation>
   <email>fiaalb@albaniaonline.net</email>
   <mailing-address>
    <narrative xml:lang="EN">Foreign Investors Association of Albania (FIAA), Str Thermistokli Germenji, Bldg Pegaso, Tirana, 1001</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="AL" percentage="100"></recipient-country>
  <location ref="071">
   <location-id code="13214569" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tirana</narrative>
   </name>
   <administrative code="071" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>41.3275 19.81889</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="32130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2014000210">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-26"></transaction-date>
   <value currency="EUR" value-date="2014-11-26">-76390</value>
   <receiver-org>
    <narrative xml:lang="EN">Foreign Investors Association of Albania (FIAA)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000210">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-26"></transaction-date>
   <value currency="EUR" value-date="2014-11-26">76390</value>
   <receiver-org>
    <narrative xml:lang="EN">Foreign Investors Association of Albania (FIAA)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000210">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-26"></transaction-date>
   <value currency="EUR" value-date="2014-11-26">28118</value>
   <receiver-org>
    <narrative xml:lang="EN">Foreign Investors Association of Albania (FIAA)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000210">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-26"></transaction-date>
   <value currency="EUR" value-date="2014-11-26">43200</value>
   <receiver-org>
    <narrative xml:lang="EN">Foreign Investors Association of Albania (FIAA)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-zb-1-9">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/ZB/1/9</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;1. Vypracovanie metodiky hodnotenia v&#xFD;voja intern&#xFD;ch a extern&#xFD;ch podmienok na podnikanie, za&#x161;kolenie, verifik&#xE1;cia v&#xFD;sledkov&lt;br /&gt;2.Pravideln&#xE1; pr&#xED;prava a realiz&#xE1;cia hodnoten&#xED; zmien intern&#xFD;ch a extern&#xFD;ch podmienok na podnikanie&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
