<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/cetir-2018-5-md" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000008</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OECD DAC Peer Review ODA SR 2018 - participants from Moldova</narrative>
   <narrative xml:lang="SK">OECD DAC Peer Review ODA SR 2018 - &#xFA;&#x10D;astn&#xED;ci z Moldavska</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">&lt;p&gt;During 2018, the process of preparing a new Strategy for the next five years (2019-2023) was launched. One of the key aspects of this process was involvement of Moldovan development partners as much as possible. This activity was therefore aimed at ensuring the participation of representatives of two Moldovan organizations at the OECD DAC Peer Review ODA SR 2018.&lt;/p&gt; &lt;p&gt;In both cases these are organizations that have long-term experience with the implementation of the SlovakAid projects and their participation in the Peer Review helped to obtain valuable information for the definition of a new development cooperation strategy with Moldova as well as knowledge relevant for the practical implementation of the strategy.&lt;/p&gt; &lt;p&gt;The medium-term strategy of development cooperation of the Slovak Republic for the period 2014-2018 specifies the territorial development strategy in the program countries at territorial level. The Development Cooperation Strategy of the Slovak Republic with MR for the years 2014-2018 defines as priorities: &quot;1. Good governance &quot;and&quot; 2. Water and sanitation &quot;(the concept of sanitation also includes waste management within the meaning of the OECD DAC classification).&lt;/p&gt; &lt;p&gt;EPPO (Environmental Pollution Prevention Office) has been implementing SlovakAid projects in partnership with the Slovak Environmental Agency (SAE) since 2011. These are projects aimed at creating a legislative and institutional waste management system with a specific focus on waste from electrical equipment. In this respect, EPPO and SAEs address both priorities of the current strategy (Good Governance and Water and Sanitation).&lt;/p&gt; &lt;p&gt;ADRA Moldova has been implementing SlovakAid projects in co-operation with ADRA Slovakia since 2009. These are projects in the field of improving drinking water availability and sewerage for rural areas, focusing on educational institutions (drinking water and wastewater treatment in schools and kindergartens).&lt;/p&gt;</narrative>
   <narrative xml:lang="SK">&lt;p&gt;V priebehu roka 2018 bol spusten&#xFD; proces pr&#xED;pravy novej strat&#xE9;gie na nasleduj&#xFA;cich p&#xE4;&#x165; rokov (2019-2023). Jedn&#xFD;m z k&#x13E;&#xFA;&#x10D;ov&#xFD;ch aspektov tohto procesu bolo zapojenie moldavsk&#xFD;ch rozvojov&#xFD;ch partnerov v &#x10D;o najvy&#x161;&#x161;ej mo&#x17E;nej miere. Predkladan&#xE1; aktivita bola z tohto d&#xF4;vodu zameran&#xE1; na zabezpe&#x10D;enie &#xFA;&#x10D;asti predstavite&#x13E;ov dvoch moldavsk&#xFD;ch organiz&#xE1;ci&#xED; na OECD DAC Peer Review ODA SR. V oboch pr&#xED;padoch sa jedn&#xE1; o organiz&#xE1;cie, ktor&#xE9; maj&#xFA; s implement&#xE1;ciou projektov SlovakAid dlhodob&#xE9; sk&#xFA;senosti a ich &#xFA;&#x10D;as&#x165; na Peer Review pom&#xF4;&#x17E;e z&#xED;ska&#x165; cenn&#xE9; inform&#xE1;cie pre potreby definovania novej strat&#xE9;gie rozvojovej spolupr&#xE1;ce s Moldavskom, ako aj poznatkov d&#xF4;le&#x17E;it&#xFD;ch pre praktick&#xFA; implement&#xE1;ciu strat&#xE9;gie.&lt;/p&gt; &lt;p&gt;Strednodob&#xFA; strat&#xE9;giu rozvojovej spolupr&#xE1;ce SR na roky 2014-2018 konkretizuj&#xFA; na teritori&#xE1;lnej &#xFA;rovni strat&#xE9;gie rozvojovej pomoci v jednotliv&#xFD;ch programov&#xFD;ch krajin&#xE1;ch. Strat&#xE9;gia rozvojovej spolupr&#xE1;ce SR s MR pre roky 2014-2018 definuje ako priority: &#x201E;1. Dobr&#xE1; spr&#xE1;va vec&#xED; verejn&#xFD;ch&#x201C; a &#x201E;2. Voda a sanit&#xE1;cia&#x201C; (pri&#x10D;om pojem sanit&#xE1;cia zah&#x155;&#x148;a v zmysle klasifik&#xE1;cie OECD DAC aj odpadov&#xE9; hospod&#xE1;rstvo).&lt;/p&gt; &lt;p&gt;EPPO (Environmental Pollution Prevention Office) realizuje projekty SlovakAid v partnerstve so Slovenskou agent&#xFA;rou &#x17E;ivotn&#xE9;ho prostredia (SA&#x17D;P) u&#x17E; od roku 2011. Ide o projekty zameran&#xE9; na vytvorenie legislat&#xED;vneho a in&#x161;titucion&#xE1;lneho syst&#xE9;mu v oblasti odpadov&#xE9;ho hospod&#xE1;rstva s konkr&#xE9;tnym zameran&#xED;m na odpad z elektrick&#xFD;ch zariaden&#xED;. V tomto smere aktivity EPPO a SA&#x17D;P adresuj&#xFA; obe priority aktu&#xE1;lnej strat&#xE9;gie (Dobr&#xFA; spr&#xE1;vu vec&#xED; verejn&#xFD;ch aj Vodu a sanit&#xE1;ciu).&lt;/p&gt; &lt;p&gt;ADRA Moldova implementuje projekty SlovakAid v spolupr&#xE1;ci s ADRA Slovakia u&#x17E; od roku 2009. Ide o projekty v oblasti zlep&#x161;enia dostupnosti pitnej vody a kanaliz&#xE1;cie pre vidiecke oblasti, so zameran&#xED;m na vzdel&#xE1;vacie in&#x161;tit&#xFA;cie (pitn&#xE1; voda a &#x10D;istenie odpadovej vody v &#x161;kol&#xE1;ch a matersk&#xFD;ch &#x161;kol&#xE1;ch).&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
  </participating-org>
  <other-identifier ref="2018000008" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-19" type="2"></activity-date>
  <activity-date iso-date="2018-03-23" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">ADRA Moldova</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Andrei Girleanu</narrative>
   </person-name>
   <email>andreig_u@yahoo.com</email>
   <mailing-address>
    <narrative xml:lang="EN">ADRA Moldova</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <location-id code="15468469" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Chi&#x15F;in&#x103;u</narrative>
   </name>
   <administrative code="093" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>47.00556 28.8575</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000008">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-09"></transaction-date>
   <value currency="EUR" value-date="2018-03-09">1353</value>
   <receiver-org>
    <narrative xml:lang="EN">ADRA Moldova</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000008">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-09"></transaction-date>
   <value currency="EUR" value-date="2018-03-09">1353</value>
   <receiver-org>
    <narrative xml:lang="EN">ADRA Moldova</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/cetir-2018-5-md">
   <title>
    <narrative xml:lang="EN">CETIR/2018/5/MD</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;MONDAY, 19 March 2018, TUESDAY, 20 March 2018, WEDNESDAY, 21 March 2018, THURSDAY, 22 March 2018&lt;/p&gt;
&lt;p&gt;Official opening, organisational aspects&lt;/p&gt;
&lt;p&gt;Opening presentations by senior management to set the scene for the entire week &lt;br /&gt;Political leadership&lt;/p&gt;
&lt;p&gt;Vision and policy framework for development cooperation&lt;/p&gt;
&lt;p&gt;&#xF0A7; Overall vison &lt;br /&gt;&#xF0A7; Priority issues for global engagements, peace and security, climate change, illicit financial flows &lt;br /&gt;&#xF0A7; Commitment to policy coherence including coordination of partners &lt;br /&gt;&#xF0A7; Global efforts, on sustainable development and coherence between domestic policies and development objectives &lt;br /&gt;&#xF0A7; Vision (purpose of development cooperation, overarching framework for development, alignment with 2030 Agenda) &lt;br /&gt;&#xF0A7; Scope (policy framework focused on sustainability) &lt;br /&gt;&#xF0A7; Poverty reduction and leaving no-one behind &lt;br /&gt;&#xF0A7; Fragility and risks&lt;br /&gt;Lunch hosted by SAMRS&lt;/p&gt;
&lt;p&gt;Bilateral discussions with Moldova&lt;/p&gt;
&lt;p&gt;&#xF0A7; Brief overview of the country strategy/plan and future plans &lt;br /&gt;&#xF0A7; Alignment of strategy /plan with the national plan and SDGs&lt;br /&gt;&#xF0A7; Quality, volume and focus of official development finance from the reviewed member &lt;br /&gt;&#xF0A7; Partnership choices and development effectiveness &lt;br /&gt;Links between country budget and HQ/multilateral funds&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>12001</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
