<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2017-ua-1-4" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2017000359</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Pr&#xE1;va ute&#x10D;encov a vn&#xFA;torne pres&#xED;dlen&#xFD;ch os&#xF4;b: eur&#xF3;pske sk&#xFA;senosti a sp&#xF4;soby ich implement&#xE1;cie</narrative>
   <narrative xml:lang="EN">The rights of refugees and internally displaced persons: best practices and ways of their implementation</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">The military conflict in the eastern regions of Ukraine lasts for more than three years. As a result of the 1.6 million people have become internally displaced persons (IDPs). Most of these people are now located in the Kharkiv region, Luhansk and Donetsk region. This situation is completely new for Ukraine. The main goal is to develop mechanisms for effective integration of IDPs in the local community, in close cooperation with persons who are themselves IDPs, or which directly represent their interests, the central and local authorities and civil society institutions. Specific objectives: 1. Integration of academic and educational elite of the eastern regions of Ukraine and Crimea, particularly among IDPs, in the European intellectual space; 2. Improving knowledge about international standards integration and protection refugees and IDPs of interested non-governmental organizations in protecting the rights of IDPs in Ukraine and their integration into the local community; 3. The growth of public awareness, government officials, civil society institutions and companies on the international standards integration and protection of refugees and IDPs in Ukraine. The results: 1. Create a training program tailor-made to IDPs in Ukraine. 2. Increase the professional potential of IDPs in Ukraine, in particular, legal professionals. 3. Increase the professional potential of local government officials, civil society institutions and companies on the international standards integration and protection rights of IDPs in Ukraine. Results will be achieved provided the following activities: 1.1 Study trip of 6 Ukrainian experts in Slovakia. 1.2 Professional trainings, development of a comprehensive training program. 2.1 Monitoring and investigation of court cases and juridical procedures of IDPs in Ukraine. 2.2. Preparation of a questionnaire to survey residents of Kharkiv, Luhansk and Donetsk regions and the bulk of employers alone, doctors, police officers, teachers, social workers in order to determine their level of tolerance (openness) to the IDPs. Preparation of publication. 3.1 Preparation of manual on the rights of refugees and IDPs in the form of recommendations and methodology. 3.2 Development of programs for representatives of local authorities, management of the pilot training program for Ukrainian local authorities, civil society institutions and companies.</narrative>
   <narrative xml:lang="SK">Vojensk&#xFD; konflikt vo v&#xFD;chodn&#xFD;ch oblastiach Ukrajiny trv&#xE1; viac ako tri roky. V d&#xF4;sledku toho sa z 1,6 mili&#xF3;na &#x13E;ud&#xED; stali vn&#xFA;torne pres&#xED;dlen&#xE9; osoby (internally dispalced persons, &#x10F;alej IDPs). V&#xE4;&#x10D;&#x161;ina t&#xFD;chto os&#xF4;b sa v s&#xFA;&#x10D;asnosti nach&#xE1;dza v Charkovskej oblasti, Luhanskom a Doneckom regi&#xF3;ne. T&#xE1;to situ&#xE1;cia je pre Ukrajinu &#xFA;plne nov&#xE1;. Hlavn&#xFD;m cie&#x13E;om projektov je vyvin&#xFA;&#x165; mechanizmy na &#xFA;&#x10D;inn&#xFA; integr&#xE1;ciu IDPs v miestnej komunite v &#xFA;zkej spolupr&#xE1;ci s osobami, ktor&#xE9; s&#xFA; sami IDPs, alebo ktor&#xE9; priamo zastupuj&#xFA; ich z&#xE1;ujmy, centr&#xE1;lne a miestne org&#xE1;ny, alebo in&#x161;tit&#xFA;cie ob&#x10D;ianskej spolo&#x10D;nosti. &#x160;pecifick&#xE9; ciele: 1. Integr&#xE1;cia akademickej a pedagogickej elity v&#xFD;chodnej oblasti Ukrajiny a Krymu (najm&#xE4; medzi IDPs) do eur&#xF3;pskeho intelektu&#xE1;lneho priestoru; 2. Zlep&#x161;enie poznatkov o medzin&#xE1;rodn&#xFD;ch &#x161;tandardoch integr&#xE1;cie a ochrane ute&#x10D;encov a IDPs; 3. Rast povedomia verejnosti a spolo&#x10D;nosti, vl&#xE1;dnych &#xFA;radn&#xED;kov, in&#x161;tit&#xFA;ci&#xED; ob&#x10D;ianskej spolo&#x10D;nosti o pr&#xE1;vach ute&#x10D;encov a IDPs. V&#xFD;sledky: 1. Vytvorenie tr&#xE9;ningov&#xE9;ho programu &#x161;it&#xE9;ho na mieru pre IDPs na Ukrajine. 2. Zv&#xFD;&#x161;enie odborn&#xE9;ho potenci&#xE1;lu IDPs na Ukrajine, najm&#xE4; pr&#xE1;vnych odborn&#xED;kov. 3. Zv&#xFD;&#x161;enie odborn&#xE9;ho potenci&#xE1;lu predstavite&#x13E;ov miestnych samospr&#xE1;v v oblasti pr&#xE1;v IDPs. Stanoven&#xE9; v&#xFD;sledky bud&#xFA; dosiahnut&#xE9; nasledovn&#xFD;mi aktivitami: 1.1 &#x160;tudijn&#xE1; cesta 6 ukrajinsk&#xFD;ch expertov na Slovensku. 1.2 Realiz&#xE1;cia odborn&#xFD;ch &#x161;kolen&#xED;, tr&#xE9;ningov a vytvorenie komplexn&#xE9;ho vzdel&#xE1;vacieho programu. 2.1 Monitorovanie a prieskum s&#xFA;dnych pr&#xED;padov s IDPS na Ukrajine. 2.2 Vytvorenie dotazn&#xED;ka otvorenosti k IDPs. Pr&#xED;prava publik&#xE1;cie. 3.1 Vypracovanie pr&#xED;ru&#x10D;ky v oblasti pr&#xE1;v ute&#x10D;encov a IDPs v podobe odpor&#xFA;&#x10D;an&#xED; a metodol&#xF3;gie. 3.2 Rozvoj programov pre z&#xE1;stupcov miestnych org&#xE1;nov, vedenie pilotn&#xE9;ho vzdel&#xE1;vacieho programu pre predstavite&#x13E;ov miestnych samospr&#xE1;v.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">SME SPOLU</narrative>
  </participating-org>
  <other-identifier ref="2017000359" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-09" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">National Academy of Legal Sciences of Ukraine (NALSU)</narrative>
   </organisation>
   <email>aprnu@ukr.net</email>
   <mailing-address>
    <narrative xml:lang="EN">National Academy of Legal Sciences of Ukraine (NALSU), Pushkinskaya st., Kharkiv, 61024</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location ref="085">
   <location-id code="17141783" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Novaya Ukrainka</narrative>
   </name>
   <administrative code="085" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>46.96667 37.0</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2017000359">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-06"></transaction-date>
   <value currency="EUR" value-date="2017-10-06">89775</value>
   <receiver-org>
    <narrative xml:lang="EN">National Academy of Legal Sciences of Ukraine (NALSU)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000359">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-06"></transaction-date>
   <value currency="EUR" value-date="2017-10-06">80798</value>
   <receiver-org>
    <narrative xml:lang="EN">National Academy of Legal Sciences of Ukraine (NALSU)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2017-ua-1-4">
   <title>
    <narrative xml:lang="EN">SAMRS/2017/UA/1/4</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
