<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2013-rv-1-6" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2013000079</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global University II: Support of the Development Education Discourse at Universities</narrative>
   <narrative xml:lang="SK">Glob&#xE1;lna univerzita II: Podpora diskurzu rozvojov&#xE9;ho vzdel&#xE1;vania na vysok&#xFD;ch &#x161;kol&#xE1;ch</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt reaguje na potreby vysoko&#x161;kolsk&#xFD;ch &#x161;tudentov v oblasti rozvojov&#xE9;ho vzdel&#xE1;vania a rozvojovej spolupr&#xE1;ce. Vzh&#x13E;adom na to, &#x17E;e na Slovensku nie s&#xFA; vhodn&#xE9; odborn&#xE9; a metodick&#xE9; materi&#xE1;ly k rozvojov&#xE9;mu vzdel&#xE1;vaniu, tento projekt bude motivova&#x165; &#x161;tudentov akt&#xED;vne sa zap&#xE1;ja&#x165; do kritick&#xE9;ho vyu&#x17E;itia svojho teoretick&#xE9;ho vzdelania prostredn&#xED;ctvom esejistickej s&#xFA;&#x165;a&#x17E;e. Jej v&#xED;&#x165;azi bud&#xFA; ma&#x165; mo&#x17E;nos&#x165; tri t&#xFD;&#x17E;dne pracova&#x165; na prest&#xED;&#x17E;nych poz&#xED;ci&#xE1;ch St&#xE1;lej misie SR pri OSN v New Yorku, &#x17D;eneve a vo Viedni. Vzh&#x13E;adom na to, &#x17E;e projekt cieli predov&#x161;etk&#xFD;m na rozvoj kapac&#xED;t, je vo svojej podstate dlhodobo udr&#x17E;ate&#x13E;n&#xFD;, nako&#x13E;ko cie&#x13E;ov&#xE1; skupina bude dan&#xE9; v&#xFD;sledky z&#xFA;ro&#x10D;ova&#x165; aj po skon&#x10D;en&#xED; projektu. Takto bude zabezpe&#x10D;en&#xFD; aj multiplika&#x10D;n&#xFD; efekt projektu. Projekt bude komunikovan&#xFD; prostredn&#xED;ctvom nieko&#x13E;k&#xFD;ch medi&#xE1;lnych n&#xE1;strojov &#x17E;iadate&#x13E;a ako aj cez tla&#x10D;ov&#xE9; spr&#xE1;vy a in&#xE9; medi&#xE1;lne v&#xFD;stupy adresovan&#xE9; masov&#xFD;m m&#xE9;di&#xE1;m na Slovensku. Pre potreby vznikne &#x161;peci&#xE1;lny &#x10D;asopis Pontis Digest, ktor&#xFD; bude promova&#x165; esejistick&#xFA; s&#xFA;&#x165;a&#x17E; prostredn&#xED;ctvom jednotliv&#xFD;ch t&#xE9;m.</narrative>
   <narrative xml:lang="EN">The project focuses on the issues of development education in Slovak universities. It responds primarily to problems of university departments, teachers and students: 1) Colleges and universities do not have sufficient capacity to improve the quality of education in the field of development cooperation, 2) students have few opportunities to apply their learning to professional practice, 3) academics do not have enough opportunities to develop their professional potential in the field of development education and development cooperation, 4) university students are uninformed and poorly involved in issues of development cooperation. The overall objective of the project is to improve the quality of development education at Slovak universities through capacity building of teachers and departments and by raising awareness among university students. This objective is consistent with the National Strategy for Global Education as a framework document, as well as with the Action Plan for this year.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN"></narrative>
  </participating-org>
  <other-identifier ref="2013000079" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-10-01" type="2"></activity-date>
  <activity-date iso-date="2014-10-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Slovensko</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Slovensko</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2013000079">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-26"></transaction-date>
   <value currency="EUR" value-date="2013-09-26">9435</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensko</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000079">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-09-26"></transaction-date>
   <value currency="EUR" value-date="2013-09-26">4717</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensko</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2013-rv-1-6">
   <title>
    <narrative xml:lang="EN">SAMRS/2013/RV/1/6</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
 </iati-activity>
</iati-activities>
