<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-zb-1-7" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000211</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Budovanie kapac&#xED;t ob&#x10D;ianskej spolo&#x10D;nosti Severn&#xE9;ho Kosova prostredn&#xED;ctvom Slovensk&#xE9;ho fondu pre verejn&#xFA; politiku na Balk&#xE1;ne</narrative>
   <narrative xml:lang="EN">Civil society capacity building through Northern Kosovo Slovak Fund for Public Policy in the Balkans</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om projektu je prispie&#x165; k podpore demokratiza&#x10D;n&#xFD;ch procesov v severnom Kosove cez zdie&#x13E;anie sk&#xFA;senost&#xED; slovenskej ob&#x10D;ianskej spolo&#x10D;nosti z participat&#xED;vnej demokracie. Prostredn&#xED;ctvom grantov&#xE9;ho kola, ktor&#xE9; udel&#xED; pomoc vo v&#xFD;&#x161;ke 35 000 &#x20AC; v r&#xE1;mci programu Slovensk&#xFD; fond pre verejn&#xFA; politiku na Balk&#xE1;ne sa zv&#xFD;&#x161;i zapojenie mlad&#xFD;ch &#x13E;ud&#xED; do tvorby verejnej politky a na spr&#xE1;ve vec&#xED; verejn&#xFD;ch. Na &#xFA;vod mal&#xFD;ch grantov 2- d&#x148;ov&#xE9; &#x161;kolenie zameran&#xE9; na predstavenie &#xFA;&#x10D;inn&#xFD;ch foriem ob&#x10D;ianskej particip&#xE1;cie na veciach verejn&#xE9;ho z&#xE1;ujmu vybuduje kapacity podporen&#xFD;ch aktivistov dosiahnu&#x165; &#x17E;elate&#x13E;n&#xFA; zmenu v komunite. Kolekt&#xED;vy &#x161;tudentov a mlad&#xFD;ch &#x13E;ud&#xED; a anga&#x17E;ovan&#xFD;ch MVO dostan&#xFA; pr&#xED;le&#x17E;itos&#x165; spolupracova&#x165; so slovensk&#xFD;mi mentormi, ktor&#xED; prenes&#xFA; slovensk&#xFA; sk&#xFA;senos&#x165; z budovania akt&#xED;vnej ob&#x10D;ianskej spolo&#x10D;nosti. Kontakt zintenz&#xED;vni aj 5 &#x161;tudijn&#xFD;ch ciest na Slovensko. V&#xFD;sledkom mal&#xFD;ch grantov bude rie&#x161;enie konkr&#xE9;tneho lok&#xE1;lneho probl&#xE9;mu s kvantifikovate&#x13E;n&#xFD;mi indik&#xE1;tormi v spolupr&#xE1;ci s miestnymi &#xFA;radmi. Na z&#xE1;ver bud&#xFA; v&#x161;etky individu&#xE1;lne projekty predstaven&#xE9; na trhu mimovl&#xE1;diek ur&#x10D;enom pre donorov pr&#xED;tomn&#xFD;ch v Kosove. Projekt stavia na sk&#xFA;senostiach z &#xFA;spe&#x161;n&#xE9;ho p&#xF4;sobenia Slovensk&#xE9;ho fondu pre verejn&#xFA; politiku na Balk&#xE1;ne. V uplynul&#xFD;ch rokoch podporen&#xED; analytici a aktivisti mimovl&#xE1;dnych organiz&#xE1;ci&#xED; poskytn&#xFA; z&#xED;skan&#xE9; sk&#xFA;senosti ako konzultanti individu&#xE1;lnych projektov. Partnerom projektu je NGO Aktiv so s&#xED;dlom v Mitrovici a zameriava sa na budovanie kapac&#xED;t ob&#x10D;ianskej spolo&#x10D;nosti v Kosove. Navrhovan&#xFD; projekt reflektuje sektorov&#xFA; prioritu budovanie OS a spolupr&#xE1;ca vl&#xE1;dneho a mimovl&#xE1;dneho sektora s osobitn&#xFD;m zameran&#xED;m na budovanie kapac&#xED;t mimovl&#xE1;dnych organiz&#xE1;ci&#xED; v kosovsko-srbsk&#xFD;ch a &#x10F;al&#x161;&#xED;ch men&#x161;inov&#xFD;ch komunit&#xE1;ch.</narrative>
   <narrative xml:lang="EN">The project aims to contribute to support the democratization process in northern Kosovo through sharing experiences Slovak civil society in participatory democracy . Through grant call, which granted aid amounting to &#x20AC; 35,000 under the Slovak Fund for Public Policy in the Balkans to increase the involvement of young people into public policy guidelines and governance . Introduction of small grants 2 - day training designed to introduce effective forms of civic participation in matters of public interest activists supported to build capacity to achieve the desired level of change in the community. Teams of students and young people and committed NGOs will have the opportunity to cooperate with Slovak mentors who transferred Slovak experience in building an active civil society . Contact intensify the 5 study tours to Slovakia. Result of small grants will tackle specific local problem with quantifiable indicators in cooperation with local authorities . Finally , all individual projects introduced in the market mimovl&#xE1;diek designated for donors present in Kosovo . The project builds on the experience of successful operation Slovak Fund for Public Policy in the Balkans . In recent years, encouraged analysts and activists of non-governmental organizations provide the experience gained as consultants for individual projects . The project partners are NGOs Aktiv based in Mitrovica and focuses on capacity building of civil society in Kosovo . The proposed project reflects the sectoral priorities OS -building and cooperation among governments, non-governmental sector with particular focus on capacity-building of NGOs in Kosovo Serb and other minority communities .</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Nad&#xE1;cia Pontis</narrative>
  </participating-org>
  <other-identifier ref="2014000211" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2015-02-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">NGO AKTIV</narrative>
   </organisation>
   <email>office@ngoaktiv.org</email>
   <mailing-address>
    <narrative xml:lang="EN">NGO AKTIV, Cika Jovina, Mitrovica, North City II/6</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="XK" percentage="100"></recipient-country>
  <location ref="057">
   <administrative code="057" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2014000211">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-24"></transaction-date>
   <value currency="EUR" value-date="2014-11-24">99514</value>
   <receiver-org>
    <narrative xml:lang="EN">NGO AKTIV</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000211">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-24"></transaction-date>
   <value currency="EUR" value-date="2014-11-24">6200</value>
   <receiver-org>
    <narrative xml:lang="EN">NGO AKTIV</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-zb-1-7">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/ZB/1/7</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
 </iati-activity>
</iati-activities>
