<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2017-vp-1-3" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2017000357</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enhancement of the system for providing information from remote sensing for water management institutions in Georgia</narrative>
   <narrative xml:lang="SK">Vyu&#x17E;itie met&#xF3;d dia&#x13E;kov&#xE9;ho prieskumu zeme vo vodnom hospod&#xE1;rstve a hodnoten&#xED; extr&#xE9;mnych hydrometeorologick&#xFD;ch situ&#xE1;ci&#xED; v Gruz&#xED;nsku</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Development and economic growth in Georgia has impact on the water resources and the environment. Furthermore, Georgia is very diverse regarding climate, there are 13 climate zones (from subtropical up to arid zone) with different sum of precipitation during the year. Those conditions have effect on the weather changes and the occurrence of the extreme hydrometeorological situations causing different impacts on the limited parts of the territory, with different intensities. Besides that, climate change has also impact on these conditions. To quantify such impact it is necessary to have precise and exact data and information regarding hydrometeorological parameters. Based on the analysis conducted during the project SAMRS/2016/VP/1/6, it was found that meteorological and hydrological monitoring networks are insufficient and covering only limited territory to be measured. Therefore, after consultation with partner (NEA, Department of Hydrometeorology) it was proposed to prepare project proposal. The main objective of the project is &#x201C;Enhancement of the system for providing operational information from remote sensing for relevant water management institutions and civil protection in Georgia&#x201D;. It was recognized that at this moment, combination of the field measurements from monitoring networks and indicators from the remote sensing is the most appropriate and effective (low cost) approach to obtain the data and information for the water protection and hazard management (civil protection) in Georgia.</narrative>
   <narrative xml:lang="SK">Ekonomick&#xFD; rozvoj Gruz&#xED;nska m&#xE1; vplyv aj na vyu&#x17E;&#xED;vanie vodn&#xFD;ch zdrojov a dopad na pr&#xED;rodn&#xE9; prostredie. Okrem toho, Gruz&#xED;nsko je ve&#x13E;mi r&#xF4;znorod&#xE9; z h&#x13E;adiska klimatick&#xFD;ch podmienok. Jeho &#xFA;zemie je rozdelen&#xE9; do 13 klimatick&#xFD;ch z&#xF3;n od subtropick&#xE9;ho p&#xE1;sma a&#x17E; po polop&#xFA;&#x161;te, resp. such&#xE9; oblasti s n&#xED;zkym &#xFA;hrnom zr&#xE1;&#x17E;ok. S t&#xFD;mto s&#xFA;vis&#xED; aj premenlivos&#x165; po&#x10D;asia a v&#xFD;skyt extr&#xE9;mnych hydrometeorologick&#xFD;ch situ&#xE1;ci&#xED;, ktor&#xE9; zasahuj&#xFA; mal&#xE9; &#xFA;zemia, no s o to vy&#x161;&#x161;ou intenzitou. Na tieto javy m&#xE1; vplyv aj zmena kl&#xED;my. Na pos&#xFA;denie kombin&#xE1;cie t&#xFD;chto dopadov je potrebn&#xE9; ma&#x165; presn&#xE9; a spr&#xE1;vne &#xFA;daje, aby ich bolo mo&#x17E;n&#xE9; kvantifikova&#x165; a tie&#x17E; zabr&#xE1;ni&#x165; ich negat&#xED;vnym dopadom na rozvoj spolo&#x10D;nosti a zlep&#x161;i&#x165; ochranu obyvate&#x13E;stva. Z anal&#xFD;zy s&#xFA;&#x10D;asne prebiehaj&#xFA;ceho projektu SAMRS/2016/VP/1/6 vyplynulo, &#x17E;e pozemn&#xFD; monitoring hydrometeorologick&#xFD;ch ukazovate&#x13E;ov je nedostato&#x10D;n&#xFD; a pokr&#xFD;va iba &#x10D;as&#x165; &#xFA;zemia, nie cel&#xE9; Gruz&#xED;nsko. Z tohto d&#xF4;vodu bolo po konzult&#xE1;ci&#xE1;ch s partnerom projektu (NEA, Odbor hydrometeorol&#xF3;gie) navrhnut&#xE9; spracova&#x165; projekt, ktor&#xE9;ho hlavn&#xFD;m cie&#x13E;om je &#x201E;Zlep&#x161;enie syst&#xE9;mu poskytovania operat&#xED;vnych inform&#xE1;ci&#xED; s vyu&#x17E;it&#xED;m met&#xF3;d dia&#x13E;kov&#xE9;ho prieskumu pre relevantn&#xE9; org&#xE1;ny vodn&#xE9;ho hospod&#xE1;rstva a civilnej ochrany v Gruz&#xED;nsku&#x201C;. Pr&#xE1;ve doplnenie pozemn&#xFD;m meran&#xED; hydrometeorologick&#xFD;ch situ&#xE1;ci&#xED; o indik&#xE1;tory s dia&#x13E;kov&#xE9;ho prieskumu s&#xFA; najvhodnej&#x161;ou a n&#xE1;kladovo n&#xED;zkou alternat&#xED;vou na z&#xED;skanie potrebn&#xFD;ch &#xFA;dajov a inform&#xE1;ci&#xED; pre ochranu vodn&#xFD;ch zdrojov a kr&#xED;zov&#xFD; mana&#x17E;ment v Gruz&#xED;nsku.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xFD; hydrometeorologick&#xFD; &#xFA;stav</narrative>
  </participating-org>
  <other-identifier ref="2017000357" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">N&#xE1;rodn&#xE1; agent&#xFA;ra &#x17E;ivotn&#xE9;ho prostredia</narrative>
   </organisation>
   <email>info@nea.gov.ge</email>
   <mailing-address>
    <narrative xml:lang="EN">N&#xE1;rodn&#xE1; agent&#xFA;ra &#x17E;ivotn&#xE9;ho prostredia, D. Agmashenebeli, Tbilisi, 0112</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="GE" percentage="100"></recipient-country>
  <location ref="612">
   <location-id code="14425074" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tbilisi</narrative>
   </name>
   <administrative code="612" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>41.69411 44.83368</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="14015" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2017000357">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-09-29"></transaction-date>
   <value currency="EUR" value-date="2017-09-29">-85515</value>
   <receiver-org>
    <narrative xml:lang="EN">N&#xE1;rodn&#xE1; agent&#xFA;ra &#x17E;ivotn&#xE9;ho prostredia</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000357">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-09-29"></transaction-date>
   <value currency="EUR" value-date="2017-09-29">85515</value>
   <receiver-org>
    <narrative xml:lang="EN">N&#xE1;rodn&#xE1; agent&#xFA;ra &#x17E;ivotn&#xE9;ho prostredia</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000357">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-29"></transaction-date>
   <value currency="EUR" value-date="2017-09-29">16828</value>
   <receiver-org>
    <narrative xml:lang="EN">N&#xE1;rodn&#xE1; agent&#xFA;ra &#x17E;ivotn&#xE9;ho prostredia</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000357">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-29"></transaction-date>
   <value currency="EUR" value-date="2017-09-29">55072</value>
   <receiver-org>
    <narrative xml:lang="EN">N&#xE1;rodn&#xE1; agent&#xFA;ra &#x17E;ivotn&#xE9;ho prostredia</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2017-vp-1-3">
   <title>
    <narrative xml:lang="EN">SAMRS/2017/VP/1/3</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>11004</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
