<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ke-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000196</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Expansion of St. Philip Neri Elementary School with the perspective of a secondary school - phase 2</narrative>
   <narrative xml:lang="SK">Roz&#x161;&#xED;renie kapacity z&#xE1;kladnej &#x161;koly Filip Neri s perspekt&#xED;vou strednej &#x161;koly - f&#xE1;za 2</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Predkladan&#xFD; projekt sa zameriava na skvalitnenie v&#xFD;u&#x10D;bov&#xE9;ho procesu v Keni a reaguje tak na prebiehaj&#xFA;cu reformu &#x161;kolsk&#xE9;ho syst&#xE9;mu. Cie&#x13E;om projektu je zv&#xFD;&#x161;enie podielu mlad&#xFD;ch &#x13E;ud&#xED; s kvalitn&#xFD;m vzdelan&#xED;m z&#xE1;kladn&#xFD;m a potencionalne stredo&#x161;kolsk&#xFD;m prostredn&#xED;ctvom podpory kvalitn&#xE9;ho praktick&#xE9;ho vzdel&#xE1;vania v oblasti biol&#xF3;gie, ch&#xE9;mie a dom&#xE1;cich vied. Predkladan&#xFD; projekt vytvor&#xED; podmienky pre praktick&#xE9; vzdel&#xE1;vanie ako reakcia na nov&#xFA; &#x161;kolsk&#xFA; reformu v krajine. Projekt je zameran&#xFD; na 450 &#x17E;iakov z&#xE1;kladnej &#x161;koly, ktor&#xED; nemaj&#xFA; &#x17E;iaden kontakt s praktickou v&#xFD;u&#x10D;bou biol&#xF3;gie a ch&#xE9;mie v s&#xFA;&#x10D;asnosti. Implement&#xE1;ciou projektu sa zv&#xFD;&#x161;i ich konkurencieschopnos&#x165; na trhu vzdel&#xE1;vania a pr&#xE1;ce. Projekt dosiahne tieto v&#xFD;sledky: V&#xFD;sledok 1. &#x160;kola poskytuj&#xFA;ca kvalitn&#xE9; z&#xE1;kladn&#xE9; vzdel&#xE1;vanie v modernizovan&#xFD;ch u&#x10D;ebniach, s vyu&#x17E;it&#xED;m inovat&#xED;vnych met&#xF3;d. 400 &#x17E;iakov sa bude moderne vzdel&#xE1;va&#x165; v biol&#xF3;gicko-ch&#xE9;micko laborat&#xF3;riu so zameran&#xED;m na praktick&#xFA; v&#xFD;u&#x10D;bu. 450 &#x17E;iakov absolvuje v&#xFD;u&#x10D;bu Dom&#xE1;cich vied zameran&#xFD;ch na budovanie a podporu praktick&#xFD;ch zru&#x10D;nost&#xED; v re&#xE1;lnom &#x17E;ivote a nadobudnutie v&#x161;eobecn&#xFD;ch inform&#xE1;cii v oblasti zdravovedy, prvej pomoci a n&#xE1;uky o spolo&#x10D;nosti, &#x10D;o zv&#xFD;&#x161;i ich konkurencieschopnosti na trhu pr&#xE1;ce. Vytvor&#xED; sa nov&#xE9; &#x161;kolsk&#xE9; kurikulum so zakomponovan&#xFD;mi nov&#xFD;mi predmetmi V&#xFD;sledok 2. Poskytovanie modern&#xE9;ho vy&#x161;&#x161;ieho stredn&#xE9;ho vzdel&#xE1;vania pre &#x17E;iakov z&#xE1;kladnej &#x161;koly &#x2013; F&#xE1;za 2. Lok&#xE1;lny partner vytvor&#xED; podmienky na roz&#x161;&#xED;renie v&#xFD;u&#x10D;by o stredo&#x161;kolsk&#xE9; vzdel&#xE1;vanie. V&#xFD;sledok bude naplnen&#xFD; nadstavbou budovy strednej &#x161;koly o prv&#xE9; poschodie(u&#x10D;eb&#x148;a dom&#xE1;cich vied a 3 nov&#xE9; trieda) v are&#xE1;li z&#xE1;kladnej &#x161;koly. Kombin&#xE1;cia z&#xE1;kladnej a strednej &#x161;koly ako in&#x161;tit&#xFA;cie poskytuj&#xFA;cej spolo&#x10D;n&#xE9; vzdel&#xE1;vanie je nevyhnutnou s&#xFA;&#x10D;as&#x165;ou novej schv&#xE1;lenej reformy vzdel&#xE1;vania. Na dosiahnutie uveden&#xFD;ch v&#xFD;sledkov bude potrebn&#xE9; realizova&#x165; nasledovn&#xE9; aktivity: &#x2022; Zak&#xFA;penie a in&#x161;tal&#xE1;cia techniky a vybavenia do biologicko - chemick&#xE9;ho laborat&#xF3;ria praktickej v&#xFD;u&#x10D;by &#x2022; V&#xFD;ber 3 u&#x10D;ite&#x13E;ov: biol&#xF3;gie, ch&#xE9;mie a dom&#xE1;cich vied &#x2022; Vypracovanie sylabov na praktick&#xFA; v&#xFD;u&#x10D;bu biol&#xF3;gie, ch&#xE9;mie a dom&#xE1;cich vied pre &#x17E;iakov z&#xE1;kladnej &#x161;koly &#x2022; Realiz&#xE1;cia inovat&#xED;vnej v&#xFD;u&#x10D;by, biol&#xF3;gie, ch&#xE9;mie a dom&#xE1;cich vied pre &#x17E;iakov z&#xE1;kladnej &#x161;koly &#x2022; V&#xFD;berov&#xE9; konanie na zhotovite&#x13E;a stavby &#x2022; Stavba 3 nov&#xFD;ch u&#x10D;ebn&#xED; a u&#x10D;ebne dom&#xE1;cich zru&#x10D;nost&#xED; &#x2022; Zariadenie a vybavenie 3 nov&#xFD;ch u&#x10D;ebn&#xED; a u&#x10D;ebne dom&#xE1;cich zru&#x10D;nost&#xED; Implement&#xE1;cia projektu povedie v kone&#x10D;nom d&#xF4;sledku k uplatneniu sa &#x161;tudentov na trhu pr&#xE1;ce a bude ma&#x165; trvalo udr&#x17E;ate&#x13E;n&#xFA; hodnotu. Po skon&#x10D;en&#xED; implement&#xE1;cie projektu koordin&#xE1;ciu a riadenie prevezme lok&#xE1;lny partner &#x2022; Predkladan&#xFD; projekt je kompatibiln&#xFD; s &#xFA;&#x10D;elom dot&#xE1;cie v&#xFD;zvy SAMRS/2019/KE zameran&#xFD;m na podporu udr&#x17E;ate&#x13E;n&#xE9;ho a spravodliv&#xE9;ho soci&#xE1;lno-ekonomick&#xE9;ho rozvoja Kenskej republiky &#x2022; Predkladan&#xFD; projekt je v s&#xFA;lade so sektorovou prioritou 1 v&#xFD;zvy &#x2013; Kvalitn&#xE9; vzdel&#xE1;vanie &#x2022; Projekt zah&#x155;&#x148;a prierezov&#xFA; t&#xE9;mu SDG &#x10D;.5 so zameran&#xED;m na rovnos&#x165; pr&#xED;le&#x17E;itost&#xED;</narrative>
   <narrative xml:lang="EN">The aim of the project proposal is to improve learning process in Kenya in the context of the current education reform. Its main goal is to increase the amount of young people with quality elementary (and potentially secondary) education through practical education in biology, chemistry and home sciences. 450 pupils of the St. Philip Neri Elementary School currently have no access to practical experience during biology and chemistry classes. Thanks to the lab construction their chances to succeed at secondary education level (or in their professional career) will dramatically increase. The following results are expected: Result #1 A school offering quality elementary education in modernized classrooms while using innovative methods. 400 pupils will have access to a brand new natural sciences laboratory in order to focus on practical aspects of the course. 450 pupils will take home sciences course in order to build a practical skillset needed for real life &#x2013; areas such as first aid or basic economic literacy which will all help them become more competitive at the labor market. Result #2 Second phase of expansion of secondary education opportunities for the elementary school children. The currently operating secondary school bulding will be expanded by an extra floor with 3 news classrooms and an extra classroom for home sciences. The combination of an elementary school with a secondary school as part of a singe institution is a requirement due to the recently approved nationwide education reform. In order to achieve the planned results the following activities are expected to take place: &#x2022; Purchase and installation of necessary technical equipment for the natural sciences laboratory &#x2022; Selection of 3 teachers for the following courses: biology, chemistry, home sciences &#x2022; Creation of syllabi for the expanded courses (biology, chemistry and home sciences) &#x2022; Execution of the above mentioned courses &#x2022; Selection process of the construction company &#x2022; Construction of 3 new classrooms as well as the home sciences classroom Project implementation will eventually lead to long term impact as it will increase students&#xB4; successful integration at the labor market. The local partner will continue with coordination of the project after successful implementation. &#x2022; The project proposal is fully compatible with the objectives of the SAMRS/2019/KE call focused on supporting sustainable and fair economic development of Kenya &#x2022; The project proposal is fully in line with sectoral priority #1 &#x2013; Quality education &#x2022; Project also includes SDG cross-sectoral priority #5 with focus on equal opportunities for boys and girls</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Vysok&#xE1; &#x161;kola zdravotn&#xED;ctva a soci&#xE1;lnej pr&#xE1;ce sv. Al&#x17E;bety</narrative>
  </participating-org>
  <other-identifier ref="2019000196" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">St. Philip Neri Primary School</narrative>
   </organisation>
   <email>philip.neri.school@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">St. Philip Neri Primary School, P.O.Box, Nairobi, 00500</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <location-id code="15205243" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Machakos</narrative>
   </name>
   <administrative code="248" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.51667 37.26667</pos>
   </point>
   <feature-designation code="P.PPLA"></feature-designation>
  </location>
  <sector code="11320" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2019000196">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-25"></transaction-date>
   <value currency="EUR" value-date="2019-07-25">-249999</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Philip Neri Primary School</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000196">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-25"></transaction-date>
   <value currency="EUR" value-date="2019-07-25">249999</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Philip Neri Primary School</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000196">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-25"></transaction-date>
   <value currency="EUR" value-date="2019-07-25">174999</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Philip Neri Primary School</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000196">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-25"></transaction-date>
   <value currency="EUR" value-date="2019-07-25">50000</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Philip Neri Primary School</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ke-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/KE/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>11000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
