<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-samrs-2020-rv-1-1-3" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000228</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global context of the world</narrative>
   <narrative xml:lang="SK">Glob&#xE1;lny poh&#x13E;ad na svet</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt zv&#xFD;&#x161;i povedomie verejnosti o rozvojovej spolupr&#xE1;ci, o glob&#xE1;lnom rozvojovom vzdel&#xE1;van&#xED; a zv&#xFD;&#x161;i schopnos&#x165; obyvate&#x13E;stva vedie&#x165; identifikova&#x165; pr&#xED;&#x10D;iny a n&#xE1;sledky chudoby, nerovnosti, nepr&#xE1;vosti a klimatick&#xFD;ch zmien. Prispeje k rozvoju kritick&#xE9;ho myslenia a k hlb&#x161;iemu porozumeniu s&#xFA;&#x10D;asn&#xE9;ho sveta. Trom cie&#x13E;ov&#xFD;m skupin&#xE1;m (deti na &#x161;kol&#xE1;ch a &#x161;k&#xF4;lkach /400 &#x13E;ud&#xED;/, laick&#xE1; verejnos&#x165; /potenci&#xE1;lnych 40 000 &#x13E;ud&#xED;/, z&#xE1;ujemcovia o rozvojov&#xFA; problematiku-dobrovo&#x13E;n&#xED;ci /100 &#x13E;ud&#xED;/ napom&#xF4;&#x17E;e k uvedomeniu si vlastnej &#xFA;lohy vo svete, bude ich motivova&#x165; k zodpovednosti- to v&#x161;etko prostredn&#xED;ctvom troch n&#xE1;strojov: 1. novovytvoren&#xE9;ho dokument&#xE1;rneho filmu, ktor&#xFD; zachyt&#xED; &#x17E;ivoty troch p&#xE4;&#x165;ro&#x10D;n&#xFD;ch det&#xED; v troch krajin&#xE1;ch- Slovensko, Lesotho, Kambod&#x17E;a. Film zachyt&#xED; 12 hod&#xED;n v &#x17E;ivote hlavn&#xFD;ch protagonistov a ich be&#x17E;n&#xFD; &#x17E;ivot, um&#xFD;vanie zubov, pitie vody, nakladanie s odpadom, bezpe&#x10D;ie domova. Bez ak&#xE9;hoko&#x13E;vek vstupovania do deja, iba premyslen&#xFD;m scen&#xE1;rom a v&#xFD;berom situ&#xE1;cii dok&#xE1;&#x17E;e pouk&#xE1;za&#x165; na obrovsk&#xE9; rozdiely v &#x17E;ivote t&#xFD;chto det&#xED;, ktor&#xE9; vypl&#xFD;vaj&#xFA; z nerovnost&#xED; &#x161;anc&#xED;. Hlavn&#xE1; my&#x161;lienka filmu bude: Deti s&#xFA; v&#x161;ade rovnak&#xE9;, len nemaj&#xFA; rovnak&#xE9; &#x161;ance. V&#x10F;aka rozvojovej pomoci tieto &#x161;ance vyrovn&#xE1;vame. Film premietneme na festivaloch Ekotopfilm/envirofilm, a Jeden svet (40 tis&#xED;c n&#xE1;v&#x161;tevn&#xED;kov). 2. Programu pre deti a u&#x10D;ite&#x13E;ov-projekt vytvor&#xED; program pre &#x161;koly a &#x161;k&#xF4;lky, ktor&#xFD; pozost&#xE1;va z premietania filmu, diskusie a prezent&#xE1;cie SlovakAid . Cie&#x13E;ov&#xE1; skupina je 400 det&#xED; a u&#x10D;ite&#x13E;ov. V&#xFD;stupom bude 400 det&#xED; a u&#x10D;ite&#x13E;ov a 40 000 potenci&#xE1;lnych n&#xE1;v&#x161;tevn&#xED;kov festivalov ekukovan&#xFD;ch o GRV a motivovan&#xFD;ch k mysleniu v glob&#xE1;lnych s&#xFA;vislostiach. 3. Navrhovan&#xFD; projekt za&#x10D;len&#xED; rozvojov&#xE9; t&#xE9;my do celo&#x17E;ivotn&#xE9;ho vzdel&#xE1;vania prostredn&#xED;ctvom novovytvoren&#xFD;ch vzdel&#xE1;vac&#xED;ch materi&#xE1;lov, publik&#xE1;cie o glob&#xE1;lnom rozvojovom vzdel&#xE1;van&#xED;. Vy&#x161;&#x161;iu podporu pre rozvojov&#xFA; spolupr&#xE1;cu n&#xE1;sledne zreportuje 100 os&#xF4;b.</narrative>
   <narrative xml:lang="EN">The project will raise public awareness about development cooperation, global development education and will increase the population&apos;s ability to identify the causes and consequences of poverty, inequality, injustice and climate changes. It will contribute to the development of critical thinking and to a deeper understanding of the contemporary world. Three target groups (children in schools and kindergartens / 400 people /, festival visitors/ potential 40 000 people), people interested in development cooperation - volunteers / 100 people / will help to realize their own role in the world, will motivate them to accountability - all this through three tools: 1. a newly created documentary film that captures the lives of three five-year-olds in three countries - Slovakia, Lesotho, Cambodia. It captures 12 hours in the lives of the main protagonists and their daily lives, tooth washing, drinking water, waste management, safety without any entry into the storyline, only through a well-thought-out scenario and choosing situations, which can point out the huge differences in the lives of these children, resulting from inequality of chances. The main idea of the film is: Children are the same everywhere, but they don&apos;t have the same chances. Thanks to development aid, we are balancing these chances. We will screen the film at the Ekotopfilm/Envirofilm, and One World Festival (40 thousand visitors) 2. Program for children and teachers-project will create a program for schools and kindergartens, which consists on film screening, discussion and presentation of the SlovakAid. The target group is 400 children and teachers. The output will be 400 children and teachers and 40,000 potential festival visitors eccouted about GRV and motivated to think in a global context. 3. The proposed project will integrate development themes into lifelong learning through newly created educational materials, publications about global development education. Higher support for development cooperation will then be reported by 100 people.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Dvojfarebn&#xFD; svet</narrative>
  </participating-org>
  <other-identifier ref="2020000228" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-01-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Focusart</narrative>
   </organisation>
   <email>info@focusart.net</email>
   <mailing-address>
    <narrative xml:lang="EN">Focusart, Na M&#xFD;te, Bratislava, 84107</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2020000228">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-09"></transaction-date>
   <value currency="EUR" value-date="2020-07-09">29975</value>
   <receiver-org>
    <narrative xml:lang="EN">Focusart</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2020000228">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-09"></transaction-date>
   <value currency="EUR" value-date="2020-07-09">23980</value>
   <receiver-org>
    <narrative xml:lang="EN">Focusart</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-samrs-2020-rv-1-1-3">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/SAMRS/2020/RV/1/1/3</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
