<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/cetir-2014-me-4" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000042</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Study Visit of  Representatives of the Ministry of Internal Affairs of Montenegro</narrative>
   <narrative xml:lang="SK">&#x160;tudijn&#xE1; cesta zamestnancov Ministerstva vn&#xFA;tra &#x10C;iernej Hory</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">&lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Proces eur&#xF3;pskych integr&#xE1;ci&#xED; je k&#x13E;&#xFA;&#x10D;ovou prioritou Ministerstva vn&#xFA;tra &#x10C;iernej Hory, pre ktor&#xFD; mimoriadny v&#xFD;znam m&#xE1; realiz&#xE1;cia opatren&#xED; ur&#x10D;en&#xFD;ch Ak&#x10D;n&#xFD;m pl&#xE1;nom na splnenie odpor&#xFA;&#x10D;an&#xED; zo Spr&#xE1;vy o skr&#xED;ningu pre Kapitolu 24, a z toho d&#xF4;vodu Ministerstvo navrhlo uveden&#xE9; t&#xE9;my na &#x161;t&#xFA;dijn&#xFA; n&#xE1;v&#x161;tevu Slovenskej republiky. &#x10C;ierna Hora vklad&#xE1; ve&#x13E;k&#xE9; &#xFA;silie do posilnenia legislat&#xED;vneho r&#xE1;mca, ktor&#xFD; reguluje oblas&#x165; boja proti organizovan&#xE9;mu zlo&#x10D;inu, a zos&#xFA;ladenia n&#xE1;rodnej legislat&#xED;vy s pr&#xE1;vnymi predpismy Eur&#xF3;pskej &#xFA;nie.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;&#x160;tudijn&#xE1; n&#xE1;v&#x161;teva za&#x10D;ala priv&#xED;tan&#xED;m deleg&#xE1;cie na p&#xF4;de Prez&#xED;dia Policajn&#xE9;ho zboru mjr. Mgr. &#x13D;ubo&#x161;om Sahulom, riadite&#x13E;om sekretari&#xE1;tu 1.viceprezidenta PZ. Nasledovala predn&#xE1;&#x161;ka o&#xA0;pr&#xE1;ci tajn&#xFD;ch agentov aj v&#xA0;r&#xE1;mci medzin&#xE1;rodnej spolupr&#xE1;ce, pri&#x10D;om plk. JUDr. Jaroslav M&#xE1;lik, riadite&#x13E; odboru &#x161;pecializovan&#xFD;ch slu&#x17E;ieb Prez&#xED;dia PZ, vyjadril presved&#x10D;enie, &#x17E;e &lt;b&gt;slovensk&#xE1; pol&#xED;cia priv&#xED;ta spolupr&#xE1;cu s&#xA0;&#x10C;iernou Horou &#x10D;o sa t&#xFD;ka v&#xFD;meny agentov&lt;/b&gt; v&#xA0;r&#xE1;mci vy&#x161;etrovania cezhrani&#x10D;n&#xFD;ch trestn&#xFD;ch &#x10D;inov.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Druh&#xFD; de&#x148; za&#x10D;al prijat&#xED;m na p&#xF4;de N&#xE1;rodnej krimin&#xE1;lnej agent&#xFA;ry Prez&#xED;dia Policajn&#xE9;ho zboru, ktor&#xE1; vznikla 1. decembra 2012 zl&#xFA;&#x10D;en&#xED;m &#xDA;radu boja proti korupcii a&#xA0;&#xDA;radu boja proti organizovanej kriminalite. Po ofici&#xE1;lnom prijat&#xED; deleg&#xE1;cie z&#xE1;stupcom riadite&#x13E;a NaKA, dvaja z&#xE1;stupcovia NAKA obozn&#xE1;mili &#x10D;lenov deleg&#xE1;cie s v&#xFD;chodiskami a hlavnou filozofiou zmien v boji proti organizovan&#xE9;mu zlo&#x10D;inu a korupcii a so &#x161;trukt&#xFA;rou a pr&#xE1;vnym r&#xE1;mcom NaKA v s&#xFA;vislosti s trestn&#xFD;m konan&#xED;m. Trestn&#xE9;mu &#x10D;inu prij&#xED;mania &#xFA;platku, trestn&#xE9;mu &#x10D;inu podpl&#xE1;cania a trestn&#xE9;mu &#x10D;inu nepriamej korupcie bol venovan&#xFD; zna&#x10D;n&#xFD; priestor po&#x10D;as konzult&#xE1;ci&#xED; a aj pr&#xED;padov&#xE9; &#x161;t&#xFA;die.&lt;/p&gt;</narrative>
   <narrative xml:lang="EN">&lt;p&gt;The process of European integration is a key priority of the Ministry of Internal Affairs of Montenegro, for which special importance is given to the implementation of measures designed action plans to implement the recommendations of the reports on screening for Chapter 24, and therefore the Ministry has proposed these topics for study visit to the Slovak Republic. Montenegro added a lot of effort into strengthening the legislative framework regulating the field of combating organized crime, and harmonization of national legislation with Community predpismy European Union.&lt;br /&gt;&lt;br /&gt;Study visit began by welcoming the delegation&#xA0;by the Police Force&#xA0;representative, Mr.&#xA0;Lubos Sahul, head of the Secretariat. Followed by a lecture on the work of secret agents in the context of international cooperation, the Director of the specialized services of the Police&#xA0;Presidium, expressed confidence that the Slovak police will welcome cooperation with Montenegro regarding the exchange of agents in the investigation of cross-border crime.&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Prezidium Policajneho zboru</narrative>
  </participating-org>
  <other-identifier ref="2014000042" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-10-07" type="2"></activity-date>
  <activity-date iso-date="2014-10-10" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Ministerstvo vn&#xFA;tra &#x10C;iernej Hory</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Ministerstvo vn&#xFA;tra &#x10C;iernej Hory</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ME" percentage="100"></recipient-country>
  <location ref="065">
   <administrative code="065" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2014000042">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-17"></transaction-date>
   <value currency="EUR" value-date="2014-01-17">2702</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministerstvo vn&#xFA;tra &#x10C;iernej Hory</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000042">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-17"></transaction-date>
   <value currency="EUR" value-date="2014-01-17">2702</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministerstvo vn&#xFA;tra &#x10C;iernej Hory</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/cetir-2014-me-4">
   <title>
    <narrative xml:lang="EN">CETIR/2014/ME/4</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
 </iati-activity>
</iati-activities>
