<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-ge-1-8" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000155</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Slovakia and Georgia fighting disinformation: strengthening civil society and state, local and regional government&#xB4;s capacity development</narrative>
   <narrative xml:lang="SK">Slovensko a Gruz&#xED;nsko v boji proti dezinform&#xE1;ci&#xE1;m-posilnenie ob&#x10D;ianskej spolo&#x10D;nosti a rozvoj kapac&#xED;t &#x161;t&#xE1;tnej spr&#xE1;vy, miestnej a region&#xE1;lnej samospr&#xE1;vy</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Hlavn&#xFD;m cie&#x13E;om projektu je posilnenie demokracie a d&#xF4;very obyvate&#x13E;ov Gruz&#xED;nska v &#x161;t&#xE1;tnu, region&#xE1;lnu spr&#xE1;vu a samospr&#xE1;vu prostredn&#xED;ctvom efekt&#xED;vneho boja proti dezinform&#xE1;ci&#xE1;m s uplatnen&#xED;m transforma&#x10D;n&#xFD;ch sk&#xFA;senost&#xED; SR. Zameriava sa preto na jednej strane na rozvoj zru&#x10D;nost&#xED; a vedomost&#xED; mlad&#xFD;ch profesion&#xE1;lov, ktor&#xED; maj&#xFA; perspekt&#xED;vu neskor&#x161;ieho uplatnenia sa v &#x161;t&#xE1;tnej, region&#xE1;lnej spr&#xE1;ve a samospr&#xE1;ve. Z&#xE1;rove&#x148; podpor&#xED; zvy&#x161;ovanie informovanosti &#x161;irokej verejnosti o dezinforma&#x10D;n&#xFD;ch kampaniach so &#x161;pecifick&#xFD;m zameran&#xED;m sa na volebn&#xE9; procesy. Projekt upozorn&#xED; na podvratn&#xE9; dezinforma&#x10D;n&#xE9; praktiky, ich negat&#xED;vny dopad na spolo&#x10D;nos&#x165; aj na mo&#x17E;nosti, ako sa d&#xE1; vo&#x10D;i tak&#xFD;mto praktik&#xE1;m br&#xE1;ni&#x165;, v d&#xF4;sledku &#x10D;oho prispeje k obnove d&#xF4;very obyvate&#x13E;ov v demokraciu a v in&#x161;tit&#xFA;cie. Cie&#x13E;ovou skupinou projektu s&#xFA; preto &#x161;tudenti politol&#xF3;gie, medzin&#xE1;rodn&#xFD;ch vz&#x165;ahov, bezpe&#x10D;nosti, pr&#xED;p. in&#xFD;ch pr&#xED;buzn&#xFD;ch &#x161;tudijn&#xFD;ch odvetv&#xED;, ktor&#xED; reprezentuj&#xFA; jednak jednu zo skup&#xED;n, ktor&#xE9; s&#xFA; najviac ohrozen&#xE9; dezinforma&#x10D;n&#xFD;mi kampa&#x148;ami a z&#xE1;rove&#x148; ako s bud&#xFA;cimi predstavite&#x13E;mi &#x161;t&#xE1;tnej spr&#xE1;vy, miestnej a region&#xE1;lnej samospr&#xE1;vy a ob&#x10D;ianskej spolo&#x10D;nosti, ktor&#xED; maj&#xFA; potenci&#xE1;l zlep&#x161;i&#x165; celkov&#xFA; situ&#xE1;ciu v Gruz&#xED;nsku a multiplikova&#x165; z&#xED;skan&#xE9; poznatky a zru&#x10D;nosti. K naplneniu cie&#x13E;ov projektu v horizonte 15 mesiacov prispej&#xFA; &#x161;tyri hlavn&#xE9; projektov&#xE9; aktivity &#x2013; v&#xFD;skum, prezent&#xE1;cia v&#xFD;sledkov v&#xFD;skumu, rozvoj zru&#x10D;nost&#xED; a vedomost&#xED; mlad&#xFD;ch gruz&#xED;nskych profesion&#xE1;lov v oblasti boja proti novodob&#xFD;m hrozb&#xE1;m a vytvorenie verejne dostupn&#xE9;ho n&#xE1;stroja na boj proti dezinform&#xE1;ci&#xE1;m.</narrative>
   <narrative xml:lang="EN">The main objective of the project is to strengthen the democracy and trust of the Georgian people in the state, local and regional government through an effective fight against disinformation, applying Slovak transformation experience. Therefore, on one hand, project focuses on the development of the skills and knowledge of young professionals, who have the potential to join state, local and regional government in future during their professional career. At the same time, it raises the awareness of the general public of disinformation campaigns with a specific focus on electoral processes. The project will draw attention to subversive disinformation practices, their negative impact on society as well as the possibilities of how to counteract such practices, and thus contribute to restoring people&apos;s trust in democracy and institutions. Because of that, the main target group of the project are students of political science, international relations, security studies and other related fields of study. These students represent both the most vulnerable group toward disinformation and also future leaders and future representatives of the state, local and regional government and civil society, who will have the capability to improve the overall situation in Georgia and to multiply the knowledge and skills gained. Four major project activities - research, presenting research results, developing the skills and knowledge of young Georgian professionals in the fight against modern threats, and developing a publicly available tool to combat disinformation - will contribute to achieving project&apos;s objectives within 15 months.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xFD; in&#x161;tit&#xFA;t pre bezpe&#x10D;nostn&#xFA; politiku</narrative>
  </participating-org>
  <other-identifier ref="2020000155" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-01-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Georgia&#x2019;s Reforms Associates</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Georgia&#x2019;s Reforms Associates</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="GE" percentage="100"></recipient-country>
  <location ref="612">
   <location-id code="14425074" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tbilisi</narrative>
   </name>
   <administrative code="612" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>41.69411 44.83368</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2020000155">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-24"></transaction-date>
   <value currency="EUR" value-date="2020-07-24">50831</value>
   <receiver-org>
    <narrative xml:lang="EN">Georgia&#x2019;s Reforms Associates</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2020000155">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-24"></transaction-date>
   <value currency="EUR" value-date="2020-07-24">20332</value>
   <receiver-org>
    <narrative xml:lang="EN">Georgia&#x2019;s Reforms Associates</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-ge-1-8">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/GE/1/8</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
