<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ssd-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2016000056</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Bridging the gap: Capacity strengthening  for Maternal, Newborn and Child Health Management in Duk County, Jonglei, South Sudan</narrative>
   <narrative xml:lang="SK">Preklenutie medzery: Posilnenie kapac&#xED;t v oblasti mana&#x17E;mentu zdravia matky, novorodenca a die&#x165;a&#x165;a v Duk County, Jonglei, Ju&#x17E;n&#xFD; Sud&#xE1;n</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">As a result of decades of conflict, the health care system in South Sudan is literally non-functional. That&apos;s even more the reality in Jonglei, which has the highest number of internally displaced persons. So that we can respond to the needs of children and pregnant/lactating women who are among the most vulnerable, the project aims to strengthen the capacity of health personnel and health care in five health centers in Duk County and to improve health services for mother and child. 29,000 women of reproductive age will have access to better health care thanks to trained health workers in diagnosing and treating postpartum hemorrhage (PPH), which is one of the leading causes of maternal deaths in the country. Through direct capacity building and interventions through community volunteers - trained as community-based distributors of healthcare (CBDs) in an integrated approach of community case management (ICCM), which is a highly effective way to treat the major diseases that kill children under five years: pneumonia, diarrhea, malaria and malnutrition - the project will ensure access and better health care for 23,363 children under 5 years. Based on the project&#xB4;s focus on the health of mothers and four major childhood illnesses, the project will contribute significantly to reducing child and maternal mortality. During the entire project the Ministry of Health represented by the regional authorities will be fully involved in the implementation, through capacity building and monitoring of the project, ensuring its long-term impact.</narrative>
   <narrative xml:lang="SK">V d&#xF4;sledku desa&#x165;ro&#x10D;&#xED; konfliktu, syst&#xE9;m zdravotnej starostlivosti v Ju&#x17E;nom Sud&#xE1;ne je prakticky nefunk&#x10D;n&#xFD;. To e&#x161;te viac plat&#xED; v oblasti Jonglei, ktor&#xE1; m&#xE1; najvy&#x161;&#x161;&#xED; po&#x10D;et vn&#xFA;torne vys&#xED;dlen&#xFD;ch os&#xF4;b. Aby sme mohl reagova&#x165; na potreby det&#xED; a tehotn&#xFD;ch/doj&#x10D;iacich &#x17E;ien, ktor&#xE9; patria medzi tie najzranite&#x13E;nej&#x161;ie, projekt m&#xE1; za cie&#x13E; posilni&#x165; kapacity zdravotn&#xED;ckeho person&#xE1;lu a zdravotn&#xE9;ho syst&#xE9;mu v 5 zdravotn&#xFD;ch stredisk&#xE1;ch v Duk County a zlep&#x161;i&#x165; zdravotn&#xE9; slu&#x17E;by pre matku a die&#x165;a. 29 000 &#x17E;ien v reproduk&#x10D;nom veku bude ma&#x165; pr&#xED;stup ku kvalitnej&#x161;ej zdravotnej starostlivosti v&#x10F;aka vy&#x161;kolen&#xFD;m zdravotn&#xED;kom na diagnostiku a lie&#x10D;bu pop&#xF4;rodn&#xE9;ho krv&#xE1;cania (PPH), ktor&#xE1; je jednou z hlavn&#xFD;ch pr&#xED;&#x10D;in &#xFA;mrt&#xED; matiek v krajine. Pomocou priameho budovania kapac&#xED;t a intervencie prostredn&#xED;ctvom komunitn&#xFD;ch dobrovo&#x13E;n&#xED;kov vytr&#xE9;novan&#xFD;ch ako komunitn&#xFD;ch distrib&#xFA;torov zdravotnej starostlivosti (CBDs) v r&#xE1;mci integrovan&#xE9;ho pr&#xED;stupu kommunitn&#xE9;ho pr&#xED;padov&#xE9;ho mana&#x17E;mentu chor&#xF4;b (ICCM), ktor&#xFD; je vysoko efekt&#xED;vnym sp&#xF4;sobom na lie&#x10D;bu &#x161;tyroch hlavn&#xFD;ch chor&#xF4;b ktor&#xE9; zab&#xED;jaj&#xFA; det&#xED; mlad&#x161;ie ako 5 rokov: z&#xE1;pa&#x13E; pl&#xFA;c, hna&#x10D;ka, mal&#xE1;ria a podv&#xFD;&#x17E;iva - projekt zabezpe&#x10D;&#xED; pr&#xED;stup a kvalitnej&#x161;iu zdravotn&#xFA; starostlivos&#x165; pre 23 363 det&#xED; mlad&#x161;&#xED;ch ako 5 rokov. T&#xFD;m, &#x17E;e sa projekt orientuje na zdravie matiek a 4 hlavn&#xE9; detsk&#xE9; choroby, projekt v&#xFD;znamne prispeje k zn&#xED;&#x17E;eniu &#xFA;mrtnosti det&#xED; a matiek. Po&#x10D;as cel&#xE9;ho projektu bud&#xFA; org&#xE1;ny krajsk&#xE9;ho ministerstva zdravotn&#xED;ctva plne zapojen&#xE9; do realiz&#xE1;cie, &#x10D;i u&#x17E; cez budovanie kapac&#xED;t alebo monitorovanie projektu, &#x10D;&#xED;m sa zaist&#xED; jeho dlhodob&#xFD; dopad.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">MAGNA Deti v n&#xFA;dzi</narrative>
  </participating-org>
  <other-identifier ref="2016000056" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-14" type="2"></activity-date>
  <activity-date iso-date="2018-02-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Ministry of Health</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Ministry of Health, WHO South Sudan 88 211 - Juba, Juba</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <location ref="279">
   <location-id code="16738118" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Jonglei</narrative>
   </name>
   <administrative code="279" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.4 32.4</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="12281" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2016000056">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-11"></transaction-date>
   <value currency="EUR" value-date="2016-11-11">-131756</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministry of Health</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000056">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-11"></transaction-date>
   <value currency="EUR" value-date="2016-11-11">131756</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministry of Health</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000056">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-11"></transaction-date>
   <value currency="EUR" value-date="2016-11-11">118580</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministry of Health</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ssd-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2016/SSD/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;-&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
