<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2013-vp-1-3" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2013000060</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Reforma bezpe&#x10D;nostn&#xE9;ho sektora v Gruz&#xED;nsku &#x2013; posil&#x148;ovanie kapac&#xED;t, budovanie demokratick&#xFD;ch in&#x161;tit&#xFA;ci&#xED; a zdie&#x13E;anie sk&#xFA;senost&#xED; z transforma&#x10D;n&#xE9;ho procesu</narrative>
   <narrative xml:lang="EN">Security sector reform in Georgia</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om projektu je posilnenie gruz&#xED;nskych kapac&#xED;t v oblasti reformy bezpe&#x10D;nostn&#xE9;ho sektora (SSR) a zv&#xFD;&#x161;enie intenzity reforiem v tejto oblasti, odovzd&#xE1;vanie transforma&#x10D;n&#xFD;ch sk&#xFA;senost&#xED; a podpora budovania demokratick&#xFD;ch in&#x161;tit&#xFA;ci&#xED;. Strategick&#xFD;m cie&#x13E;om je podpora kapac&#xED;t a schopnost&#xED;, ktor&#xE9; s&#xFA; nevyhnutn&#xE9; pre integr&#xE1;ciu Gruz&#xED;nska do euro-atlantick&#xFD;ch &#x161;trukt&#xFA;r a stabiliz&#xE1;ciu regi&#xF3;nu Ju&#x17E;n&#xE9;ho Kaukazu. Po realiz&#xE1;cii projektu bude k dispoz&#xED;cii komplexn&#xFD; pl&#xE1;n SSR v Gruz&#xED;nsku. Pl&#xE1;n sa bude s&#xFA;stredi&#x165; na 3 &#x161;pecifick&#xE9; ciele: - vytvorenie funguj&#xFA;ceho modelu vz&#x165;ahov a kompetenci&#xED; in&#x161;tit&#xFA;ci&#xED;, ktor&#xE9; s&#xFA; k&#x13E;&#xFA;&#x10D;ov&#xE9; pre efekt&#xED;vne fungovanie bezpe&#x10D;nostn&#xE9;ho sektora - in&#x161;titucionaliz&#xE1;cia dlhodob&#xE9;ho obrann&#xE9;ho pl&#xE1;novania &#x2013; budovanie kapac&#xED;t a relevantn&#xFD;ch in&#x161;tit&#xFA;ci&#xED; - rozvoj &#x13E;udsk&#xFD;ch zdrojov na Ministerstve zahrani&#x10D;n&#xFD;ch vec&#xED; a obrany &#x2013; podpora a rozvoj civiln&#xFD; a vojensk&#xFD; eduka&#x10D;n&#xFD; syst&#xE9;m v oblasti bezpe&#x10D;nosti V ka&#x17E;dej oblasti bude vypracovan&#xFD; konkr&#xE9;tny pl&#xE1;n a s&#xFA;bor odpor&#xFA;&#x10D;an&#xED; pre gruz&#xED;nske in&#x161;tit&#xFA;cie. Pl&#xE1;n bude obsahova&#x165;: - identifik&#xE1;ciu probl&#xE9;mu a potrieb - identifik&#xE1;ciu hlavn&#xFD;ch akt&#xE9;rov zodpovedn&#xFD;ch za dan&#xFA; oblas&#x165; a maj&#xFA;cich kompetencie na rie&#x161;enie - sp&#xF4;sob, ako dan&#xFD; probl&#xE9;m bol rie&#x161;en&#xFD; v r&#xE1;mci reformy BS na Slovensku ako aj mo&#x17E;n&#xFA; aplik&#xE1;ciu slovensk&#xFD;ch sk&#xFA;senost&#xED; - n&#xE1;vrh konkr&#xE9;tnych rie&#x161;en&#xED; aj s &#x10D;asov&#xFD;m harmonogramom. Projekt nadvia&#x17E;e na u&#x17E; existuj&#xFA;ce aktivity &#x17E;iadate&#x13E;a v regi&#xF3;ne, vr&#xE1;tane Gruz&#xED;nska, ktor&#xE9; je strategick&#xFD;m partnerom. &#x17D;iadate&#x13E; je stredoeur&#xF3;pskym l&#xED;drom v oblasti SSR na Ju&#x17E;nom Kaukaze. Realiz&#xE1;cia projektu potvrd&#xED; poz&#xED;ciu Slovenska ako l&#xED;dra v oblasti SSR, ako aj slovensk&#xFA; expertn&#xFA; a diplomatick&#xFA; pr&#xED;tomnos&#x165; v strategickom regi&#xF3;ne. Z&#xE1;rove&#x148; napom&#xF4;&#x17E;e k budovaniu vz&#x165;ahov medzi slovensk&#xFD;mi a gruz&#xED;nskymi expertmi a in&#x161;tit&#xFA;ciami. S&#xFA;&#x10D;asn&#xE9; politick&#xE9; zmeny, ktor&#xE9; v Gruz&#xED;nsku prebiehaj&#xFA; nebud&#xFA; ma&#x165; vplyv na realiz&#xE1;ciu projektu, vzh&#x13E;adom na u&#x17E; vybudovan&#xE9; vz&#x165;ahy na&#x161;ej organiz&#xE1;cie s predstavite&#x13E;mi novej administrat&#xED;vy.</narrative>
   <narrative xml:lang="EN">The project aims to strengthen the capacity of the Georgian Security Sector Reform (SSR) and increase the intensity of reforms in this field. Experience sharing in transition, support for building of democratic institutions. The strategic objective is to support capacities and capabilities necessary for Georgia&apos;s integration into Euro-Atlantic structures and stabilize the South Caucasus region. After the realization of the project a complex plan for security sector reform in Georgia will be at disposal Project will focus at three specific goals: 1. Development of a model of mutual relations and competencies in the Georgian security sector 2. Institutionalization of long term defense planning &#x2013; building of capacities and relevant institutions 3. Development of human capital at the ministries of foreign affairs and defense &#x2013; assistance and development of civilian and military educational system in the area of security In every area a exact plan and a number of recommendation for Georgian institutions will be developed. Plan will include: - identification of problems and needs - identification of the main actors responsible for the given area and having the competence for their solving - way how the given problem was solved as a part of the security sector reform in Slovakia as well as possible application on the Slovak experiences - proposal of exact solutions also with time table Project will continue with the already existing activities of the applicant in the region, including Georgia, which is a strategic partner. Applicant is a leader among Central European countries in the area of security sector reform in the South Caucasus. Realization of the project will confirm position of Slovakia as a leader in the area of security sector reform, as well as Slovak expert and diplomatic presence in the strategic region. In addition it will help in building of relationships between Slovak and Georgian experts and institutions. Current political changes, that are presently under way in Georgia will not have impact on the realization of the project, because relations of our organization with the representative of the government were already established.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Centrum pre eur&#xF3;pske a severoatlantick&#xE9; vz&#x165;ahy (CENAA)</narrative>
  </participating-org>
  <other-identifier ref="2013000060" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-10-01" type="2"></activity-date>
  <activity-date iso-date="2015-03-20" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Georgian Foundation for Strategic and International Studies (GFSIS)</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Katevan Emukhvari</narrative>
   </person-name>
   <telephone>+995 32 2473555</telephone>
   <email>arondeli@gfsis.org</email>
   <mailing-address>
    <narrative xml:lang="EN">Georgian Foundation for Strategic and International Studies (GFSIS), Shio Chitadze Street, Tbilisi, 0108</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GE" percentage="100"></recipient-country>
  <location ref="612">
   <administrative code="612" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="15210" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="3" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2013000060">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-13"></transaction-date>
   <value currency="EUR" value-date="2013-09-13">-85068</value>
   <receiver-org>
    <narrative xml:lang="EN">Georgian Foundation for Strategic and International Studies (GFSIS)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000060">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-13"></transaction-date>
   <value currency="EUR" value-date="2013-09-13">85068</value>
   <receiver-org>
    <narrative xml:lang="EN">Georgian Foundation for Strategic and International Studies (GFSIS)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000060">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-09-13"></transaction-date>
   <value currency="EUR" value-date="2013-09-13">42031</value>
   <receiver-org>
    <narrative xml:lang="EN">Georgian Foundation for Strategic and International Studies (GFSIS)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000060">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-09-13"></transaction-date>
   <value currency="EUR" value-date="2013-09-13">42534</value>
   <receiver-org>
    <narrative xml:lang="EN">Georgian Foundation for Strategic and International Studies (GFSIS)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2013-vp-1-3">
   <title>
    <narrative xml:lang="EN">SAMRS/2013/VP/1/3</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
