<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/cetir-2017-al-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2017000010</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Exchange of experience and implementation of EU principles in organic farming in Albania.</narrative>
   <narrative xml:lang="SK">V&#xFD;mena sk&#xFA;senost&#xED; a implement&#xE1;cia E&#xDA; princ&#xED;pov do ekologickej po&#x13E;nohospod&#xE1;rskej v&#xFD;roby      v Alb&#xE1;nsku.</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">&lt;p&gt;Alb&#xE1;nska republika je pre Eur&#xF3;psku &#xFA;niu tre&#x165;ou krajinou. Ide o krajinu, ktor&#xE1; v&#x161;ak nem&#xE1; implementovan&#xE9; a t&#xFD;m ani aplikovan&#xE9; E&#xDA; princ&#xED;py syst&#xE9;mu ekologickej po&#x13E;nohospod&#xE1;rskej v&#xFD;roby v praxi. Z tohto d&#xF4;vodu Alb&#xE1;nska republika ani nie je E&#xDA; uznan&#xE1; ako ekvivalentn&#xE1; tretia krajina v oblasti bioprodukcie. Pri v&#xFD;robe produktov ekologickej po&#x13E;nohospod&#xE1;rskej v&#xFD;roby (napr. biop&#x161;enice, biom&#xE4;sa a in&#xFD;ch biopotrav&#xED;n) sa ani v administrat&#xED;vnej oblasti v alb&#xE1;nskom po&#x13E;nohospod&#xE1;rstve neaplikuj&#xFA; E&#xDA; pravidl&#xE1;. Cie&#x13E;om &#x161;t&#xFA;dijnej n&#xE1;v&#x161;tevy je:&lt;br /&gt;- z&#xED;skanie inform&#xE1;ci&#xED; o syst&#xE9;me E&#xDA; pr&#xE1;vneho r&#xE1;mca pre ekologick&#xFA; po&#x13E;nohospod&#xE1;rsku v&#xFD;robu,&lt;br /&gt;- aplik&#xE1;cia E&#xDA; pr&#xE1;va pre oblas&#x165; bioprodukcie t.j. pre ekologick&#xFA; po&#x13E;nohospod&#xE1;rsku v&#xFD;robu na &#xFA;zem&#xED; Alb&#xE1;nskej republiky,&lt;br /&gt;- implement&#xE1;cia E&#xDA; pr&#xE1;va pre biokvalitu do praxe v Alb&#xE1;nsku (mo&#x17E;nosti, krit&#xE9;ri&#xE1;),&lt;br /&gt;- zah&#xE1;jenie produkcie biokvality na biofarm&#xE1;ch na E&#xDA; princ&#xED;poch (v&#xFD;stup z exkurzie na slovensk&#xFD;ch biofarm&#xE1;ch),&lt;br /&gt;- zah&#xE1;jenie spracovania bioproduktov na biopotraviny a biokrmiv&#xE1; na E&#xDA; princ&#xED;poch (v&#xFD;stup z exkurzie u slovensk&#xFD;ch spracovate&#x13E;och: v&#xFD;robcov biopotrav&#xED;n, v&#xFD;robcov biokrm&#xED;v a v&#xFD;robcov bioos&#xED;v), &lt;br /&gt;- koordin&#xE1;cia syst&#xE9;mu ekologickej po&#x13E;nohospod&#xE1;rskej v&#xFD;roby na &#x161;t&#xE1;tnej &#xFA;rovni (Ministerstvo po&#x13E;nohospod&#xE1;rstva), &lt;br /&gt;- mo&#x17E;nosti obchodovania s bioproduktami vyroben&#xFD;mi v Alb&#xE1;nskej republike do okolit&#xFD;ch &#x161;t&#xE1;tov a po &#xFA;plnej harmoniz&#xE1;cii pr&#xE1;va aj do &#x10D;lensk&#xFD;ch &#x161;t&#xE1;tov E&#xDA;&lt;/p&gt;</narrative>
   <narrative xml:lang="EN">&lt;p&gt;The Republic of Albania is the third country for the European Union. This is a country that does not have the principles of the organic farming system in place in place, implemented and applied by the EU. For this reason, the Republic of Albania is not even recognized by the EU as an equivalent third country in the field of bioproduction. The EU rules do not apply to the production of organic farming products (eg biopots, biomass and other organic food) in the administrative area of &#x200B;&#x200B;Albanian agriculture. The purpose of the study visit is:&lt;br /&gt;- obtaining information on the EU legal framework for organic farming,&lt;br /&gt;- EU application of bioproduction rights, i.e. for organic farming in the territory of the Republic of Albania,&lt;br /&gt;- Implementation of the EU&apos;s bio-quality rights into practice in Albania (options, criteria),&lt;br /&gt;- start of bio-quality production on biopharmaceuticals on EU principles (excursion from Slovak bio-farms),&lt;br /&gt;- initiating the processing of bio-products for organic food and bio-feeds on the EU principles (excursion from Slovak processors: organic food producers, bioproducers and bio-producers);&lt;br /&gt;- Coordination of the system of organic agricultural production at the state level (Ministry of Agriculture),&lt;br /&gt;- Possibility of trading in bio-products produced in the Republic of Albania in neighboring countries and full harmonization of the law into the EU Member States&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">UKSUP SR</narrative>
  </participating-org>
  <other-identifier ref="2017000010" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-09-03" type="2"></activity-date>
  <activity-date iso-date="2017-09-08" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Ministerstvo po&#x13E;nohospod&#xE1;rstva, rozvoja vidieka a vodn&#xFD;ch zdrojov</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Ministerstvo po&#x13E;nohospod&#xE1;rstva, rozvoja vidieka a vodn&#xFD;ch zdrojov</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="AL" percentage="100"></recipient-country>
  <location ref="071">
   <location-id code="13214569" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tirana</narrative>
   </name>
   <administrative code="071" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>41.3275 19.81889</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="31130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2017000010">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-17"></transaction-date>
   <value currency="EUR" value-date="2017-05-17">6415</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministerstvo po&#x13E;nohospod&#xE1;rstva, rozvoja vidieka a vodn&#xFD;ch zdrojov</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000010">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-17"></transaction-date>
   <value currency="EUR" value-date="2017-05-17">6415</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministerstvo po&#x13E;nohospod&#xE1;rstva, rozvoja vidieka a vodn&#xFD;ch zdrojov</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/cetir-2017-al-1">
   <title>
    <narrative xml:lang="EN">CETIR/2017/AL/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>11004</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
