<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-ek-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000205</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Fit for Fair &#x2013; Global Education for Decent Working Conditions in the Sports Industries</narrative>
   <narrative xml:lang="SK">Fit for fair &#x2013; glob&#xE1;lne vzdel&#xE1;vanie pre d&#xF4;stojn&#xE9; pracovn&#xE9; podmienky v &#x161;portovom priemysle</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Celkov&#xFD;m cie&#x13E;om projektu je zv&#xFD;&#x161;i&#x165; povedomie o prepojenosti globalizovan&#xE9;ho sveta, podpori&#x165; zodpovednos&#x165; na glob&#xE1;lnej &#xFA;rovni, zmeni&#x165; postoje k ot&#xE1;zkam rozvoja a spravodlivosti v r&#xE1;mci odevnej v&#xFD;roby a vybavi&#x165; cie&#x13E;ov&#xE9; skupiny adekv&#xE1;tnymi kompetenciami, a to predov&#x161;etk&#xFD;m multiplik&#xE1;torov a m&#xE9;di&#xED;, v &#x161;ir&#x161;om kontexte ml&#xE1;de&#x17E;e a &#x161;ir&#x161;ej verejnosti pri rie&#x161;en&#xED; probl&#xE9;mov d&#xF4;stojnej pr&#xE1;ce v odevnom priemysle. &#x160;pecifick&#xFD;m cie&#x13E;om projektu je prostredn&#xED;ctvom pr&#xED;kladu produkcie &#x161;portov&#xE9;ho oble&#x10D;enia zv&#xFD;&#x161;i&#x165; ch&#xE1;panie a citlivos&#x165; cie&#x13E;ov&#xFD;ch skup&#xED;n na nehum&#xE1;nne pracovn&#xE9; podmienky pracovn&#xED;kov v textiln&#xFD;ch tov&#xE1;r&#x148;ach, predov&#x161;etk&#xFD;m &#x17E;ien Glob&#xE1;lneho juhu. Toto sa stane pre-rekvizitou pre ich &#x10F;al&#x161;ie spotrebite&#x13E;sk&#xE9; a in&#xE9; spr&#xE1;vanie (napr&#xED;klad, &#x17E;e sa pred n&#xE1;kupom za&#x10D;n&#xFA; zauj&#xED;ma&#x165; &#x10D;i a ako boli dodr&#x17E;iavan&#xE9; pracovn&#xE9; pr&#xE1;va po&#x10D;as produkcie dan&#xE9;ho tovaru), v d&#xF4;sledku &#x10D;oho by sa mali politick&#xED; a firemn&#xED; predstavitelia vo vy&#x161;&#x161;ej miere zaobera&#x165; &#x161;pecifick&#xFD;mi soci&#xE1;lnymi opatreniami na zlep&#x161;enie postavenia &#x17E;ien a v r&#xE1;mci spotrebite&#x13E;sk&#xE9;ho re&#x165;azca prija&#x165; opatrenia zodpovedn&#xE9;ho podnikania. Toto by malo celkovo prispie&#x165; k zlep&#x161;eniu pracovn&#xFD;ch podmienok &#x2013; prostredia, pracovn&#xE9;ho &#x10D;asu, soci&#xE1;lneho a zdravotn&#xE9;ho zabezpe&#x10D;enia a pod., v odevnom priemysle kraj&#xED;n tzv. Glob&#xE1;lneho juhu. Vy&#x161;&#x161;ie mno&#x17E;stvo medi&#xE1;lnych v&#xFD;stupov a publik&#xE1;ci&#xED; o soci&#xE1;lnych &#x161;tandardoch s d&#xF4;razom na &#x17E;eny, prinesie viac a hlb&#x161;ie podan&#xFD;ch inform&#xE1;ci&#xED; o danej t&#xE9;me, ktor&#xE9; na Slovensku zatia&#x13E; vo v&#xE4;&#x10D;&#x161;ej miere absentuj&#xFA;. Projekt m&#xE1; celoeur&#xF3;psky charakter, partneri predstavuj&#xFA; krajiny star&#xFD;ch (Nemecko, Ve&#x13E;k&#xE1; Brit&#xE1;nia) a nov&#xFD;ch &#x10D;lensk&#xFD;ch &#x161;t&#xE1;tov (Bulharsko, Rumunsko, Moldavsko a Slovensko), vr&#xE1;tane asociovan&#xFD;ch partnerov z Glob&#xE1;lneho juhu. Hlavn&#xFD; partner &#x2013; Christliche Initiative Romero m&#xE1; mnohoro&#x10D;n&#xE9; sk&#xFA;senosti s presadzovan&#xED;m tejto t&#xE9;my v spolo&#x10D;nosti, ako aj v eur&#xF3;pskych &#x161;trukt&#xFA;rach a stoj&#xED; za viacer&#xFD;mi celosvetov&#xFD;mi iniciat&#xED;vami.</narrative>
   <narrative xml:lang="EN">The overall goal of the project is to raise awareness about interdependence of the globalised world, promote responsibility at the global level, change attitudes towards issues of development and fairness within the garment industry and equip the target groups with adequate competence, especially multipliers and media. Specific goal of the project is to use the example of sportswear to sensitivize the population and raise understanding about inhuman working conditions in the garment production, most notably women in the global South. This will influence their consumer behavior and thus create pressure for improvement of these conditions The project has a pan-European character with partners from both the old and new member states of the EU and partners from the global South. The Lead Partner &#x2013; Christlische Initiative Romero &#x2013; has long experience in spearheading this topic both in society and in European structures, and is behind a number of global initiatives in this topic.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
  </participating-org>
  <other-identifier ref="2014000205" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-19" type="2"></activity-date>
  <activity-date iso-date="2016-02-29" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2014000205">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-18"></transaction-date>
   <value currency="EUR" value-date="2014-11-18">-27238</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000205">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-18"></transaction-date>
   <value currency="EUR" value-date="2014-11-18">27238</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000205">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-18"></transaction-date>
   <value currency="EUR" value-date="2014-11-18">15148</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000205">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-18"></transaction-date>
   <value currency="EUR" value-date="2014-11-18">9360</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-ek-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/EK/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
