<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ke-1-6" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000200</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building of pilot facility for production and research of edibleinsects in Kenya</narrative>
   <narrative xml:lang="SK">Vybudovanie pilotn&#xE9;ho zariadenia pre produkciu a v&#xFD;skum potravin&#xE1;rsky vyu&#x17E;ite&#x13E;n&#xE9;ho hmyzu v Kenskej republike</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Increasing human populations and increasing demands for healthy nutrition creates pressure on the search for new alternative sources of human nutrition. Production of insects under controlled conditions is one of the possible solutions in the future. The body of insects has an optimally balanced nutritional composition, a rich protein content and other nutritionally important components. Climate conditions and high biodiversity create a unique premise for economically efficient edible insect production and research in this area. The aim of the project is to create material, conditions and know-how transfer for production, research of edible insects and technology of its mass breeding. The main activity of the project is the construction of a pilot plant for the production and research of edible insects at a partner workplace in Kenya. Other activities of the project are focused on staff training and facility installation, analysis of the use of other insect species and development of mass rearing methodology of at least one Kenyan original species. We would like to focus on species developing in bio-waste arising from tropical fruit processing. Just this biologically safe material can be used as a valuable and inexpensive substrate for the production of edible insects. The place of project implementation will be the Kenya Agriculture and Livestock Research Organization (KALRO), Biotechnology Research Institute, MUGUGA; P.O.Box 362, Kikuyu, 00902; Kenya, to provide facilities that can be available for building up the facility and other project purposes. The production of edible insects is suitable as a commercial activity for small and medium-sized farmers and entrepreneurs. The main indicators of the project are the facilities for production and research of edible insects, trained personnel, the analysis of local insect species usable for food purposes and the developed method of mass production of at least one other species.</narrative>
   <narrative xml:lang="SK">N&#xE1;rast &#x13E;udskej popul&#xE1;cie a zvy&#x161;uj&#xFA;ce sa n&#xE1;roky na zdrav&#xFA; v&#xFD;&#x17E;ivu vytv&#xE1;raj&#xFA; tlak na h&#x13E;adanie nov&#xFD;ch alternat&#xED;vnych zdrojov v&#xFD;&#x17E;ivy &#x10D;loveka. Produkcia jedl&#xE9;ho hmyzu v kontrolovan&#xFD;ch podmienkach sa ukazuje ako mo&#x17E;n&#xE9; rie&#x161;enie. Klimatick&#xE9; podmienky, dostupnos&#x165; a n&#xED;zka cena chovn&#xFD;ch substr&#xE1;tov, pracovnej sily a tradi&#x10D;n&#xE1; akcept&#xE1;cia hmyzu ako potravy vytv&#xE1;raj&#xFA; ide&#xE1;lne podmienky pre rozvoj tohto nov&#xE9;ho po&#x13E;nohospod&#xE1;rskeho odvetvia v Keni. Telo hmyzu m&#xE1; optim&#xE1;lne vyv&#xE1;&#x17E;en&#xE9; nutri&#x10D;n&#xE9; zlo&#x17E;enie, bohat&#xFD; obsah bielkov&#xED;n a &#x10F;al&#x161;&#xED;ch v&#xFD;&#x17E;ivovo d&#xF4;le&#x17E;it&#xFD;ch komponentov a je hodnotn&#xFD;m a vyv&#xE1;&#x17E;en&#xFD;m zdrojom &#x17E;iv&#xED;n aj pre najviac ohrozen&#xE9; skupiny &#x2013; deti, chor&#xFD;ch a seniorov. Cie&#x13E;om predkladan&#xE9;ho projektu je vytvorenie materi&#xE1;lnych podmienok a transfer know-how pre semi-industri&#xE1;lnu produkciu jedl&#xE9;ho hmyzu a v&#xFD;voj nov&#xFD;ch technol&#xF3;gi&#xED; jeho masov&#xE9;ho chovu. Aktivity projektu s&#xFA; zameran&#xE9; na vybudovanie pilotn&#xE9;ho zariadenia pre produkciu a v&#xFD;skum jedl&#xE9;ho hmyzu na partnerskom pracovisku, za&#x161;kolenie person&#xE1;lu a sprev&#xE1;dzkovanie zariadenia, vypracovanie n&#xE1;vrhu vyu&#x17E;itia &#x10F;al&#x161;&#xED;ch druhov a v&#xFD;voj metodiky masov&#xE9;ho chovu minim&#xE1;lne jedn&#xE9;ho kensk&#xE9;ho p&#xF4;vodn&#xE9;ho druhu. Vyu&#x17E;itie druhov vyv&#xED;jaj&#xFA;cich sa v zbytkoch spracovan&#xE9;ho tropick&#xE9;ho ovocia zn&#xED;&#x17E;i n&#xE1;klady na produkciu hmyzu a umo&#x17E;n&#xED; ekologick&#xFA; likvid&#xE1;ciu tohto odpadu. Miestom realiz&#xE1;cie projektu bude partnersk&#xE9; pracovisko Kenya Agricultural and Livestock Research Organization (KALRO) v Nairobi, ktor&#xE9; sa problematike masov&#xE9;ho chovu hmyzu dlhodobo venuje. KALRO poskytne priestory pre vybudovanie zariadenia a ostatn&#xE9; &#xFA;&#x10D;ely projektu. Produkcia jedl&#xE9;ho hmyzu je tie&#x17E; vhodn&#xE1; ako komer&#x10D;n&#xE1; aktivita pre mal&#xFD;ch a stredn&#xFD;ch farm&#xE1;rov a podnikate&#x13E;ov. Hlavn&#xFD;mi ukazovate&#x13E;mi projektu s&#xFA; zariadenie na produkciu a v&#xFD;skum jedl&#xE9;ho hmyzu, za&#x161;kolen&#xFD; person&#xE1;l, anal&#xFD;za miestnych druhov jedl&#xE9;ho hmyzu vyu&#x17E;ite&#x13E;n&#xFD;ch pre potravin&#xE1;rske &#xFA;&#x10D;ely a vyvinut&#xE1; met&#xF3;da masov&#xE9;ho chovu aspo&#x148; jedn&#xE9;ho &#x10F;al&#x161;ieho druhu.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Medic&#xED;nska alternat&#xED;va</narrative>
  </participating-org>
  <other-identifier ref="2019000200" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Kenya Agricultural and Livestock Research Organization</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Kenya Agricultural and Livestock Research Organization</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <location-id code="15208876" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kikuyu</narrative>
   </name>
   <administrative code="248" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.24576 36.66328</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="31165" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2019000200">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-08-14"></transaction-date>
   <value currency="EUR" value-date="2019-08-14">249847</value>
   <receiver-org>
    <narrative xml:lang="EN">Kenya Agricultural and Livestock Research Organization</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000200">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-14"></transaction-date>
   <value currency="EUR" value-date="2019-08-14">124923</value>
   <receiver-org>
    <narrative xml:lang="EN">Kenya Agricultural and Livestock Research Organization</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ke-1-6">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/KE/1/6</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
