<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/cetir-2018-2-al" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000010</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Celo&#x161;t&#xE1;tna bari&#xE9;ra proti &#x161;&#xED;reniu plagi&#xE1;torstva na vysok&#xFD;ch &#x161;kol&#xE1;ch</narrative>
   <narrative xml:lang="EN">National Barrier Against Spreading of Plagiarism at Universities</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">&lt;p&gt;Prim&#xE1;rnym cie&#x13E;om &#x161;tudijnej n&#xE1;v&#x161;tevy alb&#xE1;nskej deleg&#xE1;cie v Centre vedecko-technick&#xFD;ch inform&#xE1;ci&#xED; SR bolo obozn&#xE1;menie sa so slovensk&#xFD;mi sk&#xFA;senos&#x165;ami zo zav&#xE1;dzania a fungovania celo&#x161;t&#xE1;tneho Antiplagi&#xE1;torsk&#xE9;ho syst&#xE9;mu (APS), a to z technickej ako aj administrat&#xED;vnej str&#xE1;nky.&lt;/p&gt; &lt;p&gt;V roku 2010 bol ANTIPLAG, ako sa subsyst&#xE9;m pracovne vol&#xE1;, implementovan&#xFD; ako s&#xFA;&#x10D;as&#x165; projektu Centra vedecko-technick&#xFD;ch inform&#xE1;ci&#xED; SR (CVTI SR) pod z&#xE1;&#x161;titou Ministerstva &#x161;kolstva SR. Ofici&#xE1;lny n&#xE1;zov tohto projektu je Syst&#xE9;m na odha&#x13E;ovanie plagi&#xE1;tov pre potreby slovensk&#xFD;ch akademick&#xFD;ch a v&#xFD;skumn&#xFD;ch in&#x161;tit&#xFA;ci&#xED; a jeho fyzick&#xE1; realiz&#xE1;cia vo forme port&#xE1;lu m&#xE1; n&#xE1;zov Centr&#xE1;lny register z&#xE1;vere&#x10D;n&#xFD;ch a kvalifika&#x10D;n&#xFD;ch pr&#xE1;c (dostupn&#xFD; na www.crzp.sk). Jeho v&#xFD;stupom je protokol, ktor&#xFD; upozor&#x148;uje na dokumenty, v ktor&#xFD;ch bolo identifikovan&#xE9; podozrenie na plagi&#xE1;torstvo. Je n&#xE1;strojom, ktor&#xFD; upozor&#x148;uje na zhodn&#xE9; alebo identick&#xE9; dokumenty z internetu alebo pr&#xE1;ce z in&#xFD;ch pracov&#xED;sk, ktor&#xE9; mohli unikn&#xFA;&#x165; pozornosti &#x161;kolite&#x13E;a alebo oponenta pri posudzovan&#xED; z&#xE1;vere&#x10D;n&#xFD;ch pr&#xE1;c. Slovensko je prvou krajinou na svete, ktor&#xE1; m&#xE1; pokryt&#xE9; v&#x161;etky univerzity rovnak&#xFD;m APS syst&#xE9;mom. Od spustenia syst&#xE9;mu do konca marca 2018 bolo v syst&#xE9;me spolu 547 180 z&#xE1;vere&#x10D;n&#xFD;ch pr&#xE1;c.&lt;/p&gt; &lt;p&gt;Z&#xE1;stupcovia Centra vedecko-technick&#xFD;ch inform&#xE1;ci&#xED; SR u&#x17E; ANTIPLAG a CRZP prezentovali kolegom z Moldavska, Gruz&#xED;nska, F&#xED;nska a Po&#x13E;ska. V&#xFD;znam Antiplagi&#xE1;torsk&#xE9;ho syst&#xE9;mu (APS) ocenila aj Eur&#xF3;pska komisia v s&#xFA;&#x165;a&#x17E;i Eur&#xF3;pska cena za inov&#xE1;ciu vo verejnej spr&#xE1;ve. APS tu z&#xED;skal najvy&#x161;&#x161;ie ocenenie v kateg&#xF3;rii &#x201E;Iniciat&#xED;vy v oblasti vzdel&#xE1;vania a v&#xFD;skumu.&#x201C; Na Slovensku mu medzin&#xE1;rodn&#xE1; konferencia ITAPA udelila druh&#xE9; miesto v kateg&#xF3;rii &#x201E;Nov&#xE9; slu&#x17E;by&#x201C; (prv&#xE9; miesto z&#xED;skal Centr&#xE1;lny register zml&#xFA;v, ktor&#xFD; pou&#x17E;&#xED;vame aj my).&lt;/p&gt;</narrative>
   <narrative xml:lang="EN">&lt;p&gt;The primary objective of the study visit for Albanian delegation at the Center for Scientific and Technical Information of the Slovak Republic was to familiarize with the Slovak experience of the implementation and operation of the National Anti-plagiarism System (APS), from both aspects: technical and administrative.&lt;/p&gt; &lt;p&gt;In 2010, ANTIPLAG was implemented as a part of the project of the Center for Scientific and Technical Information of the Slovak Republic (CVTI SR) under the auspices of the Ministry of Education of the SR. The official name of this project is a Plagiarism Detection System for the needs of Slovak academic and research institutions, and its physical implementation in the form of a portal is called the Central Register of Final and Qualification Works (available at www.crzp.sk). Its output is a protocol that draws attention to documents that have identified a plagiarism suspicion. It is a tool that draws attention to identical documents from the Internet or work from other workplaces that could escape the attention of the supervisor or the opponent in assessing the final work. Slovakia is the first country in the world that has all universities covered by the same APS system. Since the system was launched by the end of March 2018, there were 547 180 final work in the system.&lt;/p&gt; &lt;p&gt;Representatives of the Center for Scientific and Technical Information of the Slovak Republic had already presented ANTIPLAG and CRZP to colleagues from Moldova, Georgia, Finland and Poland. The importance of the Anti-plagiarism System (APS) was also appreciated by the European Commission in the European Prize for Innovation in Public Administration. APS has been awarded the highest award in the &quot;Education and Research Initiative&quot; category. In Slovakia ITAPA International Conference awarded it the second place in the &quot;New Services&quot; category (the first place of the Central Register of Treaties that we also use).&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Centrum vedecko-technick&#xFD;ch inform&#xE1;ci&#xED; SR (CVTI SR)</narrative>
  </participating-org>
  <other-identifier ref="2018000010" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-04-16" type="2"></activity-date>
  <activity-date iso-date="2018-04-19" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Ministerstvo &#x161;kolstva, &#x161;portu a ml&#xE1;de&#x17E;e Alb&#xE1;nskej republiky</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Ejona Isufaj</narrative>
   </person-name>
   <email>isufaje@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Ministerstvo &#x161;kolstva, &#x161;portu a ml&#xE1;de&#x17E;e Alb&#xE1;nskej republiky</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="AL" percentage="100"></recipient-country>
  <location ref="071">
   <location-id code="13214569" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tirana</narrative>
   </name>
   <administrative code="071" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>41.3275 19.81889</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000010">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-21"></transaction-date>
   <value currency="EUR" value-date="2018-02-21">3017</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministerstvo &#x161;kolstva, &#x161;portu a ml&#xE1;de&#x17E;e Alb&#xE1;nskej republiky</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000010">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-21"></transaction-date>
   <value currency="EUR" value-date="2018-02-21">3017</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministerstvo &#x161;kolstva, &#x161;portu a ml&#xE1;de&#x17E;e Alb&#xE1;nskej republiky</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/cetir-2018-2-al">
   <title>
    <narrative xml:lang="EN">CETIR/2018/2/AL</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;PROGRAM&lt;br /&gt;&lt;b&gt;Nationwide Barrier Against the Spread of Plagiarism&#xA0;&lt;/b&gt;&lt;b&gt;at Higher Education Institutions&lt;/b&gt;&lt;/p&gt;
&lt;p&gt;Delegation members:&lt;/p&gt;
&lt;p&gt;1) Mr Bernard Dosti - Vice Rector, Tirana University, Republic of Albania &lt;br /&gt;2) Ms Ejona Isufaj - Education Inspectorate,ISHA, Ministry of Education, Sport and Youth, Republic of Albania &lt;br /&gt;3) Ms Denisa Shehaj - Education Inspectorate,ISHA, Ministry of Education, Sport and Youth, Republic of Albania&lt;br /&gt;4) Mr Eni Kaci - National Library, Republic of Albania&lt;/p&gt;
&lt;p&gt;Slovak Centre of Scientific and Technical Information (SCSTI) representatives:&lt;/p&gt;
&lt;p&gt;1) Mr. J&#xE1;n Tur&#x148;a, General Director, Professor&lt;br /&gt;2) Mr. &#x13D;ubom&#xED;r Bilsk&#xFD;, Director of Science Support Section&lt;br /&gt;3) Mr. Juraj Noge, Head of the ISD Department&lt;br /&gt;4) Mr. J&#xFA;lius Kravjar, Responsible for CRTD and PDS , ISD Department&lt;br /&gt;5) Mr. Mari&#xE1;n Trgala, Head of Application System Dept., subdepartment of ISD Department&lt;br /&gt;6) Ms. Danica Zendulkov&#xE1;, Head of the CRIS Department&lt;br /&gt;7) Ms. Marta Du&#x161;kov&#xE1;, Head of the Department for Evaluation of Publication Activity &lt;br /&gt;8) Ms. Barbora Pokojn&#xE1;, Department for Evaluation of Artistic Activity&lt;br /&gt;9) Ms. Jana Bez&#xE1;kov&#xE1;, Department for Evaluation of Artistic Activity&lt;/p&gt;
&lt;p&gt;Contact person present:&lt;/p&gt;
&lt;p&gt;Ms. Veronika Basta, CETIR Point of Contact, mobile: 0918 400 592&lt;/p&gt;
&lt;p&gt;Interpretation into English language: Ms Silvia Potocna&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;b&gt;Monday, 16th April 2018&lt;/b&gt;&lt;/p&gt;
&lt;p&gt;16:40 Arrival at Vienna airport from Tirana, flight OS 848 (driver waiting at the airport will hold a sign stating SlovakAid logo visibly); transport to Bratislava&lt;/p&gt;
&lt;p&gt;18:00 Arrival in Bratislava and check in at the hotel Maty&#x161;&#xE1;k, &lt;br /&gt;Address: Pra&#x17E;sk&#xE1; 15, Bratislava&lt;br /&gt; &lt;br /&gt; Free program&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;Tuesday, 17th April 2018&lt;/p&gt;
&lt;p&gt;Breakfast at the hotel Maty&#x161;&#xE1;k (served from 7.00 a.m.)&lt;/p&gt;
&lt;p&gt;08:25 Meeting with CETIR Point of Contact at hotel reception &lt;br /&gt; &lt;br /&gt;08:30 Transfer to the SCSTI&lt;br /&gt; Address: Lama&#x10D;sk&#xE1; cesta 8/A, Bratislava&lt;/p&gt;
&lt;p&gt;09:00-09:15 Welcome by professor J&#xE1;n Tur&#x148;a, General Director&lt;/p&gt;
&lt;p&gt;09:15-10:00 General overview of SCSTI activities&lt;br /&gt;Mr. &#x13D;ubom&#xED;r Bilsk&#xFD;, Director of Science Support Section&lt;br /&gt; &lt;br /&gt;10:00-10:15 Coffee break&lt;/p&gt;
&lt;p&gt;10:15&#x2013;12:00 SK ANTIPLAG, part I. &lt;br /&gt;Mr. J&#xFA;lius Kravjar, Responsible for CRTD and PDS , ISD Department&lt;/p&gt;
&lt;p&gt;12:10 Walk to the restaurant&lt;/p&gt;
&lt;p&gt;12:20&#x2013;13:50 Working lunch at Pizzeria Romantica &lt;br /&gt;Address: Ga&#x161;tanov&#xE1; 6, Bratislava&lt;/p&gt;
&lt;p&gt;14:00&#x2013;16:00 SK ANTIPLAG, part II.&lt;br /&gt;Mr. J&#xFA;lius Kravjar&lt;/p&gt;
&lt;p&gt;&lt;/p&gt;
&lt;p&gt;&lt;b&gt;Wednesday, 18th April 2018&lt;/b&gt;&lt;/p&gt;
&lt;p&gt;09:00&#x2013;12:00 Series of Short Presentations (each for 20-30 minutes)&lt;/p&gt;
&lt;p&gt;National information infrastructure for research and development (R&amp;amp;D) &lt;br /&gt;Mr. Mari&#xE1;n Trgala, Head of Application System Department&lt;/p&gt;
&lt;p&gt;SK CRIS &#x2013; National Current Research Information System&lt;br /&gt;Ms. Danica Zendulkov&#xE1;, Head of the CRIS Department&lt;/p&gt;
&lt;p&gt;CREP&#x10C; &#x2013; Central Registry of Publication Activity&lt;br /&gt;Ms. Marta Du&#x161;kov&#xE1;, Head of the Dept. for Evaluation of Publication Activity&lt;/p&gt;
&lt;p&gt;10:30-10:45 Coffee break&lt;/p&gt;
&lt;p&gt;CREU&#x10C; &#x2013; Central Registry of Artistic Activity&lt;br /&gt;Ms. Barbora Pokojn&#xE1;, Department for Evaluation of Artistic Activity&lt;br /&gt;Ms. Jana Bez&#xE1;kov&#xE1;, Department for Evaluation of Artistic Activity&lt;/p&gt;
&lt;p&gt;NITT SK &#x2013; National Infrastructure for Technology Transfer&lt;br /&gt;Mr. &#x13D;ubom&#xED;r Bilsk&#xFD;, Director of Science Support Section&lt;/p&gt;
&lt;p&gt;12:10 Walk to the restaurant&lt;/p&gt;
&lt;p&gt;12:20&#x2013;13:50 Working lunch at Pizzeria Romantica &lt;br /&gt;Address: Ga&#x161;tanov&#xE1; 6, Bratislava&lt;/p&gt;
&lt;p&gt;14:00&#x2013;16:00 Questions and Answers, Discussion&lt;br /&gt; Evaluation of the visit, areas of possible cooperation, potential next steps&lt;br /&gt;i. Albanian view&lt;br /&gt;ii. Slovak view&lt;/p&gt;
&lt;p&gt;&lt;/p&gt;
&lt;p&gt;&lt;/p&gt;
&lt;p&gt;&lt;b&gt;Thursday, 19th April 2018&lt;/b&gt;&lt;/p&gt;
&lt;p&gt;&lt;/p&gt;
&lt;p&gt;12:45 Departure from Vienna airport to Tirana, flight OS 847&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>12001</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
