<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-samrs-2020-d-1-1-57" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000291</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Organic economy and youth work in the Samburu region 1</narrative>
   <narrative xml:lang="SK">Organick&#xE9; hospod&#xE1;rstvo a pr&#xE1;ca s ml&#xE1;de&#x17E;ou v regi&#xF3;ne Samburu 1</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Yarumal missionaries focus on Samburu region in the northern Kenya. They work closely with the local community in area of pastoral work, access to clean water, community gardens, education and food security. The farm 3000 friends in Ongata Rongai focuses on sustainable agriculture. Yarumal missionaries have built a demonstration organic farm on area of 1.86 hectares with a training centre. The farm is a model farm for the local community and communities of Samburu region. The project strongly focuses on self-sustainability, funcionality and nature as such. The volunteer will participate in the implementation of activities going on the farm: helping in harvest, preparing trainings for the community, administrative support and management of the farm. In addition, the volunteer will assist in teaching English, children, youth and local teachers too. We can see the potential of sharing experience and training local teachers and leaders in methodology of non-formal education and pedagogical approaches. Involvement of the volunteer in the areas of renewable energy and auto mechanics are more than welcome.</narrative>
   <narrative xml:lang="SK">Yarumalsk&#xED; mision&#xE1;ri maj&#xFA; svoje hlavn&#xE9; misijn&#xE9; zameranie v regi&#xF3;ne Samburu na severe Kene. Spolupracuj&#xFA; s lok&#xE1;lnou komunitou nielen v pastora&#x10D;n&#xFD;ch &#x10D;innostiach, ale tie&#x17E; v aktivit&#xE1;ch ako s&#xFA; pr&#xED;stup k pitnej vode, komunitn&#xE9; z&#xE1;hrady, vzdel&#xE1;vanie &#x10D;i potravinov&#xE1; bezpe&#x10D;nos&#x165;. Projekt Farmy 3000 priate&#x13E;ov v Ongata Rongai je zameran&#xFD; na organick&#xE9; udr&#x17E;ate&#x13E;n&#xE9; po&#x13E;nohospod&#xE1;rstvo. Na ploche 1,86 ha Yarumalsk&#xED; mision&#xE1;ri vybudovali farmu zalo&#x17E;en&#xFA; na ekologick&#xFD;ch princ&#xED;poch a k nej tr&#xE9;ningov&#xFD; dom. T&#xE1;to ich z&#xE1;hrada sl&#xFA;&#x17E;i ako model, na ktorom sa u&#x10D;&#xED; nielen lok&#xE1;lna komunita, ale aj komunity z farnost&#xED; v regi&#xF3;ne Samburu. Projekt ako tak&#xFD; je s&#xE1;m o sebe unik&#xE1;tny svojou striktnou orient&#xE1;ciou na samoudr&#x17E;ate&#x13E;nos&#x165;, funk&#x10D;nos&#x165; a pr&#xED;rodu. Dobrovo&#x13E;n&#xED;k by sa mal zap&#xE1;ja&#x165; do aktiv&#xED;t s&#xFA;visiacich s chodom farmy: od manu&#xE1;lnej pr&#xE1;ce priamo v z&#xE1;hrade, pomoc s pr&#xED;pravou tr&#xE9;ningov pre komunity, a&#x17E; po administrat&#xED;vu a r&#xE9;&#x17E;iu farmy. Dobrovo&#x13E;n&#xED;k by v t&#xFD;chto misi&#xE1;ch pom&#xE1;hal s v&#xFD;u&#x10D;bou angli&#x10D;tiny. T&#xE1; by bola zameran&#xE1; ako na deti, tak i na lok&#xE1;lnych u&#x10D;ite&#x13E;ov. Z&#xE1;rove&#x148; je tu priestor na zdie&#x13E;anie sk&#xFA;senost&#xED;, tr&#xE9;ningy s dan&#xFD;mi u&#x10D;ite&#x13E;mi a miestnymi l&#xED;drami v oblasti metodol&#xF3;gie pedagogiky &#x10D;i vo&#x13E;no&#x10D;asov&#xFD;ch aktiv&#xED;t. Dobrovo&#x13E;n&#xED;k by sa mohol realizova&#x165; taktie&#x17E; v oblasti alternat&#xED;vnych zdrojov energie &#x10D;i ako automechanik by boli ve&#x13E;mi v&#xED;tan&#xE9;.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">eRko - Hnutie kres&#x165;ansk&#xFD;ch spolo&#x10D;enstiev det&#xED;</narrative>
  </participating-org>
  <other-identifier ref="2020000291" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-15" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Yarumalsk&#xED; mision&#xE1;ri</narrative>
   </organisation>
   <email>secretaryyarumal@outlook.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Yarumalsk&#xED; mision&#xE1;ri, P.O. Box, Nairobi, Ke&#x148;a, 00505</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <location-id code="15209700" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Republic of Kenya</narrative>
   </name>
   <administrative code="248" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.0 38.0</pos>
   </point>
   <feature-designation code="A.PCLI"></feature-designation>
  </location>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2020000291">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-14"></transaction-date>
   <value currency="EUR" value-date="2020-10-14">9000</value>
   <receiver-org>
    <narrative xml:lang="EN">Yarumalsk&#xED; mision&#xE1;ri</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-samrs-2020-d-1-1-57">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/SAMRS/2020/D/1/1/57</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
