<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ppp-1-16" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000154</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Intensification of the recovery of waste delivered to the Srem-Ma&#x10D;va landfill</narrative>
   <narrative xml:lang="SK">Intenzifik&#xE1;cia zhodnocovania odpadov dod&#xE1;van&#xFD;ch na skl&#xE1;dku Srem-Ma&#x10D;va</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Within the contacts in Serbia, the applicant established relations with a company that has an impact on the waste landfill operator Srem-Ma&#x10D;va (Sremska Mitrovica). Companies agreed on the preparation of the project &quot;Intensification of the recovery of waste delivered to the Srem-Ma&#x10D;va landfill&quot;. Within the sub-activity 1 of project, the partner will ensure the elaboration of the basic input analysis. In this analysis will assess the conditions for the location of equipment of Slovak origin in Serbia. The assessment will be made due to legislation (technology transfer, environmental criteria, business environment), business (market success, competitive environment, market potential, price development), technical (security, quality and availability of suitable facilities, design , suitable manufacturing companies, material, energy requirements, environmental impact , method of establishment of equipment to target country conditions, human resources ). Within sub-activity 2 partner provides a detailed analysis of the quality and composition of wastes delivered to landfill according to individual waste streams in accordance with EU legislation with a focus on plastic wastes, they also focus on their composition, at least according to PP (polypropylene) and PE (Polyethylene). This research will take place for assuming 1 year. Under sub-activity 3, a technical-operational solution for the project &#x201C;Intensification of the recovery of waste delivered to the Srem-Ma&#x10D;va landfill&#x201D; will base on the acquired data and analyzes. This solution will take into account the environmental criteria, be based on real volumes, quality of recyclable waste inputs and include a set of technology lines of appropriate parameters and performance.</narrative>
   <narrative xml:lang="SK">&#x17D;iadate&#x13E; v r&#xE1;mci kontaktov v Srbsku nadviazal &#xFA;zke vz&#x165;ahy so spolo&#x10D;nos&#x165;ou, ktor&#xE1; m&#xE1; dosah na prev&#xE1;dzkovate&#x13E;a skl&#xE1;dky odpadov Srem-Ma&#x10D;va so s&#xED;dlom v Sremske Mitrovici. Na z&#xE1;klade vz&#xE1;jomne v&#xFD;hodnej spolupr&#xE1;ce dohodli spolo&#x10D;nosti pr&#xED;pravu projektu &#x201E;Intenzifik&#xE1;cia zhodnocovania odpadov dod&#xE1;van&#xFD;ch na skl&#xE1;dku Srem-Ma&#x10D;va&#x201C;. V r&#xE1;mci podaktivity &#x10D;.1 tohto projektu partner zabezpe&#x10D;&#xED; vypracovanie z&#xE1;kladnej vstupnej anal&#xFD;zy. V tejto anal&#xFD;ze pos&#xFA;di podmienky pre umiestnenie technologick&#xE9;ho zariadenia slovensk&#xE9;ho p&#xF4;vodu v mieste skl&#xE1;dky v Srbsku. Pos&#xFA;denie bude vykonan&#xE9; po str&#xE1;nke legislat&#xED;vnej (porovnanie legislat&#xED;vy Slovenska a Srbska z poh&#x13E;adu transferu technol&#xF3;gi&#xED;, environment&#xE1;lnych krit&#xE9;ri&#xED;, podnikate&#x13E;sk&#xE9;ho prostredia,...), obchodnej (&#xFA;spech na trhu, konkuren&#x10D;n&#xE9; prostredie, tr&#x17E;n&#xFD; potenci&#xE1;l, cenov&#xFD; v&#xFD;voj,.), technickej (zabezpe&#x10D;enie, kvalita a dostupnos&#x165; vhodn&#xFD;ch zariaden&#xED;, kon&#x161;truk&#x10D;n&#xE9; mo&#x17E;nosti, vhodn&#xE9; v&#xFD;robn&#xE9; spolo&#x10D;nosti stroj&#xE1;rensk&#xE9;ho zamerania, materi&#xE1;lov&#xE9; a energetick&#xE9; n&#xE1;roky, pos&#xFA;denie vplyvu technol&#xF3;gie na &#x17E;ivotn&#xE9; prostredie &#x2013; z h&#x13E;adiska procesu pos&#xFA;denia, sp&#xF4;sob etablovania zariadenia na podmienky cie&#x13E;ovej krajiny, &#x13E;udsk&#xE9; zdroje,..) V r&#xE1;mci podaktivity &#x10D;.2 partner zabezpe&#x10D;&#xED; podrobn&#xFD; rozbor kvality a zlo&#x17E;enia odpadov dod&#xE1;van&#xFD;ch na skl&#xE1;dku Srem-Ma&#x10D;va pod&#x13E;a jednotliv&#xFD;ch pr&#xFA;dov odpadov v zmysle legislat&#xED;vy E&#xDA; so zvl&#xE1;&#x161;tnym zameran&#xED;m na plastov&#xE9; odpady, ktor&#xFD;ch anal&#xFD;za bude zameran&#xE1; aj na ich zlo&#x17E;enie, minim&#xE1;lne pod&#x13E;a b&#xE1;zy PP (polypropyl&#xE9;n) a PE (polyetyl&#xE9;n). Pre dostato&#x10D;n&#xFA; preukaznos&#x165; bude tento v&#xFD;skum prebieha&#x165; v dlh&#x161;om &#x10D;asovom horizonte &#x2013; predpoklad&#xE1; sa 1 rok. V r&#xE1;mci podaktivity &#x10D;.3 bude na z&#xE1;klade z&#xED;skan&#xFD;ch podkladov a anal&#xFD;z vypracovan&#xE9; technicko-prev&#xE1;dzkov&#xE9; rie&#x161;enie pre projekt &#x201E;Intenzifik&#xE1;cia zhodnocovania odpadov dod&#xE1;van&#xFD;ch na skl&#xE1;dku Srem-Ma&#x10D;va&#x201C;. Toto rie&#x161;enie bude zoh&#x13E;ad&#x148;ova&#x165; environment&#xE1;lne krit&#xE9;ria v dotknutej oblasti, bude vych&#xE1;dza&#x165; z re&#xE1;lnych objemov a kvality vstupov recyklovate&#x13E;n&#xFD;ch odpadov a bude obsahova&#x165; konkr&#xE9;tnu zostavu technologickej linky zodpovedaj&#xFA;cich parametrov a v&#xFD;konov.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">DAVOIL, s.r.o.</narrative>
  </participating-org>
  <other-identifier ref="2019000154" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-16" type="2"></activity-date>
  <activity-date iso-date="2021-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">TAHAL GROUP B.V. OGRANAK NOVI SAD</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">TAHAL GROUP B.V. OGRANAK NOVI SAD, ul. Svetozara &#x10C;orovi&#x10D;a, Novi Sad, 211 01</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="RS" percentage="100"></recipient-country>
  <location ref="063">
   <location-id code="16622695" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Sremska Mitrovica</narrative>
   </name>
   <administrative code="063" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>44.97639 19.61222</pos>
   </point>
   <feature-designation code="P.PPLA2"></feature-designation>
  </location>
  <sector code="14050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2019000154">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-12"></transaction-date>
   <value currency="EUR" value-date="2019-09-12">-157333</value>
   <receiver-org>
    <narrative xml:lang="EN">TAHAL GROUP B.V. OGRANAK NOVI SAD</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000154">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-12"></transaction-date>
   <value currency="EUR" value-date="2019-09-12">157333</value>
   <receiver-org>
    <narrative xml:lang="EN">TAHAL GROUP B.V. OGRANAK NOVI SAD</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000154">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-12"></transaction-date>
   <value currency="EUR" value-date="2019-09-12">68443</value>
   <receiver-org>
    <narrative xml:lang="EN">TAHAL GROUP B.V. OGRANAK NOVI SAD</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2019-ppp-1-16">
   <title>
    <narrative xml:lang="EN">SAMRS/2019/PPP/1/16</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>61000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
