<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2017-d-1-19" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2017000286</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Dobrovo&#x13E;n&#xED;k pre Nairobi 2</narrative>
   <narrative xml:lang="EN">Volunteer for Nairobi 2</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Activities of the volunteer in this project are focused on St. Kizito Boys Rehabilitation Centre, founded and supported by the submitter of the project. It is specialized on rehabilitation of street children and their integration into society through school and afterschool activities. Goal of the project is also support of dialogue between cultures or creating and maintaining long-term partnerships between organizations and communities in Nairobi. Volunteer will participate in logistic and organization activities of Slovak logistic center in the area. Also, he/she will participate in working with the street children in rehabilitation centers and in activities in anti-malnultrition centers of St. Elizabeth University of Health and Social Sciences, all based in Nairobi. Volunteer will obtain experience in local fundraising as well. Part of the project is propagation of Slovak development assistance in Kenya and after-return activities, through which will the volunteer present his/her experience to Slovak public and thus propagate Slovak development assistance. Project offers ideal environment for volunteering activities, the volunteer will be supervised by an employee of St. Elizabeth University. The volunteer will obtain valuable experience in work in multicultural environment and in the ability to adapt to non-standard conditions. Acquired knowledge can be utilizied in further activities in development countries or in non-government sector.</narrative>
   <narrative xml:lang="SK">Aktivity dobrovo&#x13E;n&#xED;ka v r&#xE1;mci tohto projektu bud&#xFA; zameran&#xE9; na St. Kizito Boys Rehabilitation Centre, ktor&#xE9; bolo zalo&#x17E;en&#xE9; a je podporovan&#xE9; predkladate&#x13E;om. &#x160;pecializuje sa na rehabilit&#xE1;ciu det&#xED; ulice a ich za&#x10D;lenenie do spolo&#x10D;nosti pomocou realiz&#xE1;cie &#x161;kolsk&#xFD;ch a mimo&#x161;kolsk&#xFD;ch aktiv&#xED;t pre deti. Cie&#x13E;om projektu je takisto aj podpora dial&#xF3;gu medzi kult&#xFA;rami alebo vytv&#xE1;ranie a udr&#x17E;iavanie dlhodob&#xFD;ch partnerstiev medzi organiz&#xE1;ciami a komunitami v Nairobi. Dobrovo&#x13E;n&#xED;k sa z&#xFA;&#x10D;astn&#xED; logistick&#xFD;ch a organiza&#x10D;n&#xFD;ch aktiv&#xED;t slovensk&#xE9;ho logistick&#xE9;ho centra v oblasti. Takisto sa bude z&#xFA;&#x10D;as&#x148;ova&#x165; pr&#xE1;ce s de&#x165;mi ulice v rehabilita&#x10D;n&#xFD;ch centr&#xE1;ch a aktiv&#xED;t v antimalnutri&#x10D;n&#xFD;ch centr&#xE1;ch Vysokej &#x161;koly zdravotn&#xED;cva a soci&#xE1;lnej pr&#xE1;ce Sv. Al&#x17E;bety v Nairobi. Dobrovo&#x13E;n&#xED;k takisto z&#xED;ska sk&#xFA;senosti z realiz&#xE1;cie lok&#xE1;lneho fundraisingu. S&#xFA;&#x10D;as&#x165;ou projektu s&#xFA; aj propag&#xE1;cia Slovenskej rozvojovej pomoci v Keni a pon&#xE1;vratov&#xE9; aktivity, pomocou ktor&#xFD;ch bude dobrovo&#x13E;n&#xED;k prezentova&#x165; slovenskej verejnosti svoje sk&#xFA;senosti a propagova&#x165; tak Slovensk&#xFA; rozvojov&#xFA; pomoc. Projekt poskytuje ide&#xE1;lne prostredie pre dobrovo&#x13E;n&#xED;cku &#x10D;innos&#x165;, dobrovo&#x13E;n&#xED;kove aktivity bude realizovan&#xE9; pod doh&#x13E;adom pracovn&#xED;ka Vysokej &#x161;koly sv. Al&#x17E;bety. Dobrovo&#x13E;n&#xED;k z&#xED;ska cenn&#xE9; sk&#xFA;senosti v pr&#xE1;ci v multikult&#xFA;rnom prostred&#xED; a schopnosti adaptova&#x165; sa na ne&#x161;tandardn&#xE9; podmienky. Z&#xED;skan&#xE9; vedomosti m&#xF4;&#x17E;e vyu&#x17E;i&#x165; v &#x10F;al&#x161;&#xED;ch svojich aktivit&#xE1;ch v rozvojov&#xFD;ch krajin&#xE1;ch alebo v mimovl&#xE1;dnom sektore.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Vysok&#xE1; &#x161;kola zdravotn&#xED;ctva a soci&#xE1;lnej pr&#xE1;ce sv. Al&#x17E;bety</narrative>
  </participating-org>
  <other-identifier ref="2017000286" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-09-01" type="2"></activity-date>
  <activity-date iso-date="2018-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">St. Kizito Boys Rehabilitation Centre</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">St. Kizito Boys Rehabilitation Centre</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <location-id code="15201498" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Nairobi</narrative>
   </name>
   <administrative code="248" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.28333 36.81667</pos>
   </point>
   <feature-designation code="P.PPLC"></feature-designation>
  </location>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2017000286">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="EUR" value-date="2017-08-28">7200</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Kizito Boys Rehabilitation Centre</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2017000286">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="EUR" value-date="2017-08-28">5760</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Kizito Boys Rehabilitation Centre</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2017-d-1-19">
   <title>
    <narrative xml:lang="EN">SAMRS/2017/D/1/19</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>51000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
