<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ua-1-7" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2016000079</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">OB&#x10C;IANSKA SPOLO&#x10C;NOS&#x164; A VEREJN&#xC1; SPR&#xC1;VA - SKUTO&#x10C;NE SPOLO&#x10C;NE</narrative>
   <narrative xml:lang="EN">The Civil Society and Public Administration &#x2013; Truly Together</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Ukraine has a centralized system of government. Although currently Ukraine has been involved in the process of decentralization, the quality management area at the local level is very low, competences of local representative bodies are weak, and the civic participation in decision-making on public affairs in some areas is completely absent. Partly is this condition caused by passivity and lack of citizen interest in the community development, but mostly the cause can be found in the noticeable lack of experience and know - how. Lacking experience with the reformation process also shows a lack of cooperation between government and non-governmental sector. Due to the decentralization process it is essential to strengthen this cooperation, citizen participation and public control of rural areas in particular where the competences of diplomatic missions during decentralization grow extensively. From previous experience in this field of cooperation during the cross-linking of activities and transfer of know-how from Slovakia to Ukraine at the level of NGOs have specific implemented activities proved to be the most effective, particularly practical skills training from different fields and also providing of the assistance to local communities in the form of micro-grant schemes. In the context stated above, the overall project goal is to contribute to the efficiently functioning state administration and civil society development in the Carpathian part of Western Ukraine through transfer of the Slovak experience. The target group are mainly young people (under 35 years) who have a genuine interest in democratization of the society in which they live and in the creation of the potential sustainability of a positive development of civic participation in public affairs, representatives of non-governmental organizations in rural areas and community representatives in the four border areas of Western Ukraine - Zakarpattia, Lviv, Ivano&#x2013;Frankivsk and Chernivtsi region. Specific project goals are: 1. Direct involvement of the rural population in governance in the targeted territory of Ukraine using the experience from Slovakia and establishing close bilateral (SK - UA) cooperation. &#x2022; Activity 1.1: Kick &#x2013; off meeting &#x2013; space for SK &#x2013; UA management meeting and meeting of 3 expert from Slovakia &#x2022; Activity 1.2: Creating a bilateral platform of experts as a permanent advisory body for consultation processes in increasing civic participation. 2. Strengthening the competence and awareness of local stakeholders in the development of selected communities. &#x2022; Activity 2.1: Training and professional consulting in four identified themes. 3. Increasing the active participation of citizens in governance and the promotion of civic participation, particularly by establishing and recovering Citizens Councils functioning in the target areas. &#x2022; Activity 3.1: Recruitment of representatives of communities interested in increasing civic participation on public affairs &#x2022; Activity 3.2: Micro-grant schemes for the rural communities of the target area. 4. Presentation of the achievements of the project and the commencement of the expert debate on the project in the target area. &#x2022; Activity 4.1: Final Evaluation Conference and the dissemination event in Ukraine. &#x201C;The Civil Society and Public Administration &#x2013; Truly Together &quot; is based on the experience of projects focused on the decentralization process in Ukraine and civic participation. Project&#x2019;s needs and objectives have been formed during the implementation of previous activities of the applicant in the target area, after consultation with partners and collaborating organizations of Ukrainian countryside.</narrative>
   <narrative xml:lang="SK">Ukrajina m&#xE1; centralizovan&#xFD; syst&#xE9;m verejnej spr&#xE1;vy. Aj ke&#x10F; v s&#xFA;&#x10D;asnosti nast&#xFA;pila na cestu decentraliz&#xE1;cie, kvalita spravovania &#xFA;zemia na lok&#xE1;lnej &#xFA;rovni je ve&#x13E;mi n&#xED;zka, kompetencie miestnych zastupite&#x13E;sk&#xFD;ch org&#xE1;nov s&#xFA; slab&#xE9;, a ob&#x10D;ianska particip&#xE1;cia na rozhodovan&#xED; o veciach verejn&#xFD;ch v niektor&#xFD;ch oblastiach &#xFA;plne absentuje. &#x10C;iasto&#x10D;ne je tento stav sp&#xF4;soben&#xFD; pasivitou ob&#x10D;anov a nedostatkom z&#xE1;ujmu o komunitn&#xFD; rozvoj, av&#x161;ak do ve&#x13E;kej miery ide najm&#xE4; o nedostatok sk&#xFA;senost&#xED; a know - how. Z nedostatku sk&#xFA;senost&#xED; s reformn&#xFD;m procesom tie&#x17E; vypl&#xFD;va nedostato&#x10D;n&#xE1; spolupr&#xE1;ca vl&#xE1;dneho a mimovl&#xE1;dneho sektora. Vzh&#x13E;adom na decentraliza&#x10D;n&#xFD; proces je nevyhnutn&#xE9; posilni&#x165; t&#xFA;to spolupr&#xE1;cu, ob&#x10D;iansku particip&#xE1;ciu a verejn&#xFA; kontrolu najm&#xE4; v rur&#xE1;lnych oblastiach, kde kompetencie zastupite&#x13E;sk&#xFD;ch &#xFA;radov po&#x10D;as decentraliz&#xE1;cie narast&#xFA; vo ve&#x13E;kej miere. Z doteraj&#x161;&#xED;ch sk&#xFA;senost&#xED; v tejto oblasti spolupr&#xE1;ce, po&#x10D;as sie&#x165;ovac&#xED;ch aktiv&#xED;t a prenosu know-how zo Slovenska na Ukrajinu na &#xFA;rovni mimovl&#xE1;dnych organiz&#xE1;ci&#xED; sa spomedzi u&#x17E; zrealizovan&#xFD;ch aktiv&#xED;t osved&#x10D;il najm&#xE4; model praktick&#xFD;ch tr&#xE9;ningov zru&#x10D;nost&#xED; z r&#xF4;znych oblast&#xED; a tie&#x17E; poskytnutie pomoci miestnym komunit&#xE1;m vo forme mikrograntovej sch&#xE9;my. V kontexte vy&#x161;&#x161;ie uveden&#xE9;ho je celkov&#xFD;m cie&#x13E;om projektu je prispie&#x165; k efekt&#xED;vne funguj&#xFA;cej &#x161;t&#xE1;tnej spr&#xE1;ve a rozvoju ob&#x10D;ianskej spolo&#x10D;nosti v Karpatskej &#x10D;asti Z&#xE1;padnej Ukrajiny transferom slovensk&#xFD;ch sk&#xFA;senost&#xED;. Cie&#x13E;ovou skupinou bud&#xFA; najm&#xE4; mlad&#xED; &#x13E;udia (do 35 rokov), ktor&#xED; maj&#xFA; skuto&#x10D;n&#xFD; z&#xE1;ujem na demokratiz&#xE1;cii spolo&#x10D;nosti, v ktorej &#x17E;ij&#xFA; a tvoria potenci&#xE1;l udr&#x17E;ate&#x13E;nosti a pozit&#xED;vneho v&#xFD;voja ob&#x10D;ianskej particip&#xE1;cie na spr&#xE1;ve vec&#xED; verejn&#xFD;ch, predstavitelia mimovl&#xE1;dnych organiz&#xE1;ci&#xED; vo vidieckom prostred&#xED; a predstavitelia obc&#xED; v &#x161;tyroch hrani&#x10D;n&#xFD;ch oblastiach Z&#xE1;padnej Ukrajiny - Zakarpatskej, &#x13D;vovskej, Ivano-Frankovskej a &#x10C;ernivetskej. &#x160;pecifick&#xFD;mi cie&#x13E;mi projektu s&#xFA;: 1. Priame zapojenie vidieckeho obyvate&#x13E;stva do spr&#xE1;vy vec&#xED; verejn&#xFD;ch v cie&#x13E;ovom &#xFA;zem&#xED; na Ukrajine s vyu&#x17E;it&#xED;m sk&#xFA;senost&#xED; zo Slovenska a nadviazanie &#xFA;zkej odbornej bilater&#xE1;lnej (SK &#x2013; UA) spolupr&#xE1;ce. &#x2022; Aktivita 1.1: Kick - off meeting &#x2013; priestor pre stretnutie mana&#x17E;mentu projektu zo Slovenska a z Ukrajiny a tie&#x17E; priestor pre odborn&#xE9; stretnutie 3 expertov zo Slovenska &#x2022; Aktivita 1.2: Vytvorenie bilater&#xE1;lnej platformy expertov ako st&#xE1;leho poradn&#xE9;ho org&#xE1;nu pre konzulta&#x10D;n&#xE9; procesy v oblasti zvy&#x161;ovania ob&#x10D;ianskej particip&#xE1;cie. 2. Posilnenie kompetenci&#xED; a informovanosti miestnych akt&#xE9;rov zainteresovan&#xFD;ch na rozvoji vybran&#xFD;ch komun&#xED;t. &#x2022; Aktivita 2.1: &#x160;kolenia, tr&#xE9;ningy a odborn&#xE9; konzult&#xE1;cie v &#x161;tyroch identifikovan&#xFD;ch t&#xE9;mach. 3. Zv&#xFD;&#x161;enie akt&#xED;vnej &#xFA;&#x10D;asti ob&#x10D;anov na spr&#xE1;ve vec&#xED; verejn&#xFD;ch a podpora ob&#x10D;ianskej particip&#xE1;cie najm&#xE4; zakladan&#xED;m a o&#x17E;iven&#xED;m &#x10D;innosti ob&#x10D;ianskych r&#xE1;d v cie&#x13E;ovom &#xFA;zem&#xED;. &#x2022; Aktivita 3.1: N&#xE1;bor z&#xE1;stupcov komun&#xED;t, ktor&#xE9; maj&#xFA; z&#xE1;ujem na zvy&#x161;ovan&#xED; ob&#x10D;ianskej particip&#xE1;cie na spr&#xE1;ve vec&#xED; verejn&#xFD;ch. &#x2022; Aktivita 3.2: Mikrograntov&#xE1; sch&#xE9;ma pre vidiecke komunity cie&#x13E;ov&#xE9;ho &#xFA;zemia. 4. Prezent&#xE1;cia dosiahnut&#xFD;ch v&#xFD;sledkov projektu a zah&#xE1;jenie odbornej diskusie na t&#xE9;mu projektu v cie&#x13E;ovom &#xFA;zem&#xED;. &#x2022; Aktivita 4.1: Z&#xE1;vere&#x10D;n&#xE1; hodnotiaca konferencia a disemina&#x10D;n&#xE9; podujatie na Ukrajine. Projekt &#x201E;Ob&#x10D;ianska spolo&#x10D;nos&#x165; a verejn&#xE1; spr&#xE1;va - skuto&#x10D;ne spolo&#x10D;ne&#x201C; vych&#xE1;dza zo sk&#xFA;senost&#xED; u&#x17E; realizovan&#xFD;ch projektov zameran&#xFD;ch na decentraliza&#x10D;n&#xE9; procesy na Ukrajine a ob&#x10D;iansku particip&#xE1;ciu a jeho potreba a ciele sa sformovali po&#x10D;as realiz&#xE1;cie predch&#xE1;dzaj&#xFA;cich aktiv&#xED;t &#x17E;iadate&#x13E;a v cie&#x13E;ovom &#xFA;zem&#xED;, konzult&#xE1;ci&#xED; s partnerom a spolupracuj&#xFA;cimi organiz&#xE1;ciami ukrajinskom vidieku.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Karpatsk&#xE1; nad&#xE1;cia</narrative>
  </participating-org>
  <other-identifier ref="2016000079" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-15" type="2"></activity-date>
  <activity-date iso-date="2018-07-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Karpats&#x2019;ka Fundatsiya (Carpathian Foundation)</narrative>
   </organisation>
   <email>cfua@cfoundation.org</email>
   <mailing-address>
    <narrative xml:lang="EN">Karpats&#x2019;ka Fundatsiya (Carpathian Foundation), Shevchenka alley, office 1, Uzhgorod, 88008</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location ref="085">
   <location-id code="17154160" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Novo-Ukraina</narrative>
   </name>
   <administrative code="085" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>47.51667 36.51667</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="15112" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2016000079">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-29"></transaction-date>
   <value currency="EUR" value-date="2016-12-29">-97562</value>
   <receiver-org>
    <narrative xml:lang="EN">Karpats&#x2019;ka Fundatsiya (Carpathian Foundation)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000079">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-29"></transaction-date>
   <value currency="EUR" value-date="2016-12-29">0</value>
   <receiver-org>
    <narrative xml:lang="EN">Karpats&#x2019;ka Fundatsiya (Carpathian Foundation)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000079">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-29"></transaction-date>
   <value currency="EUR" value-date="2016-12-29">26434</value>
   <receiver-org>
    <narrative xml:lang="EN">Karpats&#x2019;ka Fundatsiya (Carpathian Foundation)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000079">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-14"></transaction-date>
   <value currency="EUR" value-date="2017-03-14">97562</value>
   <receiver-org>
    <narrative xml:lang="EN">Karpats&#x2019;ka Fundatsiya (Carpathian Foundation)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000079">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-14"></transaction-date>
   <value currency="EUR" value-date="2017-03-14">60129</value>
   <receiver-org>
    <narrative xml:lang="EN">Karpats&#x2019;ka Fundatsiya (Carpathian Foundation)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ua-1-7">
   <title>
    <narrative xml:lang="EN">SAMRS/2016/UA/1/7</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
