<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2015-ke-1-7" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2015000105</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Podpora produkcie a marketingu Fair Trade oleja z olejn&#xED;n: budovanie ekonomickej nez&#xE1;vislosti mal&#xFD;ch farm&#xE1;rov v Keni.</narrative>
   <narrative xml:lang="EN">Strengthening the Kenyan oilseed value chain: helping farmers with new products, new processing capacity and new markets</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Export a konzum&#xE1;cia oleja z oejn&#xED;n zaznamenali za posledn&#xFD;ch 10 rokov celosvetov&#xFD; n&#xE1;rast, ro&#x10D;ne o 10%. Zv&#xFD;&#x161;en&#xE9; pou&#x17E;&#xED;vanie olejov sa t&#xFD;ka predov&#x161;etk&#xFD;m makriobiotiky, kozmetick&#xE9;ho a farmaceutick&#xE9;ho priemyslu. Pozit&#xED;vny dopad vzrastaj&#xFA;cej spotreby oleja vo svete sa v&#x161;ak neodrazil v Keni, kde farm&#xE1;ri a producenti oleja z olejn&#xED;n nezaznamenali nav&#xFD;&#x161;enie svojich ziskov. Medzi &#x161;pecifick&#xE9; olejniny, ktor&#xE9; sa v Keni pestuj&#xFA;, patria makadamov&#xE9; a ke&#x161;u orie&#x161;ky, sezam, baobab, avok&#xE1;do, maslovcov&#xE9; orie&#x161;ky (shea), granadila a nimba. Po&#x161;koden&#xE9; semienka t&#xFD;chto olejn&#xED;n sa nedaj&#xFA; preda&#x165; ako plnohodnotn&#xFD; tovar, preto sa nepred&#xE1;vaj&#xFA; v&#xF4;bec alebo ve&#x13E;mi lacno na lok&#xE1;lnych trhoch. Hlavn&#xFD;m z&#xE1;merom predkladan&#xE9;ho projektu je posilni&#x165; produkciu a predaj oleja z t&#xFD;chto olejn&#xED;n a pom&#xF4;c&#x165; tak farm&#xE1;rov budova&#x165; finan&#x10D;n&#xFA; nez&#xE1;vislos&#x165;. Vybudovan&#xE1; technick&#xE1; kapacita tov&#xE1;rne umo&#x17E;n&#xED; spracovanie nov&#xE9;ho produktu; a podpora marketingu pom&#xF4;&#x17E;e prinies&#x165; nov&#xE9; v&#xFD;robky na svetov&#xE9; trhy. V&#xFD;sledkom bude udr&#x17E;ate&#x13E;n&#xFD; po&#x13E;nohospod&#xE1;rsky re&#x165;azec produkcie a v&#xFD;roby oleja; zv&#xFD;&#x161;enie pr&#xED;jmov miestnych farm&#xE1;rov; a zv&#xFD;&#x161;enie zamestnanosti v krajine. O&#x10D;ak&#xE1;vame, &#x17E;e projekt nezabezpe&#x10D;&#xED; len ist&#xE9; miesto kensk&#xFD;ch produktov na svetov&#xFD;ch trhoch, ale aj vybuduje dlhodob&#xE9; obchodn&#xE9; vz&#x165;ahy. Jedine&#x10D;n&#xFD;m aspektom tohto projektu je implement&#xE1;cia mobiln&#xE9;ho d&#xE1;tov&#xE9;ho informa&#x10D;n&#xE9;ho syst&#xE9;mu (ICT), ktor&#xFD; zdokonal&#xED; mana&#x17E;ment vz&#x165;ahov s farm&#xE1;rmi; u&#x13E;ah&#x10D;&#xED; a ur&#xFD;chli obchodn&#xE9; jednanie priamo v ter&#xE9;ne; umo&#x17E;n&#xED; preh&#x13E;adn&#xFA; kontrolu projektov&#xFD;ch aj neprojektov&#xFD;ch finan&#x10D;n&#xFD;ch transakci&#xED;; a zabezpe&#x10D;&#xED; r&#xFD;chlu platbu farm&#xE1;rom za &#xFA;rodu. Dlhodob&#xFD;m v&#xFD;stupom projektu bude trval&#xE9; zlep&#x161;enie pr&#xED;jmovej situ&#xE1;cie pre viac ako 20 000 kensk&#xFD;ch farm&#xE1;rov, ktor&#xED; pestuj&#xFA; olejnat&#xE9; semienka. Dlhodob&#xFD; dopad projektu v kone&#x10D;nom d&#xF4;sledku pom&#xF4;&#x17E;e zmierni&#x165; nekone&#x10D;n&#xFD; cyklus chudoby vo vidieckych oblastiach Kene. Predkladan&#xFD; projekt m&#xE1; amb&#xED;ciu synergicky spolupracova&#x165; so slovensk&#xFD;m neziskov&#xFD;m subjektom p&#xF4;sobiacim v Keni &#x2013; ADRA o.z., a to v pr&#xED;pade, &#x17E;e ADRA bude vo svojich projektov&#xFD;ch aktivit&#xE1;ch &#xFA;spe&#x161;n&#xE1;. V opa&#x10D;nom pr&#xED;pade bude predkladan&#xFD; projekt implementovan&#xFD; nez&#xE1;visle, bez ujmy na stanoven&#xFD;ch cie&#x13E;och a dosiahnut&#xFD;ch v&#xFD;sledkoch.</narrative>
   <narrative xml:lang="EN">The global growth in specialty oil seed exports and consumption has been 10% per annum for the last 10 years. Specialty oils are increasingly used in food, cosmetic and pharmaceutical applications. Despite the global growth, Kenyan oil seed farmers and producers have not benefited from this growth potential. Among specialty oil seeds grown in Kenya are macadamia, cashew, sesame, baobab, avocado, shea, passion fruit and neem. Often the seeds are discarded or sold cheaply on the local market. The purpose of this project is to strengthen the Kenyan oilseed value chain. It will bring new Kenyan oilseed products to the market through enhanced and more efficient growing, collecting and processing capacity, thus opening new markets for Kenyan oilseed products. The result will be new sustainable agricultural value chains, improved farmer income and increased employment. This project will focus on the production of macadamia, cashew, sesame and baobab oil. By the close of the project new markets for these Kenyan products will be secured and long-term trade relationships established. A unique aspect of this project is the implementation of a management information system (MIS) which will improve farmer payment and manufacturing efficiencies. The long-term outcome of the project will be sustainable income improvements for more than 20,000 Kenyan oil seed farmers, which will alleviate chronic poverty in parts of rural Kenya.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Integra</narrative>
  </participating-org>
  <other-identifier ref="2015000105" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Ten Senses Africa Ltt.</narrative>
   </organisation>
   <email>frank.omondi@tensenses.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Ten Senses Africa Ltt., Mombasa Road, Nairobi, 0</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <location-id code="15201495" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Nairobi</narrative>
   </name>
   <administrative code="248" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.28333 36.83333</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="31162" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2015000105">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="EUR" value-date="2015-09-30">-249962</value>
   <receiver-org>
    <narrative xml:lang="EN">Ten Senses Africa Ltt.</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000105">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="EUR" value-date="2015-09-30">249962</value>
   <receiver-org>
    <narrative xml:lang="EN">Ten Senses Africa Ltt.</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000105">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="EUR" value-date="2015-09-30">100000</value>
   <receiver-org>
    <narrative xml:lang="EN">Ten Senses Africa Ltt.</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000105">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="EUR" value-date="2015-09-30">57335</value>
   <receiver-org>
    <narrative xml:lang="EN">Ten Senses Africa Ltt.</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000105">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="EUR" value-date="2015-09-30">90000</value>
   <receiver-org>
    <narrative xml:lang="EN">Ten Senses Africa Ltt.</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2015-ke-1-7">
   <title>
    <narrative xml:lang="EN">SAMRS/2015/KE/1/7</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;1.3 N&#xE1;kup a doprava sezamu a baobabu od miestnych dod&#xE1;vate&#x13E;ov &lt;br /&gt;1.4 Spracovanie baobabu na fin&#xE1;lny produkt &#x2013; kv&#xF4;li s&#x165;ahovaniu prev&#xE1;dzkovej linky s aktivita posunula, pr&#xE1;ve sa nov&#xE1; linka optimalizuje&lt;br /&gt;1.5 Marketing a predaj fin&#xE1;lneho produktu na svetov&#xFD;ch trhoch &#x2013; funk&#x10D;n&#xE1; nov&#xE1; str&#xE1;nka www.tensensesafrica.com, vytvorenie novej propaga&#x10D;nej bro&#x17E;&#xFA;ry, &#xFA;&#x10D;as&#x165; na potravin&#xE1;rskom ve&#x13E;trhu v Baltimore, ve&#x13E;k&#xFD; z&#xE1;ujem potenci&#xE1;lnych odberate&#x13E;ov&lt;br /&gt;2.1 Vytvorenie dru&#x17E;stva (400 zberate&#x13E;ov baobabu) &#x2013; TSA m&#xE1; 7 akt&#xED;vnych ter&#xE9;nnych koordin&#xE1;torov pre baobab &lt;br /&gt;2.2 Organiz&#xE1;cia &#x161;kolen&#xED; pre &#x10D;lenov dru&#x17E;stva na pr&#xED;pravu Fair Trade a BIO certifik&#xE1;cie &#x2013; &#x161;kolenia pre ter&#xE9;nnych pracovn&#xED;kov&lt;br /&gt;2.3 Pr&#xED;prava na Fair Trade a BIO audit &#x2013; farm&#xE1;ri v regi&#xF3;noch boli vy&#x161;kolen&#xED; v bio aj Fair Trade princ&#xED;poch&lt;br /&gt;2.4 Z&#xE1;vere&#x10D;n&#xFD; audit a certifik&#xE1;cia vo Fair Trade a BIO &#x2013; pre ke&#x161;u a makadamov&#xE9; orechy a sezam &#xFA;spe&#x161;ne ukon&#x10D;en&#xE9;, proces certifik&#xE1;cie pre baobab pokra&#x10D;uje a bude ukon&#x10D;en&#xFD; 2017&lt;br /&gt;2.5 V&#xFD;voj a zavedenie ICT technol&#xF3;gie pre monitorovanie vz&#x165;ahu s farm&#xE1;rmi, platby a evidenciu d&#xE1;t &#x2013; syst&#xE9;m implementovan&#xFD; a testovan&#xFD;, v plnej prev&#xE1;dzke&lt;br /&gt;2.6 Za&#x161;kolenie farm&#xE1;rov a obslu&#x17E;n&#xE9;ho person&#xE1;lu v pou&#x17E;&#xED;van&#xED; nov&#xE9;ho ICT syst&#xE9;mu&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
