<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2016-syr-2-4" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2016000143</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Providing access to life-saving emergency health care services including emergency obstetric and neonatal services to people affected by conflict in t</narrative>
   <narrative xml:lang="SK">Zabezpe&#x10D;enie pr&#xED;stupu obyvate&#x13E;ov postihnut&#xFD;ch konfliktom ku &#x17E;ivot zachra&#x148;uj&#xFA;cim pohotovostn&#xFD;m zdravotn&#xED;ckym slu&#x17E;b&#xE1;m vr&#xE1;tane urgentn&#xFD;ch p&#xF4;rodn&#xED;ckych a</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt bude reagova&#x165; na urgentn&#xE9; zdravotn&#xE9; potreby popul&#xE1;cie zasiahnutej konfliktom a prispeje k zn&#xED;&#x17E;eniu jej chorobnosti a &#xFA;mrtnosti prostredn&#xED;ctvom posilnenia technickej a opera&#x10D;nej kapacity vybranej nemocnice. V selektovanej oblasti je dlhodob&#xFD; nedostatok materi&#xE1;lnych aj person&#xE1;lnych kapac&#xED;t pre poskytovanie kvalitnej pohotovostnej zdravotn&#xED;ckej starostlivosti, urgentnej starostlivosti o reproduk&#x10D;n&#xE9; zdravie, &#xFA;pln&#xFD; nedostatok riadnej diagnostiky a mana&#x17E;mentu chronick&#xFD;ch, prenosn&#xFD;ch a neprenosn&#xFD;ch ochoren&#xED;. Okrem zabezpe&#x10D;enia zdravotn&#xED;ckeho person&#xE1;lu, vybavenia a chodu nemocnice ch&#xFD;baj&#xFA;cim zdravotn&#xED;ckym materi&#xE1;lom, projekt zabezpe&#x10D;&#xED; funk&#x10D;n&#xFD; syst&#xE9;m pre referovanie pacientov v urgentnom stave z komun&#xED;t do nemocnice. Prostredn&#xED;ctvom podpory prev&#xE1;dzky mobilnej ambulancie sa zv&#xFD;&#x161;i pr&#xED;stup obyvate&#x13E;stva postihnut&#xE9;ho konfliktom v dan&#xFD;ch sp&#xE1;dov&#xFD;ch oblastiach k pohotovostnej lek&#xE1;rskej starostlivosti. Ambulancia bude sl&#xFA;&#x17E;i&#x165; na okam&#x17E;it&#xE9; prevozy pacientov so &#x17E;ivot ohrozuj&#xFA;cimi zraneniami a ochoreniami a tie&#x17E; rodiacim &#x17E;en&#xE1;m. Projekt podpor&#xED; pr&#xED;sun n&#xE1;hradn&#xE9;ho zdroja elektrickej energie, ktor&#xFD; zabezpe&#x10D;&#xED; nepreru&#x161;ovan&#xFA; prev&#xE1;dzku pohotovostn&#xFD;ch jednotiek. Zdroj n&#xFA;dzovej komunik&#xE1;cie bude zabezpe&#x10D;en&#xFD; formou obojsmern&#xFD;ch/dvojcestn&#xFD;ch vysiela&#x10D;iek. Zv&#xFD;&#x161;enie kapac&#xED;t miestneho zdravotn&#xED;ckeho person&#xE1;lu vypln&#xED; medzery v poskytovan&#xED; pohotovostnej a traumatologickej zdravotn&#xED;ckej starostlivosti, reproduk&#x10D;n&#xE9;ho zdravia a komplexnej pohotovostnej p&#xF4;rodn&#xED;ckej starostlivosti v r&#xE1;mci komplexn&#xE9;ho mana&#x17E;mentu detsk&#xFD;ch ochoren&#xED;. Projekt bude implementovan&#xFD; v nemocnici Al-Rastan, v obliehanej oblasti severne od mesta Homs, a ktor&#xE1; je opakovane postihnut&#xE1; konfliktom a priamo podpor&#xED; a roz&#x161;&#xED;ri s&#xFA;&#x10D;asn&#xFD; projekt mobilnej jednotky, podporenej z prostriedkov SlovakAid.</narrative>
   <narrative xml:lang="EN">The project will respond to the urgent medical needs of the conflict-affected population, and will contribute to reduction of its morbidity and mortality by strengthening the technical and operational capacity of Al-Rastan hospital in besieged area north of the city of Homs. Selected area of the intervention suffers from long-term lack of material and human resources for provision of quality emergency health care and urgent care for reproductive health, there is lack of proper equipment for comprehensive diagnostics and for management of chronic, non-communicable and communicable diseases. Therefore, in addition to assuring health personnel, equipment and the medical material for selected hospital, the project will ensure functional referral system for patients in critical state from community to hospital. To increase the access of conflict-affected population to medical care, the project will support the operation of mobile ambulance in catchment area of selected hospital, which will transport patients with life-threatening injuries and diseases and also women in labour. In order to ensure uninterrupted operation of the emergency units, the project will support the supply of electrical energy too. The emergency communication will be assured in form of two-way radios. The project will increase capacity of local health personnel and this will fill a gap in the provision of emergency and traumatology health care, reproductive health care and urgent comprehensive obstetric care as a part of a comprehensive management of childhood diseases. The project will directly support and enhance ongoing project of the mobile medical unit supported by Slovakaid funds</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">MAGNA Deti v n&#xFA;dzi</narrative>
  </participating-org>
  <other-identifier ref="2016000143" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-04-01" type="2"></activity-date>
  <activity-date iso-date="2018-04-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Feder&#xE1;cia humanit&#xE1;rnych lek&#xE1;rskych mimovl&#xE1;dnych a neziskov&#xFD;ch organiz&#xE1;ci&#xED; (UOSSM)</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Feder&#xE1;cia humanit&#xE1;rnych lek&#xE1;rskych mimovl&#xE1;dnych a neziskov&#xFD;ch organiz&#xE1;ci&#xED; (UOSSM)</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="SY" percentage="100"></recipient-country>
  <location ref="573">
   <location-id code="16759870" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Homs Governorate</narrative>
   </name>
   <administrative code="573" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.46667 38.3</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2016000143">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">-199950</value>
   <receiver-org>
    <narrative xml:lang="EN">Feder&#xE1;cia humanit&#xE1;rnych lek&#xE1;rskych mimovl&#xE1;dnych a neziskov&#xFD;ch organiz&#xE1;ci&#xED; (UOSSM)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000143">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">199950</value>
   <receiver-org>
    <narrative xml:lang="EN">Feder&#xE1;cia humanit&#xE1;rnych lek&#xE1;rskych mimovl&#xE1;dnych a neziskov&#xFD;ch organiz&#xE1;ci&#xED; (UOSSM)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000143">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">159960</value>
   <receiver-org>
    <narrative xml:lang="EN">Feder&#xE1;cia humanit&#xE1;rnych lek&#xE1;rskych mimovl&#xE1;dnych a neziskov&#xFD;ch organiz&#xE1;ci&#xED; (UOSSM)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000143">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-31"></transaction-date>
   <value currency="EUR" value-date="2016-12-31">31411</value>
   <receiver-org>
    <narrative xml:lang="EN">Feder&#xE1;cia humanit&#xE1;rnych lek&#xE1;rskych mimovl&#xE1;dnych a neziskov&#xFD;ch organiz&#xE1;ci&#xED; (UOSSM)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2016-syr-2-4">
   <title>
    <narrative xml:lang="EN">SAMRS/2016/SYR/2/4</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;Aktivita 1.1. Posilnenie technick&#xFD;ch kapac&#xED;t nemocnice pre diagnostiku a mana&#x17E;ment prenosn&#xFD;ch, neprenosn&#xFD;ch a chronick&#xFD;ch ochoren&#xED; pomocou dod&#xE1;vok nevyhnutn&#xE9;ho materi&#xE1;lu a vybavenia vo forme komplexn&#xFD;ch bal&#xED;kov pre laborat&#xF3;rium (Laboratory kits) / krvn&#xFA; banku (Blood Bank)&lt;/p&gt;
&lt;p&gt;Aktivita 1.2. Dod&#xE1;vky liekov a nevyhnutn&#xE9;ho chirurgick&#xE9;ho materi&#xE1;lu vo forme komplexn&#xFD;ch lek&#xE1;rskych bal&#xED;kov pre chirurgick&#xE9; o&#x161;etrenie (Surgical kits)&lt;/p&gt;
&lt;p&gt;Aktivita 1.3. Zaistenie spo&#x13E;ahliv&#xE9;ho zdroja elektrickej energie na zabezpe&#x10D;enie prev&#xE1;dzky pohotovostn&#xFD;ch jednotiek pomocou nepreru&#x161;ovanej dod&#xE1;vky elektrickej energie prostredn&#xED;ctvom gener&#xE1;tora a zabezpe&#x10D;enia jeho chodu.&#xA0;&lt;/p&gt;
&lt;p&gt;Aktivita 1.4. Zaistenie chodu nemocnice a poskytovanie zdravotnej starostlivosti v&#x10F;aka pr&#xED;tomnosti odborn&#xE9;ho zdravotn&#xE9;ho person&#xE1;lu.&lt;/p&gt;
&lt;p&gt;Aktivita 2.1. Vybavenie p&#xF4;rodn&#xED;ckej-gynekologickej jednotky nemocnice a poskytovanie kvalitnej &#x161;pecializovanej starostlivosti pre &#x17E;eny v reproduk&#x10D;nom veku, tehotn&#xE9; &#x17E;eny vr&#xE1;tane urgentnej p&#xF4;rodn&#xED;ckej a neontologickej starostlivosti o matku a die&#x165;a.&lt;/p&gt;
&lt;p&gt;Aktivita 3.1. Vytvorenie referen&#x10D;n&#xE9;ho syst&#xE9;mu kriticky chor&#xFD;ch &#x10D;i zranen&#xFD;ch pacientov do nemocnice pomocou zaistenia urgentn&#xE9;ho prevozu prostredn&#xED;ctvom mobilnej ambulancie&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
