<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2013-ek-1-4" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2013000082</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">World-class Teaching</narrative>
   <narrative xml:lang="SK">World-class Teaching</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Overall objective of the action is to contribute to raising public awareness of development issues through anchoring Global Learning in the formal education sector and its better integration into the existing curriculum. Specific objective of the action is, that teachers from secondary schools embed Global Learning into their curriculum subjects in a systematic way. &lt;p&gt; Action will be focuse on the teachers, headmasters, teacher training institutions, education authorities, thus, final beneficiaries will be students of secondary schools. Action estimates 4 main results: 1. An operational framework for the development and delivery of systematic Global Learning in secondary schools. 2. Subject-oriented Global Learning resources are developed for teachers. 3. Teachers have increased confidence and competence to use resources and apply the framework. 4. Established partnership between educational authorities, NGOs and schools that enable delivering quality Global Learning in the classroom. &lt;p&gt; The results weill be achived via main activities: - development of a framework for Global Learning in secondary schools with analysis of the subject specific curricula and analysis as a first step - developing teaching materials in co-operation with teachers and experts and piloting them in schools - development of the training programme for teachers of selected subjects on how to use new materials - establishing certification scheme for teachers developing and embedding a global dimension in teaching - national conferences to promote the framework and inform teachers and headteachers about Global Learning - international seminars for exchange of good practices and dissemination</narrative>
   <narrative xml:lang="SK">Z&#xE1;merom pod&#xE1;van&#xE9;ho projektu je kofinancova&#x165; projekt s n&#xE1;zvom World-class Teaching (WCT), schv&#xE1;len&#xFD; v r&#xE1;mci v&#xFD;ziev Eur&#xF3;pskej komisie. Projekt sa realizuje v obdob&#xED; 1.1.2013-31.12.2015 v medzin&#xE1;rodnom konzorciu. &lt;p&gt; Partneri projektu s&#xFA;: - &#x17D;iadate&#x13E; o dot&#xE1;ciu (&#x10F;alej len &#x201E;&#x17E;iadate&#x13E;&#x201C;) - Centre for Citizenship Education (Fundacja Centrum Edukacji Obywatelskiej), Po&#x13E;sko &#x2013; hlavn&#xFD; aplikant projektu - Leeds Development Education Centre, Ve&#x13E;k&#xE1; Brit&#xE1;nia - S&#xFC;dwind - die Agentur f&#xFC;r S&#xFC;d-Nord Bild und Oeffentlichkeitsarbeit, GesmbH, Rak&#xFA;sko &lt;p&gt; Aktivity podan&#xE9;ho eur&#xF3;pskeho projektu WCT, bud&#xFA; podporova&#x165; GV s na &#x17E;iaka orientovanou, participat&#xED;vnou, a z&#xE1;&#x17E;itkovou metodol&#xF3;giou. Projekt predpoklad&#xE1; dosiahnu&#x165; po&#x10D;et 72 tis&#xED;c &#x17E;iakov v 4 krajin&#xE1;ch, a to prostredn&#xED;ctvom u&#x10D;ite&#x13E;ov, ktor&#xED; pripravia a na hodin&#xE1;ch pou&#x17E;ij&#xFA; na to vhodn&#xE9; metodick&#xE9; materi&#xE1;ly. &lt;p&gt; Hlavn&#xFD;mi v&#xFD;stupmi projektu s&#xFA; vytvorenie pracovn&#xFD;ch skup&#xED;n stredo&#x161;kolsk&#xFD;ch u&#x10D;ite&#x13E;ov v piatich predmetoch (dejepis, geografia, umenie a kult&#xFA;ra, ob&#x10D;ianska n&#xE1;uka, anglick&#xFD; jazyk), ktor&#xED; bud&#xFA; spolo&#x10D;ne vytv&#xE1;ra&#x165; metodick&#xE9; materi&#xE1;ly pre stredn&#xE9; &#x161;koly. Metodick&#xE9; materi&#xE1;ly bud&#xFA; v sebe obsahova&#x165; glob&#xE1;lnu dimenziu a s&#xFA;vislosti a bud&#xFA; plne v s&#xFA;lade so &#x160;t&#xE1;tnym vzdel&#xE1;vac&#xED;m programom a reflektova&#x165; na ofici&#xE1;lne osnovy jednotliv&#xFD;ch predmetov.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Clovek v ohrozeni</narrative>
  </participating-org>
  <other-identifier ref="2013000082" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-10-01" type="2"></activity-date>
  <activity-date iso-date="2014-10-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Slovensko</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Slovensko</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2013000082">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-24"></transaction-date>
   <value currency="EUR" value-date="2013-09-24">-17658</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensko</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000082">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-24"></transaction-date>
   <value currency="EUR" value-date="2013-09-24">17658</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensko</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000082">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-09-24"></transaction-date>
   <value currency="EUR" value-date="2013-09-24">8829</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensko</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000082">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-09-24"></transaction-date>
   <value currency="EUR" value-date="2013-09-24">8829</value>
   <receiver-org>
    <narrative xml:lang="EN">Slovensko</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2013-ek-1-4">
   <title>
    <narrative xml:lang="EN">SAMRS/2013/EK/1/4</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
 </iati-activity>
</iati-activities>
