<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2015-md-1-5" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2015000040</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Construction of Sustainable Waste Water Treatment System in the part of Bucovat municipality</narrative>
   <narrative xml:lang="SK">Vybudovanie udr&#x17E;ate&#x13E;n&#xE9;ho syst&#xE9;mu &#x10D;istenia odpadov&#xFD;ch v&#xF4;d v &#x10D;asti obce Bucovat</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Predkladan&#xFD; projekt reaguje na v&#xFD;zvu Slovenskej agent&#xFA;ry pre medzin&#xE1;rodn&#xFA; rozvojov&#xFA; spolupr&#xE1;cu (SAMRS) na predkladanie projektov pod ref. &#x10D;&#xED;slom: SAMRS/2015/MD/01. Realiz&#xE1;cia projektu je situovan&#xE1; do krajiny Moldavsko a spad&#xE1; do sektorovej priority voda a sanit&#xE1;cia. Projekt svojou n&#xE1;pl&#x148;ou prispieva k dosahovaniu v&#xFD;sledku &#x10D;. 7 - Systematick&#xE9; zmeny v oblasti odpadov&#xE9;ho hospod&#xE1;rstva a sanit&#xE1;cie prispievaj&#xFA;ce k zlep&#x161;eniu &#x17E;ivotn&#xE9;ho prostredia a ochrane obyvate&#x13E;stva. Opiera sa o intervenciu - zlep&#x161;enie, resp. zav&#xE1;dzanie syst&#xE9;mov nakladania a spracovaniu odpadu, vr&#xE1;tane sanit&#xE1;cie, s d&#xF4;razom na vidiecke oblasti. Cie&#x13E;om projektu je zabezpe&#x10D;enie z&#xE1;kladn&#xFD;ch hygienick&#xFD;ch &#x161;tandardov v malom vidieckom meste&#x10D;ku BUCOVAT. Vybudovan&#xED;m kanaliz&#xE1;cie v &#x10D;asti obce a n&#xE1;sledne sprev&#xE1;dzkovan&#xED;m biologickej &#x10D;istiarne odpadov&#xFD;ch v&#xF4;d umo&#x17E;n&#xED; miestnym obyvate&#x13E;om plnohodnotn&#xE9; zabezpe&#x10D;enie z&#xE1;kladn&#xFD;ch hygienick&#xFD;ch potrieb. S&#xFA;&#x10D;asn&#xE1; absol&#xFA;tne nevyhovuj&#xFA;ca situ&#xE1;cia (vo&#x13E;ne te&#x10D;&#xFA;ca spla&#x161;kov&#xE1; voda) predstavuje extr&#xE9;mne zdravotn&#xE9; riziko pre miestnych obyvate&#x13E;ov a z&#xE1;rove&#x148; doch&#xE1;dza aj k v&#xFD;raznej kontamin&#xE1;cii &#x17E;ivotn&#xE9;ho prostredia. Zabezpe&#x10D;en&#xED;m odvodu spla&#x161;kov&#xFD;ch v&#xF4;d z dom&#xE1;cnost&#xED; a jej n&#xE1;sledn&#xFD;m &#x10D;isten&#xED;m biologick&#xFD;m sp&#xF4;sobom sa zv&#xFD;&#x161;i celkov&#xE1; kvalita &#x17E;ivota miestneho obyvate&#x13E;stva a z&#xE1;rove&#x148; pr&#xED;de aj k zlep&#x161;eniu &#x17E;ivotn&#xE9;ho prostredia. Inici&#xE1;torom a partnerom projektu je radnica meste&#x10D;ka Bucovat, pre ktor&#xFA; je projekt prioritou. Projekt je v s&#xFA;lade s prioritami uveden&#xFD;mi v Strednodobej strat&#xE9;gii rozvojovej spolupr&#xE1;ce SR na roky 2014 a&#x17E; 2018 vypracovanej Ministerstvom zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; Slovenskej republiky.</narrative>
   <narrative xml:lang="EN">The overall goal of the submitted project is to improve the quality of life of the inhabitants of the municipality Bucovat. The project solves the problem of wastewater management and its impact to the environment of the site. Project issue is possible to divide into two thematic issues. The issue of improving the quality of local citizen life is based on an achievement of basic requirements of local citizens. The basic human requirements include the availability of clean drinking water. Uncontrolled release of wastewater into the environment causes the significant pollution of groundwater as well as the surface water. The water is becoming a medium, spreading the pollution not only to the surface water but also to the underground. Subsequent re-pumping of contaminated groundwater and its use for drinking (or even watering gardens) could cause serious health problems to the local inhabitants. Moldovan government classified the water supply protection and development of water and sewer infrastructure for the top of their priorities. Its goal is to gradually increase the proportion of the population with the access to water and sewerage infrastructure. Following the priorities of the Government of Moldova and Medium-term strategy for development cooperation of the Slovak Republic for the years 2014-2018 include the Republic of Moldova and its people among the target groups of Slovak foreign development cooperation. Specific development aid of the proposed project consists of fulfilling two specific objectives of the project. The first one is to reduce the negative impact of produced wastewater on the environment and health of the population of the Bucovat municipality and the surrounding areas. Concentration of produced waste water into sewerage would eliminate the negative impact of faecal pollution emitted from waste water flowing freely at surface to on the surrounding environment. The estimated impact on the health of the population is expected in the longer term period. . Building a sustainable system of waste water treatment (second specific aim of the project) would ensure the cleaning of waste water. Water flowing from the wastewater treatment plant will be free of major pollutants and thus would not pose a risk to humans or the environment. An important part of the project is the public relations campaign. The aim of the campaign is to explain the importance of the sustainable water sources protection. The important target group of the campaign are the children and youngsters.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">DEKONTA Slovensko, spol. s r.o.</narrative>
  </participating-org>
  <other-identifier ref="2015000040" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-01-02" type="2"></activity-date>
  <activity-date iso-date="2017-02-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">MIESTNY &#xDA;RAD OBCE BUCOV&#x102;&#x162;</narrative>
   </organisation>
   <email>primaria-bucovats@rambler.ru</email>
   <mailing-address>
    <narrative xml:lang="EN">MIESTNY &#xDA;RAD OBCE BUCOV&#x102;&#x162;, Stefan cel Mare, Bucovat, 3711</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <location-id code="15468501" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Bucov&#x103;&#x163;</narrative>
   </name>
   <administrative code="093" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>47.18861 28.45694</pos>
   </point>
   <feature-designation code="P.PPL"></feature-designation>
  </location>
  <sector code="14032" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2015000040">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-20"></transaction-date>
   <value currency="EUR" value-date="2015-10-20">-93905</value>
   <receiver-org>
    <narrative xml:lang="EN">MIESTNY &#xDA;RAD OBCE BUCOV&#x102;&#x162;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000040">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-20"></transaction-date>
   <value currency="EUR" value-date="2015-10-20">93905</value>
   <receiver-org>
    <narrative xml:lang="EN">MIESTNY &#xDA;RAD OBCE BUCOV&#x102;&#x162;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000040">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-20"></transaction-date>
   <value currency="EUR" value-date="2015-10-20">25960</value>
   <receiver-org>
    <narrative xml:lang="EN">MIESTNY &#xDA;RAD OBCE BUCOV&#x102;&#x162;</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000040">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-20"></transaction-date>
   <value currency="EUR" value-date="2015-10-20">57063</value>
   <receiver-org>
    <narrative xml:lang="EN">MIESTNY &#xDA;RAD OBCE BUCOV&#x102;&#x162;</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2015-md-1-5">
   <title>
    <narrative xml:lang="EN">SAMRS/2015/MD/1/5</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;3.Technick&#xE9; pr&#xE1;ce s&#xFA;visiace so sprev&#xE1;dzkovan&#xED;m &#x10C;OV&lt;/p&gt;
&lt;p&gt;4. Osvetov&#xE9; aktivity&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>52000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
