<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2018-zb-1-7" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000166</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Bridges of Cooperation: Civic Sector and Public Administration for a Stable Civil Society</narrative>
   <narrative xml:lang="SK">Mosty spolupr&#xE1;ce: ob&#x10D;iansky sektor a verejn&#xE1; spr&#xE1;va pre stabiln&#xFA; ob&#x10D;iansku spolo&#x10D;nos&#x165;</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt reaguje na hlavn&#xFD; cie&#x13E; v&#xFD;zvy, ktor&#xFD;m je podpora demokratiza&#x10D;n&#xE9;ho a reformn&#xE9;ho procesu formou zdie&#x13E;ania transforma&#x10D;n&#xFD;ch sk&#xFA;senost&#xED; Slovenska v oblastiach relevantn&#xFD;ch pre prij&#xED;mate&#x13E;ov v Alb&#xE1;nsku cez budovanie ob&#x10D;ianskej spolo&#x10D;nosti a posilnenie spolupr&#xE1;ce vl&#xE1;dneho a mimovl&#xE1;dneho sektora. &#x160;pecifick&#xFD;m cie&#x13E;om projektu je posilni&#x165; spolupr&#xE1;cu mimovl&#xE1;dneho sektora a verejnej spr&#xE1;vy prostredn&#xED;ctvom budovania nov&#xFD;ch partnerstiev a identifikovania slu&#x17E;ieb, ktor&#xE9; m&#xF4;&#x17E;u MNO poskytova&#x165; verejnej spr&#xE1;ve. Tieto vz&#x165;ahy s&#xFA; v s&#xFA;&#x10D;asnosti charakteristick&#xE9; nedostatkom d&#xF4;very, malou otvorenos&#x165;ou a absenciou ochoty po&#x10D;&#xFA;va&#x165; sa navz&#xE1;jom. Predkladan&#xFD; projekt si d&#xE1;va za cie&#x13E; smerova&#x165; k v&#xE4;&#x10D;&#x161;ej d&#xF4;vere, otvorenosti a ochote spolupracova&#x165;. Naplnenie tejto po&#x17E;iadavky je v kompetencii predkladate&#x13E;a v&#x10F;aka bohat&#xFD;m sk&#xFA;senostiam s poskytovan&#xED;m slu&#x17E;ieb verejnej spr&#xE1;ve a in&#xFD;mi formami vz&#xE1;jomnej spolupr&#xE1;ce, ako aj v&#x10F;aka dlhoro&#x10D;nej spolupr&#xE1;ci partnerskej organiz&#xE1;cie s miestnymi samospr&#xE1;vami v Alb&#xE1;nsku. Dosiahnutie zmien v s&#xFA;&#x10D;asnej situ&#xE1;cii pl&#xE1;nujeme prostredn&#xED;ctvom systematick&#xE9;ho, dlhodob&#xE9;ho a intenz&#xED;vneho vzdel&#xE1;vania, ktor&#xE9; zah&#x155;&#x148;a pravideln&#xE9; semin&#xE1;re, intenz&#xED;vne tr&#xE9;ningy a mentoring, ako aj vytvoren&#xED;m pr&#xED;le&#x17E;itosti pre medzisektorov&#xE9; face-to-face stretnutia, kde bud&#xFA; m&#xF4;c&#x165; predstavitelia MNO a verejnej spr&#xE1;vy otvorene komunikova&#x165; a spolo&#x10D;ne uva&#x17E;ova&#x165; o nov&#xFD;ch r&#xE1;mcoch mo&#x17E;nej spolupr&#xE1;ce. S&#xFA;&#x10D;as&#x165;ou projektu je aj v&#xFD;skum &#x2013; situa&#x10D;n&#xE1; anal&#xFD;za mo&#x17E;nosti poskytovania slu&#x17E;ieb zo strany MNO, ktor&#xFD; bude sl&#xFA;&#x17E;i&#x165; ako podklad pre pr&#xED;pravu strategick&#xE9;ho dokumentu a &#x10F;al&#x161;&#xED;ch dokumentov, ktor&#xE9; bud&#xFA; poskytova&#x165; odpor&#xFA;&#x10D;ania t&#xFD;kaj&#xFA;ce sa legislat&#xED;vnych zmien a regula&#x10D;n&#xE9;ho r&#xE1;mca pre MNO s cie&#x13E;om umo&#x17E;ni&#x165; a zv&#xFD;&#x161;i&#x165; mieru pr&#xED;stupu k alternat&#xED;vnym zdrojom financovania. Z&#xE1;rove&#x148;, pr&#xE1;ve v obdob&#xED;, ke&#x10F; krajina bojuje s odlivom ve&#x13E;k&#xFD;ch zahrani&#x10D;n&#xFD;ch donorov, je orient&#xE1;cia na lok&#xE1;lne zdroje mimoriadne d&#xF4;le&#x17E;it&#xE1; pre celkov&#xFA; stabiliz&#xE1;ciu sektora.</narrative>
   <narrative xml:lang="EN">The project responds to the main objective of the call which is supporting the democratization and reform process through sharing transformation experiences of Slovakia in areas relevant to the beneficiaries in Albania through the development of civil society and strengthening of cooperation between governmental and non-governmental sector. The specific objective of the project is to strengthen cooperation between the non-governmental sector and the public administration through the development of new partnerships and identification of services that the non-governmental organizations can offer to the public administration. These relations are now characterized by a lack of trust, a low openness, and a lack of willingness to listen to each other. The presented project aims to lead to greater trust, openness and willingness to cooperate. Fulfillment of this requirement is the capacity of the submitter through extensive experience with the provision of public services and other forms of mutual cooperation, as well as through long term cooperation of partner organization with local authorities in Albania. Achieving change in the current situation, we plan through a systematic, long-term and intensive training that includes regular workshops, intensive training and mentoring, as well as creating opportunities for cross-sectoral face-to-face meetings, which will allow representatives of NGOs and public administration openly communicate and reflect together new frameworks for possible cooperation. The project also includes research - situational analysis of the possibilities of providing services by NGOs, which will serve as a basis for the preparation of the strategic document and other documents that will provide recommendations on legislative changes and regulatory framework for NGOs in order to facilitate and increase the rate of access to alternative source of funding. During this time, when the country is struggling with the outflow of large foreign donors, focusing on local resources is particularly important for the overall stabilization of the sector.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">PDCS,o.z.</narrative>
  </participating-org>
  <other-identifier ref="2018000166" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-01" type="2"></activity-date>
  <activity-date iso-date="2020-04-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Partners Albania for Change and Development</narrative>
   </organisation>
   <email>partners@partnersalbania.org</email>
   <mailing-address>
    <narrative xml:lang="EN">Partners Albania for Change and Development, Rruga Sulejman Delvina, Tirana, 1022</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="AL" percentage="100"></recipient-country>
  <location ref="071">
   <location-id code="13213496" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Republic of Albania</narrative>
   </name>
   <administrative code="071" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>41.0 20.0</pos>
   </point>
   <feature-designation code="A.PCLI"></feature-designation>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000166">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-21"></transaction-date>
   <value currency="EUR" value-date="2018-08-21">-73900</value>
   <receiver-org>
    <narrative xml:lang="EN">Partners Albania for Change and Development</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000166">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-21"></transaction-date>
   <value currency="EUR" value-date="2018-08-21">73900</value>
   <receiver-org>
    <narrative xml:lang="EN">Partners Albania for Change and Development</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000166">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-21"></transaction-date>
   <value currency="EUR" value-date="2018-08-21">36000</value>
   <receiver-org>
    <narrative xml:lang="EN">Partners Albania for Change and Development</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000166">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-21"></transaction-date>
   <value currency="EUR" value-date="2018-08-21">36682</value>
   <receiver-org>
    <narrative xml:lang="EN">Partners Albania for Change and Development</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2018-zb-1-7">
   <title>
    <narrative xml:lang="EN">SAMRS/2018/ZB/1/7</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
