<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ppp-1-3" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2016000062</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Podpora rozvoja po&#x13E;nohospod&#xE1;rstva v &#x165;a&#x17E;ko dostupn&#xFD;ch horsk&#xFD;ch oblastiach Gruz&#xED;nska zvy&#x161;ovan&#xED;m produktivity a efekt&#xED;vnosti chovu hov&#xE4;dzieho dobytka</narrative>
   <narrative xml:lang="EN">Support of the agriculture development in inaccessible mountainous areas of Georgia by increasing the productivity and efficiency of cattle breeding</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">In the mountainous regions of Georgia is the animal production focused on cattle breeding. During the business trip of representatives&#x2019; applicants to Georgia and after pilot exploration in spring time of this year there were held initial discussions with representatives of the regional and local autonomies and the local government with The Embassy of the Slovak Republic a their regional farmers. It was found that farmed breeds is of a small body frame limiting milk and meat production with the results in business efficiency on farms in the sense of the low and problematic economic sustainability of such breeding holdings. The project aim is to help increasing of the productivity and efficiency of farmed cattle by insemination of breeding material. The quality improving of livestock will increase the demand for breeding material in other areas of Georgia and bring the supplying interest in of these equipment (machines, tools and other equipment). Increasing of milk and meat production from farm breeding will impact on the socio-economic development of local population. In subsequent years (medium &#x2013; long period) we assume the continual cooperation in modernizing of the diary product processing of in the mountain way, with emphasis on food safety. Specifically, the project expects the selection of four farms for the pilot project cooperation and the foundation of large partnership base for further cooperation while having ultimately a sustainable impact on the cooperative development between enterprises in the Slovak Republic and Georgia.</narrative>
   <narrative xml:lang="SK">V horsk&#xFD;ch oblastiach Gruz&#xED;nska je oblas&#x165; &#x17E;ivo&#x10D;&#xED;&#x161;nej v&#xFD;roby zameran&#xE1; na chov hov&#xE4;dzieho dobytka. Po&#x10D;as pracovnej cesty z&#xE1;stupcov &#x17E;iadate&#x13E;a a uskuto&#x10D;nen&#xED; prvotn&#xE9;ho prieskumu v GE na jar tohto roku prebehli &#xFA;vodn&#xE9; rokovania so z&#xE1;stupcami region&#xE1;lnej spr&#xE1;vy i miestnej samospr&#xE1;vy, s ved&#xFA;cim Z&#xDA;SR v Gruz&#xED;nsku a s miestnymi farm&#xE1;rmi. Bolo zisten&#xE9;, &#x17E;e chovan&#xE9; plemen&#xE1; s&#xFA; mal&#xE9;ho telesn&#xE9;ho r&#xE1;mca, &#x10D;&#xED;m je limitovan&#xE1; produkcia mlieka a m&#xE4;sa, d&#xF4;sledkom &#x10D;oho je efekt&#xED;vnos&#x165; podnikania na farm&#xE1;ch n&#xED;zka a ekonomick&#xE1; udr&#x17E;ate&#x13E;nos&#x165; tak&#xFD;chto chovov problematick&#xE1;. Z&#xE1;merom projektu je pom&#xF4;c&#x165; zv&#xFD;&#x161;i&#x165; produktivitu a efekt&#xED;vnos&#x165; z chovan&#xE9;ho hov&#xE4;dzieho dobytka insemin&#xE1;ciou &#x161;&#x13E;achten&#xFD;m plemenn&#xFD;m materi&#xE1;lom. Zvy&#x161;ovanie kvality chovu zv&#xFD;&#x161;i dopyt po plemennom materi&#xE1;li aj v &#x10F;al&#x161;&#xED;ch oblastiach GE a s&#xFA;&#x10D;asne vyvol&#xE1; z&#xE1;ujem o dod&#xE1;vky s&#xFA;visiaceho vybavenia (pr&#xED;stroje, pom&#xF4;cky a zariadenia). Zv&#xFD;&#x161;enie produkcie mlieka a m&#xE4;sa z vy&#x161;&#x13E;achten&#xFD;ch chovov bude ma&#x165; priamy vplyv na zv&#xFD;&#x161;enie soci&#xE1;lno-ekonomick&#xE9;ho rozvoja miestneho obyvate&#x13E;stva. V &#x10F;al&#x161;&#xED;ch rokoch (strednodob&#xFD; horizont) predpoklad&#xE1;me pokra&#x10D;ovanie nadviazanej spolupr&#xE1;ce moderniz&#xE1;ciou spracovania mlie&#x10D;nych produktov sala&#x161;n&#xED;ckym sp&#xF4;sobom s d&#xF4;razom na bezpe&#x10D;nos&#x165; potrav&#xED;n. Konkr&#xE9;tne projekt predpoklad&#xE1; v&#xFD;ber 4 fariem pre spolupr&#xE1;cu formou pilotn&#xE9;ho projektu. S&#xFA;&#x10D;asne projekt predpoklad&#xE1; vytvorenie zna&#x10D;nej partnerskej z&#xE1;kladne pre &#x10F;al&#x161;iu spolupr&#xE1;cu, &#x10D;o v kone&#x10D;nom d&#xF4;sledku bude ma&#x165; trvaloudr&#x17E;ate&#x13E;n&#xFD; dopad na rozvoj spolupr&#xE1;ce podnikate&#x13E;sk&#xFD;ch subjektov SR a GE.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Agro Stud Javorie s.r.o.</narrative>
  </participating-org>
  <other-identifier ref="2016000062" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-15" type="2"></activity-date>
  <activity-date iso-date="2017-08-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Ministry of Agriculture of Ajara AR</narrative>
   </organisation>
   <email>n.bezhanidze@moa.ge</email>
   <mailing-address>
    <narrative xml:lang="EN">Ministry of Agriculture of Ajara AR, Ac. M. Komakhidze Street, Batumi, nie je</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="GE" percentage="100"></recipient-country>
  <location ref="612">
   <location-id code="14429260" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Ajaria</narrative>
   </name>
   <administrative code="612" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>41.66667 42.0</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="31195" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2016000062">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-14"></transaction-date>
   <value currency="EUR" value-date="2016-11-14">-47180</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministry of Agriculture of Ajara AR</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000062">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-14"></transaction-date>
   <value currency="EUR" value-date="2016-11-14">47180</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministry of Agriculture of Ajara AR</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2016000062">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-14"></transaction-date>
   <value currency="EUR" value-date="2016-11-14">46980</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministry of Agriculture of Ajara AR</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2016-ppp-1-3">
   <title>
    <narrative xml:lang="EN">SAMRS/2016/PPP/1/3</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;2.2. N&#xE1;kup insemina&#x10D;n&#xE9;ho materi&#xE1;lu a jeho dod&#xE1;vka do GE &lt;br /&gt;2.3.V&#xFD;kon insemin&#xE1;cie&lt;br /&gt;3.1. &#x160;kolenie miestnych farm&#xE1;rov v GE&lt;br /&gt;3.2. Monitoring chovu a starostlivosti o dobytok, on-line konzult&#xE1;cie&lt;br /&gt;Vyhodnotenie a z&#xE1;vere&#x10D;n&#xE1; spr&#xE1;va&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
