<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2012-03-04" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2012000135</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Access to basic healthcare for the community of Tunika Hassan Tobin</narrative>
   <narrative xml:lang="SK">Zdravotn&#xE1; starostlivos&#x165; pre komunitu Tunika Hassan Tobin</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">&lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Prim&#xE1;rnym cie&#x13E;om tejto projektovej intervencie je poskytnutie pr&#xED;stupu 6000 rodin&#xE1;m v&#xA0;obci Tunika Hassan Tobin k&#xA0;z&#xE1;kladnej zdravotn&#xED;ckej starostlivosti. Tejto komunite, &#x17E;ij&#xFA;cej 13 kilometrov od najbli&#x17E;&#x161;ieho zdravotn&#xE9;ho strediska, ktor&#xE9; sa nach&#xE1;dza v&#xA0;Shebergan, hlavnom provin&#x10D;nom meste, bol po desa&#x165;ro&#x10D;ia upieran&#xFD; lep&#x161;&#xED; pr&#xED;stup k&#xA0;z&#xE1;kladnej zdravotn&#xED;ckej starostlivosti a&#xA0;slu&#x17E;b&#xE1;m.&lt;/p&gt; &lt;p&gt;Realizovan&#xED;m tohto projektu sa&#xA0;ADRA sna&#x17E;&#xED; adresova&#x165; a&#xA0;zmierni&#x165; tento probl&#xE9;m, ktor&#xFD; sp&#xF4;sobil ve&#x13E;a z&#xFA;falstva a&#xA0;z&#xE1;rmutku mnoh&#xFD;m &#x17E;en&#xE1;m, de&#x165;om a&#xA0;mu&#x17E;om z&#xA0;menovanej komunity. Adresovan&#xED;m tejto &#x161;pecifickej potreby chce&#xA0;ADRA tie&#x17E; prispie&#x165; k&#xA0;Mil&#xE9;niov&#xFD;m rozvojov&#xFD;m cie&#x13E;om.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;Projektov&#xE9; ciele:&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;Poskytn&#xFA;&#x165; pr&#xED;stup k&#xA0;z&#xE1;kladnej zdravotn&#xED;ckej starostlivosti pre vidiecku komunitu v&#xA0;Tunika Hassan Tobin prostredn&#xED;ctvom:&lt;/p&gt; &lt;ul&gt; &lt;li&gt;Zalo&#x17E;enia plne funk&#x10D;n&#xE9;ho a&#xA0;udr&#x17E;ate&#x13E;n&#xE9;ho zdravotn&#xE9;ho strediska v&#xA0;Tunika Hassan Tobin, ktor&#xE9; bude pon&#xFA;ka&#x165; z&#xE1;kladn&#xFA; zdravotn&#xED;cku starostlivos&#x165; pod&#x13E;a noriem &#x201E;Z&#xE1;kladn&#xE9; bal&#xED;ky zdravotnej starostlivosti a&#xA0;slu&#x17E;ieb&#x201C; -&lt;i&gt; Basic Packages of Health Services&lt;/i&gt; (BPHS) &#x2013;, a&#xA0;teda zn&#xED;&#x17E;en&#xED;m vzdialenosti k&#xA0;najbli&#x17E;&#x161;iemu zdravotn&#xED;ckemu stredisku z&#xA0;13 na 1 kilometer.&lt;/li&gt; &lt;/ul&gt; &lt;p&gt;&lt;/p&gt; &lt;ul&gt; &lt;li&gt;Budovania kapac&#xED;t cie&#x13E;ovej skupiny &#x2013; poskytova&#x165; &#x161;kolenia v&#xA0;nasleduj&#xFA;cich oblastiach: Osobn&#xE1; a&#xA0;komunitn&#xE1; hygiena, Z&#xE1;kladn&#xE9; &#x13E;udsk&#xE9; pr&#xE1;va a&#xA0;povinnosti, Ochrana &#x17E;ivotn&#xE9;ho prostredia, BPHS Strat&#xE9;gie a&#xA0;slu&#x17E;by, z&#xE1;kladn&#xE9; inform&#xE1;cie o&#xA0;infra&#x161;trukt&#xFA;re a&#xA0;&#xFA;dr&#x17E;be z&#xE1;kladn&#xE9;ho zdravotn&#xED;ckeho strediska.&lt;/li&gt; &lt;/ul&gt; &lt;p&gt;&lt;/p&gt; &lt;ul&gt; &lt;li&gt;Minimaliz&#xE1;cie z&#xE1;vislosti/odk&#xE1;zanosti na konven&#x10D;n&#xFD;ch zdrojoch energie &#x2013; poskytn&#xFA;&#x165; alternat&#xED;vny zdroj energie a&#xA0;to elektrick&#xFD; pr&#xFA;d z&#xED;skan&#xFD; zo sol&#xE1;rnej energie, ktor&#xFD; by mohol by&#x165; vyu&#x17E;it&#xFD; napr&#xED;klad na svetl&#xE1;, ventil&#xE1;tory &#x10D;i chladni&#x10D;ku v&#xA0;zdravotn&#xED;ckom stredisku.&lt;/li&gt; &lt;/ul&gt; &lt;p&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;&lt;/p&gt; &lt;p&gt;V&#xFD;stavba z&#xE1;kladn&#xE9;ho zdravotn&#xED;ckeho strediska a&#xA0;n&#xE1;sledn&#xE9; poskytovanie z&#xE1;kladnej zdravotn&#xED;ckej starostlivosti priamo prispieva ku glob&#xE1;lnej a&#xA0;n&#xE1;rodnej snahe zn&#xED;&#x17E;i&#x165; &#xFA;mrtnos&#x165; det&#xED; vo veku do 5 rokov v&#xA0;tejto vidieckej komunite v&#xA0;severnom Afganistane. Zdravotn&#xED;cka starostlivos&#x165; pod sch&#xE9;mou BPHS bola predstaven&#xE1; hlavne s&#xA0;cie&#x13E;om zlep&#x161;i&#x165; ukazovate&#x13E; zdravia matiek &#x2013; naj&#x10D;astej&#x161;ia pr&#xED;&#x10D;ina &#xFA;mrtia v&#xA0;krajine.&lt;/p&gt;</narrative>
   <narrative xml:lang="EN">&lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;The primary objective in identifying this particular project intervention is to offer most essential health care access for 6000 families residing in Tunika Hassan Tobin village. The outputs of the project are as follows&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;Outputs (results) - products of the project&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;R1:&lt;/p&gt; &lt;p&gt;&lt;font size=&quot;3&quot;&gt;&lt;font size=&quot;3&quot;&gt;&lt;b&gt;&lt;/b&gt;BHC facility as per BPHS standards constructed at Tunika Hassan Tobin village&lt;/font&gt;&lt;/font&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;One BHC complex constructed, with Architectural, Structural, Electrical part, Mechanical part and Wat/ San components in the land contributed by the Community to this particular project.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;The end result would be that 6000 families could access a BHC just within 1 kilometer radius&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;R2:&lt;/p&gt; &lt;p&gt;&lt;font size=&quot;3&quot;&gt;&lt;font size=&quot;3&quot;&gt;&lt;b&gt;&lt;/b&gt;Fully equipped and furnished BHC established and handover to the PHD (MoPH) and the local community.&lt;/font&gt;&lt;/font&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;Following the Completion of the BHC building complex, the BHC will be fully equipment and furnished as per the BPHS requirement. This is to reduce the financial burden on the PHD/ MoPH in starting a new health centre.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;The project also plans to install a solar system to partially reduce dependence on conventional electricity which is not reliable or steady. The Solar energy will support all the lights and fan, and one refrigerator used for storing certain medicines and vaccines&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;R3:&lt;/p&gt; &lt;p&gt;&lt;font size=&quot;3&quot;&gt;&lt;font size=&quot;3&quot;&gt;&lt;b&gt;&lt;/b&gt;Fully staffed and functional BHC offering Health Care Services at Tunika Hassan Tobin&lt;/font&gt;&lt;/font&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;The responsibility of staffing the BHC and running its services has been acknowledged by the PHD and pressure from the community of Tunika Hassan Tobin and the Governor&#x2019;s office. The PHD will have to identify an Implementer with sufficient experience in facilitating health care support in Jawzjan to take over from ADRA.&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN"></narrative>
  </participating-org>
  <other-identifier ref="2012000135" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-08-08" type="2"></activity-date>
  <activity-date iso-date="2013-08-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">ADRA Afghanistan</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Vinod Nelson</narrative>
   </person-name>
   <telephone>+093(0) 777 328402/03/04/05</telephone>
   <email>v.nelson@adra-af.org</email>
   <mailing-address>
    <narrative xml:lang="EN">ADRA Afghanistan, House No: 225, Street 10, Paikob-e-Naswar, Qala-e-Fathullah, K&#xE1;bul</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <location ref="625">
   <administrative code="625" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="12230" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2012000135">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-08-03"></transaction-date>
   <value currency="EUR" value-date="2012-08-03">109866</value>
   <receiver-org>
    <narrative xml:lang="EN">ADRA Afghanistan</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2012-03-04">
   <title>
    <narrative xml:lang="EN">SAMRS/2012/03/04</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
 </iati-activity>
</iati-activities>
