<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-md-1-6" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000216</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Podpora spracovania programu opatren&#xED; pre oblas&#x165; sanit&#xE1;cie v&#xF4;d ako s&#xFA;&#x10D;as&#x165; pl&#xE1;nov mana&#x17E;mentu povod&#xED; v Moldavsku</narrative>
   <narrative xml:lang="EN">Support to development of the programme of measures focussing on the water and sanitation issues in river basin management planning in Moldova</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Moldavsko, ako transformuj&#xFA;ca sa krajina, &#x10D;el&#xED; r&#xF4;znym probl&#xE9;mom a v&#xFD;zvam aj v oblasti vodn&#xE9;ho hospod&#xE1;rstva a ochrany &#x17E;ivotn&#xE9;ho prostredia. Napriek zna&#x10D;n&#xE9;mu pokroku a orient&#xE1;cii vodnej politiky na princ&#xED;py definovan&#xE9; v legislat&#xED;ve E&#xDA; a v&#xFD;znamnej technickej podpore zo strany medzin&#xE1;rodn&#xFD;ch in&#x161;tit&#xFA;ci&#xED; v uplynul&#xFD;ch rokoch sa v Moldavsku v s&#xFA;&#x10D;asnosti st&#xE1;le vyskytuj&#xFA; probl&#xE9;my hlavne v oblasti san&#xE1;cie odpadov&#xFD;ch v&#xF4;d a n&#xE1;vrhu na ich efekt&#xED;vne &#x10D;istenie a nakladanie s nimi vr&#xE1;tane kontroly ich vyp&#xFA;&#x161;&#x165;ania pr&#xED;slu&#x161;n&#xFD;mi in&#x161;tit&#xFA;ciami. Ministerstvo &#x17E;ivotn&#xE9;ho prostredia a in&#x161;tit&#xFA;cie s kompetenciami v tejto oblasti pr&#xE1;ve tieto probl&#xE9;my pova&#x17E;uj&#xFA; ako priority na rie&#x161;enie v projektoch. Rie&#x161;enie tejto problematiky bude ma&#x165; vplyv aj n&#xE1;sledne na spr&#xE1;vne vodopr&#xE1;vne rozhodnutia pre invest&#xED;cie do syst&#xE9;mu kanaliz&#xE1;ci&#xED; a &#x10D;istiarn&#xED; odpadov&#xFD;ch v&#xF4;d a &#x10F;al&#x161;&#xED;ch opatren&#xED; na celkov&#xE9; zlep&#x161;enie stavu v&#xF4;d v Moldavsku. D&#xF4;le&#x17E;itou s&#xFA;&#x10D;as&#x165;ou tejto oblasti je aj ur&#x10D;enie citliv&#xFD;ch oblast&#xED; povrchov&#xFD;ch v&#xF4;d (zv&#xFD;&#x161;en&#xFD; obsah &#x17E;iv&#xED;n poch&#xE1;dzaj&#xFA;cich z spla&#x161;kov&#xFD;ch odpadov&#xFD;ch v&#xF4;d) a tie&#x17E; zoznam aglomer&#xE1;ci&#xED;, kde by sa mali uskuto&#x10D;ni&#x165; investi&#x10D;n&#xE9; akcie s&#xFA;visiace s san&#xE1;ciou odpadov&#xFD;ch v&#xF4;d (mest&#xE1; a aj vidiecke oblasti). Pri rie&#x161;en&#xED; probl&#xE9;mov san&#xE1;cie odpadov&#xFD;ch v&#xF4;d a ochrany vodn&#xFD;ch zdrojov je d&#xF4;le&#x17E;it&#xE9; zapoji&#x165; do rozhodovacie procesu v&#x161;etk&#xFD;ch &#xFA;&#x10D;astn&#xED;kov konania a taktie&#x17E; &#xFA;&#x10D;as&#x165; a informovanos&#x165; verejnosti pom&#xE1;ha jednak transparentnosti a efekt&#xED;vnosti procesu. Moldavsko ako transformuj&#xFA;ca sa krajina m&#xE1; aj v tejto oblasti e&#x161;te nedostatky, aj ke&#x10F; sa uskuto&#x10D;&#x148;uje ve&#x13E;a aktiv&#xED;t na vzdel&#xE1;vanie a zap&#xE1;janie verejnosti do rozhodovacieho procesu. V s&#xFA;&#x10D;asnosti ch&#xFD;ba ucelen&#xE1; a cielen&#xE1; komunika&#x10D;n&#xE1; strat&#xE9;gia, ktor&#xE1; by umo&#x17E;&#x148;ovala dial&#xF3;g medzi organmi &#x161;t&#xE1;tnej a verejnej spr&#xE1;vy a verejnos&#x165;ou (odborn&#xE1; aj v&#x161;eobecne). Z tohto d&#xF4;vodu sa v projekte navrhuje spracovanie takejto komunika&#x10D;nej strat&#xE9;gie a organizovanie dvoch dial&#xF3;gov medzi &#x161;t&#xE1;tnou spr&#xE1;vou a verejnos&#x165;ou. V&#xFD;sledky projektu v&#xFD;znamne pom&#xF4;&#x17E;u zlep&#x161;i&#x165; poznanie stavu v oblasti san&#xE1;cie odpadov&#xFD;ch v&#xF4;d a &#x10F;al&#x161;&#xED;ch &#x10D;innost&#xED; v oblasti vodn&#xE9;ho hospod&#xE1;rstva Moldavska a tie&#x17E; plnenie medzin&#xE1;rodn&#xFD;ch doh&#xF4;d.</narrative>
   <narrative xml:lang="EN">Sanitation of waste waters in Moldova is one the main priorities of the water management institution. High effort has been already paid to this issue. However there are still some shortcomings in the legislation, institutional set up, technical and expert capacities. Based on this knowledge the main objective of the project was defined as follows: &#x201C;Improvement of decision making process in water management in Moldova by enhancing the knowledge on the sanitation of waste waters and establishment of the sensitive areas and agglomerations&#x201C;. More specifically, following will be achieved: &#x2022; An overall improvement of the system for sanitation and control of the waste waters regarding the sensitive areas in Moldova; &#x2022; An improvement of the communication system for the state and public institutions with stakeholders and public for the decision making process. Considering the main goal and outcomes of the project the following results are expected: 1. Processing of mechanism for better understanding of the sanitation and controlling of the waste waters with regards to sensitive areas of the surface water bodies in Moldova. Following products will be delivered: &#x2022; Methodology for the estimation of the emission limit values and maximum allowable concentration for the surface water for selected contaminants; &#x2022; Assessment of the waste water sanitation state in Moldova (technology, sewerage systems and cost estimation); &#x2022; Proposal of the sensitive areas of the surface water bodies pilot river basin in Moldova; &#x2022; Methodology and List of the agglomerations in the pilot river basin; &#x2022; Protocol of the industrial point source of pollution. 2. Development of the Communication strategy between the state and public institutions, stakeholders and public for the decision making process in the field of the waste water sanitation. Following products will be delivered: &#x2022; Communication strategy; &#x2022; Organisation of the dialogues based on the Communication strategy between state institutions, stakeholders and public for the sanitation of the waste waters in the pilot river basin. Considering the fact that the project is focused on the institutions from public administration being responsible for water protection in Moldova, the sustainability of the project results is ensured through annual support from the state budget as well as from international grants that are planned either for Moldova or the whole region. Furthermore, involvement of the NGO in the project will ensure the open dialogue between state and public (students and vulnerable groups). During the preparation of the project, the political situation in Moldova has been identified as the only possible risk.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">V&#xFD;skumn&#xFD; &#xFA;stav vodn&#xE9;ho hospod&#xE1;rstva</narrative>
  </participating-org>
  <other-identifier ref="2014000216" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-07" type="2"></activity-date>
  <activity-date iso-date="2016-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Basin Water Management Authority, state enterprise</narrative>
   </organisation>
   <email>dbga_apelemoldovei@hotmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Basin Water Management Authority, state enterprise, Vasilei Alexandri, Chisinau, MD-2009</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <administrative code="093" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="14050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2014000216">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-05"></transaction-date>
   <value currency="EUR" value-date="2014-11-05">-78496</value>
   <receiver-org>
    <narrative xml:lang="EN">Basin Water Management Authority, state enterprise</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000216">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-05"></transaction-date>
   <value currency="EUR" value-date="2014-11-05">78496</value>
   <receiver-org>
    <narrative xml:lang="EN">Basin Water Management Authority, state enterprise</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000216">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-05"></transaction-date>
   <value currency="EUR" value-date="2014-11-05">15699</value>
   <receiver-org>
    <narrative xml:lang="EN">Basin Water Management Authority, state enterprise</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000216">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-05"></transaction-date>
   <value currency="EUR" value-date="2014-11-05">54947</value>
   <receiver-org>
    <narrative xml:lang="EN">Basin Water Management Authority, state enterprise</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-md-1-6">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/MD/1/6</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>10000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
