<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-ssd-1-2" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000201</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving the food security in Deim Zubeir through increased crop production, food processing and food storage in community groups.</narrative>
   <narrative xml:lang="SK">Posilnenie potravinovej bezpe&#x10D;nosti v oblasti Deim Zubeir prostredn&#xED;ctvom zv&#xFD;&#x161;enia mno&#x17E;stva vypestovan&#xFD;ch, spracovan&#xFD;ch a uskladnen&#xFD;ch plod&#xED;n</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Predkladan&#xFD; projekt sa zameriava na rie&#x161;enie probl&#xE9;mu nedostato&#x10D;nej potravinovej bezpe&#x10D;nosti v oblasti Deim Zubeir na severe Ju&#x17E;n&#xE9;ho Sud&#xE1;nu. Miestne obyvate&#x13E;stvo je hladom ohrozen&#xE9; najm&#xE4; po&#x10D;as obdobia sucha. Na&#x161;imi cie&#x13E;mi s&#xFA;: zv&#xFD;&#x161;enie produkcie plod&#xED;n z fariem, zv&#xFD;&#x161;enie pr&#xED;jmov z pestovania, spracovania a predaja plod&#xED;n, zn&#xED;&#x17E;enie negat&#xED;vneho dopadu zhor&#x161;uj&#xFA;ceho sa &#x17E;ivotn&#xE9;ho prostredia na farmy a vytvorenie komunitn&#xE9;ho mechanizmu na adresovanie nedostatku jedla. Od roku 2012 nebola oblasti poskytnut&#xE1; &#x17E;iadna rozvojov&#xE1; pomoc. V r&#xE1;mci projektov&#xFD;ch aktiv&#xED;t budeme praktick&#xFD;mi tr&#xE9;ningami vzdel&#xE1;va&#x165; miestne komunity v oblasti nov&#xFD;ch a z&#xE1;rove&#x148; jednoduch&#xFD;ch po&#x13E;nohospod&#xE1;rskych met&#xF3;d, chovu a vyu&#x17E;&#xED;vania som&#xE1;rov, spracovania a skladovania potrav&#xED;n, vodcovsk&#xFD;ch zru&#x10D;nost&#xED; a ochrany &#x17E;ivotn&#xE9;ho prostredia. Vzdel&#xE1;vanie bude nasledovan&#xE9; materi&#xE1;lnou podporou, teda distrib&#xFA;ciou zavla&#x17E;ovac&#xED;ch syst&#xE9;mov, som&#xE1;rov, semien, po&#x13E;nohospod&#xE1;rskeho n&#xE1;radia, sol&#xE1;rnych su&#x161;i&#x10D;ov a saden&#xED;c stromov. Vy&#x161;kolen&#xE9; komunity bud&#xFA; aj po projekte sl&#xFA;&#x17E;i&#x165; ako vzdel&#xE1;vacie a osvetov&#xE9; centr&#xE1; a &#x161;&#xED;ri&#x165; nadobudnut&#xE9; vedomosti a zru&#x10D;nosti v r&#xE1;mci regi&#xF3;nu. Miestne komunity &#x10F;alej prepoj&#xED;me s obchodn&#xED;kmi a predajcami potrav&#xED;n z bl&#xED;zkych miest Wau a Raga, ako aj s predstavite&#x13E;mi Svetov&#xE9;ho Potravinov&#xE9;ho Programu (WFP). Pre t&#xFD;ch najzranite&#x13E;nej&#x161;&#xED;ch (chudobn&#xE9; rodiny, ktor&#xE9; nevlastnia p&#xF4;du, &#x13E;udia ktor&#xED; nem&#xF4;&#x17E;u pracova&#x165; ako deti z ulice, star&#x161;&#xED;, trvalo chor&#xED; a &#x13E;udia &#x10D;i u&#x17E; fyzicky alebo ment&#xE1;lne znev&#xFD;hodnen&#xED;) vybudujeme potravinov&#xFA; rezervu na miestnej diec&#xE9;ze a participat&#xED;vne vytvor&#xED;me mechanizmus na zber a distrib&#xFA;ciu potravinov&#xFD;ch pr&#xED;spevkov. Projekt bude ma&#x165; priamy dopad na 200 farm&#xE1;rskych komun&#xED;t a nepriamo sa dotkne a&#x17E; 9.500 obyvate&#x13E;ov/iek v oblasti Deim Zubeir.</narrative>
   <narrative xml:lang="EN">The present project addresses the problem of food insecurity in Deim Zubeir in the north of South Sudan. Local population is threatened by famine, especially during periods of drought. Its objectives are to increase the production of crops on local farms, to increase revenues from cultivation, processing and marketing of crops, to reduce the negative impact of environmental degradation on farms and to create a community mechanism for addressing food insecurity. Since 2012 the area has not received any development assistance. The project activities and practical training programs will focus on education of local communities in new and, at the same time, simple farming methods, on the use of donkey breeding, on food processing and storage of food, on leadership skills and on environmental protection. Education will be followed by the material support, namely the distribution of irrigation systems, donkeys, seeds, agricultural tools, solar dryers and tree seedlings. After the project implementation, trained communities will serve as an educational and outreach centres that will disseminate the acquired knowledge and skills in the region. Local communities will be connect with merchants and sellers of food in the nearby towns of Wau and Raga , as well as with representatives of the World Food Programme (WFP). For the most vulnerable (poor families who do not own land, people who cannot work as street children, elder people, sick and either physically or mentally disadvantaged people) a food reserve for the local diocese will be established and a participatory mechanism for collection and distribution of food will be created. The project will have a direct impact on 200 farming communities and indirectly on 9500 inhabitants in Deim Zubeir.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Clovek v ohrozeni</narrative>
  </participating-org>
  <other-identifier ref="2014000201" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-10-17" type="2"></activity-date>
  <activity-date iso-date="2016-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Katol&#xED;cka diec&#xE9;za Wau (KDW)</narrative>
   </organisation>
   <email>kaempfsebastian@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">Katol&#xED;cka diec&#xE9;za Wau (KDW), P.O. Box, Wau, Western Bahr el Ghazal, -</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <location ref="279">
   <location-id code="16732380" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Aweil</narrative>
   </name>
   <administrative code="279" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>8.76816 27.40019</pos>
   </point>
   <feature-designation code="P.PPLA"></feature-designation>
  </location>
  <sector code="31181" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2014000201">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-17"></transaction-date>
   <value currency="EUR" value-date="2014-10-17">-199920</value>
   <receiver-org>
    <narrative xml:lang="EN">Katol&#xED;cka diec&#xE9;za Wau (KDW)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000201">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-17"></transaction-date>
   <value currency="EUR" value-date="2014-10-17">199920</value>
   <receiver-org>
    <narrative xml:lang="EN">Katol&#xED;cka diec&#xE9;za Wau (KDW)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000201">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-17"></transaction-date>
   <value currency="EUR" value-date="2014-10-17">107000</value>
   <receiver-org>
    <narrative xml:lang="EN">Katol&#xED;cka diec&#xE9;za Wau (KDW)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000201">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-17"></transaction-date>
   <value currency="EUR" value-date="2014-10-17">36700</value>
   <receiver-org>
    <narrative xml:lang="EN">Katol&#xED;cka diec&#xE9;za Wau (KDW)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000201">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-17"></transaction-date>
   <value currency="EUR" value-date="2014-10-17">9045</value>
   <receiver-org>
    <narrative xml:lang="EN">Katol&#xED;cka diec&#xE9;za Wau (KDW)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-ssd-1-2">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/SSD/1/2</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;Aktivita 1.1 - Vytvorenie farm&#xE1;rskych skup&#xED;n&lt;br /&gt;25 farm&#xE1;rskych skup&#xED;n bolo vytvoren&#xFD;ch na za&#x10D;iatku projektu. Beneficienti a beneficientky boli vybran&#xED; z 25 r&#xF4;znych komun&#xED;t (11 v Aweil North regi&#xF3;nu a 14 z Aweil West regi&#xF3;nu) na z&#xE1;klade vopred definovan&#xFD;ch krit&#xE9;ri&#xED; cielen&#xFD;ch na najviac zranite&#x13E;n&#xE9; skupiny obyvate&#x13E;stva. Ka&#x17E;d&#xE1; skupina pozost&#xE1;va z 25 &#x10D;lenov a &#x10D;leniek &#x10D;o spolu tvor&#xED; 625 z&#xE1;stupcov a z&#xE1;stupk&#xFD;&#x148; dom&#xE1;cnost&#xED;. Z celkov&#xE9;ho po&#x10D;tu beneficientov je a&#x17E; 56% &#x17E;ien.&lt;br /&gt;&lt;br /&gt;Aktivita 1.2 - Praktick&#xE9; po&#x13E;nohospod&#xE1;rske tr&#xE9;ningy pre farm&#xE1;rske skupiny&lt;br /&gt;&lt;br /&gt;Aktivita 1.4 - Vybudovanie zavla&#x17E;ovac&#xED;ch a protipovod&#x148;ov&#xFD;ch syst&#xE9;mov&lt;br /&gt;Po konzult&#xE1;ci&#xE1;ch s komunitn&#xFD;mi l&#xED;drami bolo vybudovan&#xFD;ch 15 protipovod&#x148;ov&#xFD;ch hr&#xE1;dz&#xED;. Beneficientom aktivity bolo poskytnut&#xE9; z&#xE1;kladne n&#xE1;radie ako napr&#xED;klad r&#xFD;le, motyky, kromp&#xE1;&#x10D;e a pr&#xE1;zdne vrecia.&lt;br /&gt;&lt;br /&gt;Aktivita 3.1 - Verejn&#xE9; kampane na zv&#xFD;&#x161;enie povedomia o spr&#xE1;vnej v&#xFD;&#x17E;ive &lt;br /&gt;V&#x161;etk&#xFD;ch 1 000 dom&#xE1;cnost&#xED;, ktor&#xE9; sa z&#xFA;&#x10D;astnili &#x10D;i PFS (Pastoral Farmer Schools) alebo FFS (Farmer Field Schools), sa z&#xFA;&#x10D;astnili aj &#x161;kolen&#xED; v&#xFD;&#x17E;ivy zdrav&#xE9;ho die&#x165;a&#x165;a (HCHFS). Tieto &#x161;kolenia boli veden&#xE9; ter&#xE9;nnym t&#xED;mom promot&#xE9;rov zdravia a hygieny, ktor&#xED; pre&#x161;li tr&#xE9;ningom sk&#xFA;sen&#xFD;m v&#xFD;&#x17E;ivov&#xFD;m person&#xE1;lom Concern Worldwide. Obecn&#xED; zdravotn&#xED;cki pracovn&#xED;ci mali taktie&#x17E; pr&#xED;stup k t&#xFD;mto tr&#xE9;ningom.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;Aktivita 3.2 - Verejn&#xE9; kampane na zv&#xFD;&#x161;enie povedomia o spr&#xE1;vnej hygiene&lt;br /&gt;Kampa&#x148; zameran&#xE1; na zv&#xFD;&#x161;enie povedomia o spr&#xE1;vnej hygiene zacielila spolu 600 dom&#xE1;cnosti. Ako s&#xFA;&#x10D;as&#x165; &#x161;kolen&#xED; sa dom&#xE1;cnosti u&#x10D;ili ako postavi&#x165; n&#xED;zko n&#xE1;kladov&#xE9; um&#xFD;vacie stanice, ako pripravi&#x165; z&#xE1;kladn&#xFD; rehydrata&#x10D;n&#xFD; roztok z be&#x17E;ne dostupn&#xFD;ch surov&#xED;n a na konci kampane v&#x161;etci &#xFA;&#x10D;astn&#xED;ci a &#xFA;&#x10D;astn&#xED;&#x10D;ky dostali informa&#x10D;n&#xE9; n&#xE1;lepky o spr&#xE1;vnej hygiene.&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
