<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2018-rv-1-2" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000176</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Current school in global context</narrative>
   <narrative xml:lang="SK">S&#xFA;&#x10D;asn&#xE1; &#x161;kola v glob&#xE1;lnych s&#xFA;vislostiach</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Projekt nadv&#xE4;zuje a &#x10D;erp&#xE1; sk&#xFA;senosti z predo&#x161;l&#xFD;ch projektov glob&#xE1;lneho vzdel&#xE1;vania, ktor&#xE9; predkladate&#x13E; realizoval v spolupr&#xE1;ci s Technickou univerzitou vo Zvolene (Glob&#xE1;lne vzdel&#xE1;vanie na Fakulte ekol&#xF3;gie a environmentalistiky, Glob&#xE1;lne vzdel&#xE1;vanie v s&#xFA;vislostiach a Glob&#xE1;lne vzdel&#xE1;vanie pre univerzity 21. storo&#x10D;ia, Akademici - akt&#xED;vne a prakticky, Univerzitn&#xE1; sie&#x165; glob&#xE1;lneho vzdel&#xE1;vania). Pri zav&#xE1;dzan&#xED; nov&#xFD;ch t&#xE9;m a met&#xF3;d v&#xFD;u&#x10D;by GV sa &#x10D;asto realizuj&#xFA; kurzy pre u&#x17E; u&#x10D;iacich u&#x10D;ite&#x13E;ov, &#x10D;o m&#xE1; svoj v&#xFD;znam (&#x17E;iadate&#x13E; m&#xE1; sk&#xFA;senosti z programov Zelen&#xE1; &#x161;kola, Komensk&#xE9;ho in&#x161;tit&#xFA;t, at&#x10F;). V predkladanom projekte pos&#xFA;vame ciele viac k systematickosti: a) zv&#xFD;&#x161;i&#x165; kompetencie vysoko&#x161;kolsk&#xFD;ch u&#x10D;ite&#x13E;ov z pilotn&#xFD;ch pedagogick&#xFD;ch fak&#xFA;lt v oblasti GV pri pr&#xED;prave bud&#xFA;cich u&#x10D;ite&#x13E;ov b) umo&#x17E;ni&#x165; vybran&#xFD;m s&#xFA;&#x10D;asn&#xFD;m &#x161;tudentom pedagogick&#xFD;ch fak&#xFA;lt u&#x17E; po&#x10D;as &#x161;t&#xFA;dia z&#xED;ska&#x165; vedomosti, zru&#x10D;nosti a sk&#xFA;senosti v oblasti GV c) zv&#xFD;&#x161;i&#x165; kompetencie u&#x10D;ite&#x13E;ov z 10 pilotn&#xFD;ch z&#xE1;kladn&#xFD;ch &#x161;k&#xF4;l a inovova&#x165; v&#xFD;u&#x10D;bu GV na ich &#x161;kol&#xE1;ch d) vytvori&#x165; priestor pre diskusiu a vz&#xE1;jomn&#xFA; v&#xFD;menu sk&#xFA;senost&#xED; medzi skupinami &#x2013; u&#x10D;itelia Z&#x160; &#x2013; u&#x10D;itelia V&#x160; &#x2013; &#x161;tudenti=bud&#xFA;ci u&#x10D;itelia Projektu sa z&#xFA;&#x10D;astn&#xED; zmie&#x161;an&#xE1; skupina sk&#xFA;sen&#xFD;ch pedag&#xF3;gov druh&#xE9;ho stup&#x148;a Z&#x160;, vysoko&#x161;kolsk&#xFD;ch pedag&#xF3;gov z pedagogick&#xFD;ch fak&#xFA;lt ako aj &#x161;tudentov pedagogick&#xFD;ch fak&#xFA;lt, ktor&#xED; sa pripravuj&#xFA; na u&#x10D;ite&#x13E;sk&#xFA; profesiu. T&#xFD;m vytvor&#xED;me 20-&#x10D;lenn&#xFA; r&#xF4;znorod&#xFA;, vz&#xE1;jomne sa obohacuj&#xFA;cu sie&#x165;, ktor&#xE1; si vymie&#x148;a sk&#xFA;senosti, nazer&#xE1; na problematiku v&#xFD;u&#x10D;by glob&#xE1;lneho vzdel&#xE1;vania z r&#xF4;znych uhlov poh&#x13E;adu a spolo&#x10D;ne z&#xED;skavaj&#xFA; nov&#xE9; zru&#x10D;nosti a odovzd&#xE1;va ich &#x10F;alej, vytv&#xE1;raj&#xFA;c tak roz&#x161;iruj&#xFA;cu sa sie&#x165; &#x161;&#xED;renia glob&#xE1;lnych t&#xE9;m na r&#xF4;znych stup&#x148;och vzdel&#xE1;vacieho syst&#xE9;mu. S&#xFA;&#x10D;asn&#xFD; projekt sa plne zameriava na jedin&#xFA; &#x165;a&#x17E;iskov&#xFA; oblas&#x165;, ktorou je zv&#xFD;&#x161;i&#x165; kompetencie pedag&#xF3;gov Z&#x160; ako aj V&#x160; pedag&#xF3;gov na pedagogick&#xFD;ch odboroch a ich &#x161;tudentov v oblasti rozvojov&#xE9;ho vzdel&#xE1;vania. T&#xE1; bude obohaten&#xE1; a podporen&#xE1; o v&#xFD;u&#x10D;bov&#xE9; materi&#xE1;ly. Hlavn&#xFD;m cie&#x13E;om je pokra&#x10D;ova&#x165; v zakomponovan&#xED; t&#xE9;m glob&#xE1;lneho vzdel&#xE1;vania do u&#x10D;ebn&#xFD;ch osnov predmetov tentokr&#xE1;t na pedagogick&#xFD;ch fakult&#xE1;ch, ktor&#xE9; pripravuj&#xFA; bud&#xFA;cich u&#x10D;ite&#x13E;ov, ako aj na pilotn&#xFD;ch z&#xE1;kladn&#xFD;ch &#x161;kol&#xE1;ch, ktor&#xFD;ch pedag&#xF3;govia bud&#xFA; &#xFA;&#x10D;astn&#xED;kmi projektu. Cie&#x13E;om je vybudova&#x165; skupinu pedag&#xF3;gov - na &#xFA;rovni Z&#x160;, aj V&#x160;, ktor&#xED; bud&#xFA; ma&#x165; pevne uchopen&#xFD; obsah aj met&#xF3;dy v&#xFD;u&#x10D;by glob&#xE1;lneho vzdel&#xE1;vania. Po&#x10D;as dvoch intenz&#xED;vnych pobytov&#xFD;ch workshopov z&#xED;skaj&#xFA; metodick&#xE9; n&#xE1;stroje a zru&#x10D;nosti potrebn&#xE9; na v&#xFD;u&#x10D;bu princ&#xED;pov a t&#xE9;m glob&#xE1;lneho a rozvojov&#xE9;ho vzdel&#xE1;vania ako aj materi&#xE1;ly na interakt&#xED;vnu pr&#xE1;cu so &#x161;tudentmi. Bud&#xFA; tie&#x17E; schopn&#xED; meni&#x165; tematick&#xE9; pl&#xE1;ny a informa&#x10D;n&#xE9; listy predmetov a obohacova&#x165; ich o tematiku glob&#xE1;lneho vzdel&#xE1;vania. Popri semin&#xE1;roch bud&#xFA; akt&#xED;vni pedag&#xF3;govia kontinu&#xE1;lne pracova&#x165; na rozvoji svojich u&#x10D;ite&#x13E;sk&#xFD;ch zru&#x10D;nost&#xED; v kontexte pr&#xE1;ce s GRV t&#xE9;mami a hodnotami. Okrem semin&#xE1;rov bud&#xFA; pedag&#xF3;govia odovzd&#xE1;va&#x165; svoje vedomosti, sk&#xFA;senosti a v&#xFD;sledky testovania v&#xFD;u&#x10D;bov&#xFD;ch programov vytvoren&#xFD;ch v priebehu projektu &#x201E;Univerzitn&#xE1; sie&#x165; GV&#x201C; prostredn&#xED;ctvom webin&#xE1;rov. T&#xE9;ma glob&#xE1;lneho vzdel&#xE1;vania pre &#x161;ir&#x161;iu odborn&#xFA; verejnos&#x165; odznie aj v r&#xE1;mci EduPoint Zvolen (http://www.komenskehoinstitut.sk/edupoint/)a na u&#x10D;ite&#x13E;skej konferencii Zelen&#xE1; &#x161;kola- &#x161;kola zmeny, ktor&#xE1; sa bude kona&#x165; v m&#xE1;ji 2019 v z&#xE1;padoslovenskom kraji. T&#xFD;m sa odprezentuj&#xFA; sk&#xFA;senosti z v&#xFD;u&#x10D;by glob&#xE1;lneho vzdel&#xE1;vania aj &#x161;irokej akademickej obci vo viacer&#xFD;ch univerzitn&#xFD;ch mest&#xE1;ch Slovenska. Pre potreby pedag&#xF3;gov Z&#x160; a S&#x160; tie&#x17E; zaktualizujeme a dopln&#xED;me pr&#xED;ru&#x10D;ku &#x201E;Komu patr&#xED; Zem?&#x201C;, ktorej tvorbu financoval EuropeAid, spolu so Slovakaid (rok vydania), dopln&#xED;me ju o otestovan&#xE9; aktivity z projektu SlovakAid &#x201E;Univerzitn&#xE1; sie&#x165; glob&#xE1;lneho vzdel&#xE1;vania&#x201C; a vytvor&#xED;me pr&#xED;lohu vo forme CD s nahr&#xE1;vkami 3 pr&#xED;behov, ktor&#xE9; podporuj&#xFA; hodnoty GRV aj s metodick&#xFD;mi podkladmi a bud&#xFA; vyu&#x17E;ite&#x13E;n&#xE9; pri v&#xFD;u&#x10D;be. Projektom vytvor&#xED;me podmienky pre inov&#xE1;ciu v&#xFD;u&#x10D;by glob&#xE1;lnych t&#xE9;m na 10 pilotn&#xFD;ch z&#xE1;kladn&#xFD;ch a stredn&#xE1;ch &#x161;kol&#xE1;ch a vybav&#xED;me u&#x10D;ite&#x13E;ov Z&#x160;, S&#x160;, V&#x160; aj &#x161;tudentov pedagogick&#xFD;ch smerov zru&#x10D;nos&#x165;ami tak, aby posunuli v&#xFD;u&#x10D;bu od teoretick&#xFD;ch hod&#xED;n k praktick&#xFD;m a podporili &#x161;tudentov v ich aktivite. Z&#xE1;rove&#x148; podpor&#xED;me spolupr&#xE1;cu, v&#xFD;menu sk&#xFA;senost&#xED; a priebe&#x17E;n&#xFA; komunik&#xE1;ciu sk&#xFA;sen&#xFD;ch pedag&#xF3;gov Z&#x160; z praxe s vysoko&#x161;kolsk&#xFD;mi pedag&#xF3;gmi u&#x10D;ite&#x13E;sk&#xFD;ch odborov ako aj &#x161;tudentov pedagogick&#xFD;ch fak&#xFA;lt.</narrative>
   <narrative xml:lang="EN">The project builds upon and gains experience from previous projects of global education, that the applying organization realized together with Technical University Zvolen (Global education at FEE, Global education in context and Global education for universities of 21st century, Academia- active and preactical, University network of global education). The attendeed of the project will be a mixed group of experienced middle school teacheres, university professors from pedagogical faculties as well as students of pedagogical faculties, who are preparing to be future teachers. Thus we will create a diverse, mutually enriching network of 20 participants, who exchange their experience and perceive the issue of global education from different angles and perspectives. Together, they will be learning new skills and passing them on, thus creating a broadening network of spreading global issues on various levels of the education system. The current project focuses on a single essential area, which will be enriched by teaching matrials. The main goal is to continue in incorporating the issues of global education in to the curricula of courses at pedagogical faculties, that prepare future teachers as well as at pilot elementary schools, from which our participating teachers will come. The goal is to create a group of teachers &#x2013; of elementary as well as university level, who will have a firm grasp of the contents as well as methods of global education. During the two planned workshops the participans will gain methodical tools and information necessary for teaching the principles and topics of global education as well as materials that enable interactive work with students. They will also be able to change the thematic plans and information lists of courses and enrich them with the issues of global education. Besides the workshops, active teacher participants will continually work on the development of their teaching skills in the context of working with issues and values of global education. Furthermore, the participants of the project will share their knowledge, experience and outcomes of the testing of activities created during the project &#x201E;University network of GE&#x201C; via webinars. The topics and methods of global education will also be presented to a broader group of professionals in EduPoint in Zvolen as well as at the teacher conference Eco school- school of change, which will be held in May 2019 in western Slovakia. In this way, global education will be presented in a broader academic context in several university towns of Slovakia. For the use of elementary school teachers we will also innovate and enrich the education pack &#x201E;Who owns the world?&#x201C; the creation of which was financially supported by EuropeAid and SlovakAid. New activities which were created during the project &#x201E;University network of global education&#x201C; will be tested and added to this teaching material. We will also create an addition in the form of a CD with recording of stories from around the world, that teach about values of global education, together with methodical guidelines. Through this project we will create conditions for innovative education of global issues at 10 pilot elementary schools. We will also equip a group of elementary school teachers, university teachers and pedagogy students with skills so that they can shift teaching from theoretical lessons to practical ones that support the activity of students. At the same time, we will support the cooperation and experience exchange between experienced elementary school teachers, university professors from pedagogy faculties as well as pedagogy students.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">CEEV &#x17D;ivica</narrative>
  </participating-org>
  <other-identifier ref="2018000176" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-01" type="2"></activity-date>
  <activity-date iso-date="2019-11-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Technick&#xE1; univerzita vo Zvolene (TUZVO)</narrative>
   </organisation>
   <email>oravec@zivica.sk</email>
   <mailing-address>
    <narrative xml:lang="EN">Technick&#xE1; univerzita vo Zvolene (TUZVO), Ul. T. G. Masaryka, Zvolen, 96001</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2018000176">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-10-03"></transaction-date>
   <value currency="EUR" value-date="2018-10-03">31369</value>
   <receiver-org>
    <narrative xml:lang="EN">Technick&#xE1; univerzita vo Zvolene (TUZVO)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000176">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-03"></transaction-date>
   <value currency="EUR" value-date="2018-10-03">25095</value>
   <receiver-org>
    <narrative xml:lang="EN">Technick&#xE1; univerzita vo Zvolene (TUZVO)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2018-rv-1-2">
   <title>
    <narrative xml:lang="EN">SAMRS/2018/RV/1/2</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
