<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2014-md-1-20" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000221</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Independent Self-Government: Precondition to Democratisation on Local Level in Moldova</narrative>
   <narrative xml:lang="SK">Nez&#xE1;visl&#xE1; samospr&#xE1;va: predpoklad  demokratiz&#xE1;cie  na lok&#xE1;lnej &#xFA;rovni v Moldavsku</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om projektu je poskytn&#xFA;&#x165; podporu v procese budovania kapac&#xED;t miestnej samospr&#xE1;vy a jej k&#x13E;&#xFA;&#x10D;ov&#xFD;ch &#x161;trukt&#xFA;r, komunik&#xE1;cie s verejnos&#x165;ou a senzibiliz&#xE1;cie verejnej mienky, podpory &#x161;truktur&#xE1;lneho a multisektorov&#xE9;ho dial&#xF3;gu s cie&#x13E;om posilnenia poz&#xED;cie a v&#xFD;konu miestnej &#xFA;zemnej samospr&#xE1;vy v Moldavsku ako hlavn&#xE9;ho predpokladu decentraliz&#xE1;cie moci, uplat&#x148;ovania participat&#xED;vnej demokracie a budovanie stabiln&#xE9;ho funguj&#xFA;ceho demokratick&#xE9;ho &#x161;t&#xE1;tu. Projekt s&#xFA;&#x10D;asne prispieva k transferu slovensk&#xFD;ch sk&#xFA;senost&#xED; z transforma&#x10D;n&#xE9;ho procesu, smeruj&#xFA;ci k intenzifik&#xE1;cii &#xFA;zemnej a fi&#x161;k&#xE1;lnej decentraliz&#xE1;cie v oblasti verejnej spr&#xE1;vy a posilnenie &#xFA;lohy miestnej samospr&#xE1;vy v &#x161;trukt&#xFA;re verejnej spr&#xE1;vy a vytvoren&#xED; prostredia, ktor&#xE9; je pripraven&#xE9; a otvoren&#xE9; na spolupr&#xE1;cu s E&#xDA;. Projekt sa realizuje prostredn&#xED;ctvom troch k&#x13E;&#xFA;&#x10D;ov&#xFD;ch aktiv&#xED;t: 1. budovanie kapac&#xED;t; 2. Komunik&#xE1;cia s verejnos&#x165;ou a 3. &#x160;truktur&#xE1;lny dial&#xF3;g. &#x160;pecifick&#xFD;mi cie&#x13E;mi projektu s&#xFA;: 1/ posilni&#x165; pripravenos&#x165; kancel&#xE1;rie CALM a jeho &#x10D;lensk&#xFD;ch samospr&#xE1;v na pl&#xE1;novan&#xFD; proces decentraliz&#xE1;cie formou budovania kapac&#xED;t na z&#xE1;klade transferu slovensk&#xFD;ch sk&#xFA;senost&#xED; z transforma&#x10D;n&#xE9;ho procesu, smeruj&#xFA;ci k intenzifik&#xE1;cii decentraliza&#x10D;n&#xFD;ch reforiem a podpory tvorby polit&#xED;k; 2/ zrealizova&#x165; komunika&#x10D;n&#xE9; kampane o &#xFA;loh&#xE1;ch a poslan&#xED; miestnej samospr&#xE1;vy v Moldavsku, v&#xFD;zname miestnej demokracie a &#xFA;&#x10D;asti ob&#x10D;anov na spr&#xE1;ve vec&#xED; verejn&#xFD;ch v zameran&#xED; na laick&#xFA; i odborn&#xFA; verejnos&#x165; 3/ vytvorenie predpokladov pre &#x161;truktur&#xE1;lny dial&#xF3;g medzi centr&#xE1;lnou vl&#xE1;dou a &#xFA;zemnou samospr&#xE1;vou na lok&#xE1;lnej, region&#xE1;lnej a n&#xE1;rodnej &#xFA;rovni ako k&#x13E;&#xFA;&#x10D;ov&#xFD; predpoklad strategick&#xE9;ho pl&#xE1;novania, zlep&#x161;enie v&#xFD;konu a kvality slu&#x17E;ieb ob&#x10D;anom poskytovan&#xFD;ch &#xFA;zemnou samospr&#xE1;vou Miestnym partnerom CALM. Navrhovan&#xFD; projekt reflektuje na sektorov&#xFA; prioritu efekt&#xED;vna samospr&#xE1;va.</narrative>
   <narrative xml:lang="EN">The transformation process of decentralization and transferring competencies to the local and regional government level in Moldova is at the beginning. It is necessary to support this process and contribute to resolving fundamental challenges so that Moldova could continue in the social and economic development and convergence with the European Union. Only the process of decentralization and implementing of territorial and fiscal reforms in Moldova can create prerequisites for the genuine democratization in the society, the independence of the judiciary and qualitative reduction of corruption. The advantages of decentralized government and multi-level governance are better understanding of the needs and wishes of citizens, (common) creation of policies that can contribute to sustainable and competitive growth, sound financial management and investment at local and regional level, strengthening the importance of cities and municipalities in the process of regional development and promoting local democracy. The main objective of the project is: &#x2022; to strengthen the position and performance of local government in Moldova as the main foundation for the decentralization of power, the application of participatory democracy and building a stable functioning democratic state The specific objectives are: 1. to support the readiness of the CALM office and its member local administrations for the planned decentralization process by a capacity building based on transferring Slovak experience and know-how from the transformation process 2. to implement communication campaigns focused on the professional and lay public on the role and mission of local governments in Moldova and the importance of local democracy and citizen participation in public affairs 3. to create conditions for a structured dialogue between the central government and administrations at the local, regional and national level as a key premise for strategic planning, improvement of performance and quality of public services provided by local administration to the local partners of CALM. Project activities: Project activities are based on the transfer of the Slovak experience in building democratic local government. Slovak and Moldovan experts will be organized in working groups and further educate CALM staff for the communication with the public and the multisectoral dialogue. Activities will be carried out with the support and active participation of Slovak experts on public administration reform, public communication, building a multisectoral partnerships and cooperation with civil society. Creating a platform for a structured dialogue will ensure continuous transmission of information to the central government and established monitoring of the implementation of the National strategy of decentralization.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Nad&#xE1;cia Pontis</narrative>
  </participating-org>
  <other-identifier ref="2014000221" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Congress of Local Authorities from Moldova (CALM)</narrative>
   </organisation>
   <email>info@calm.md</email>
   <mailing-address>
    <narrative xml:lang="EN">Congress of Local Authorities from Moldova (CALM), Columna str., Ki&#x161;inev, MD-2001</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <location ref="093">
   <location-id code="15467845" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Republic of Moldova</narrative>
   </name>
   <administrative code="093" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>47.25 28.58333</pos>
   </point>
   <feature-designation code="A.PCLI"></feature-designation>
  </location>
  <sector code="15112" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2014000221">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-26"></transaction-date>
   <value currency="EUR" value-date="2014-11-26">-99990</value>
   <receiver-org>
    <narrative xml:lang="EN">Congress of Local Authorities from Moldova (CALM)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000221">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-26"></transaction-date>
   <value currency="EUR" value-date="2014-11-26">99990</value>
   <receiver-org>
    <narrative xml:lang="EN">Congress of Local Authorities from Moldova (CALM)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000221">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-26"></transaction-date>
   <value currency="EUR" value-date="2014-11-26">4765</value>
   <receiver-org>
    <narrative xml:lang="EN">Congress of Local Authorities from Moldova (CALM)</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000221">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-26"></transaction-date>
   <value currency="EUR" value-date="2014-11-26">80698</value>
   <receiver-org>
    <narrative xml:lang="EN">Congress of Local Authorities from Moldova (CALM)</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2014-md-1-20">
   <title>
    <narrative xml:lang="EN">SAMRS/2014/MD/1/20</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;3.3. Vytvorenie platformy pre &#x161;truktur&#xE1;lny dial&#xF3;g medzi vl&#xE1;dou a samospr&#xE1;vou &lt;br /&gt;3.4 Okr&#xFA;hly st&#xF4;l (predstavenie platformy a deklarat&#xED;vny podpis dohody) &lt;br /&gt;3.5 Evalu&#xE1;cia projektu z h&#x13E;adiska projektov&#xFD;ch aktiv&#xED;t&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
