<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2018-ek-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2018000189</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Build Solid Ground Slovakia - Raising awareness and education on sustainable housing in the context of Sustainable Development Goals.</narrative>
   <narrative xml:lang="SK">Build Solid Ground Slovensko &#x2013; zv&#xFD;&#x161;enie informovanosti a vzdel&#xE1;vania v oblasti udr&#x17E;ate&#x13E;n&#xFD;ch s&#xED;del a b&#xFD;vania v zmysle Cie&#x13E;ov udr&#x17E;ate&#x13E;n&#xE9;ho rozvoja.</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">&lt;p&gt;Projekt reaguje na potrebu vzdel&#xE1;va&#x165; Eur&#xF3;panov/Slov&#xE1;kov o glob&#xE1;lnych rozvojov&#xFD;ch t&#xE9;mach a rie&#x161;eniach pre udr&#x17E;ate&#x13E;n&#xE9; b&#xFD;vanie. Pon&#xFA;ka &#x161;pecializovan&#xE9; neform&#xE1;lne vzdel&#xE1;vanie pre zainteresovan&#xE9; skupiny o pr&#xE1;ve na p&#xF4;du, rodovej rovnosti, b&#xFD;van&#xED; a zni&#x17E;ovan&#xED; chudoby a ukazuje vz&#xE1;jomn&#xFA; z&#xE1;vislos&#x165; medzi Eur&#xF3;pou a glob&#xE1;lnym juhom - rozvojov&#xFD;mi krajinami Afriky, Strednej a Latinskej Ameriky a &#xC1;zie. Projekt je s&#xFA;&#x10D;as&#x165;ou zastre&#x161;uj&#xFA;ceho projektu Build Solid Ground financovan&#xE9;ho Eur&#xF3;pskou &#xFA;niou, ktor&#xFD; bude realizovan&#xFD; tri roky v jeden&#xE1;stich eur&#xF3;pskych krajin&#xE1;ch, Belgicku, Bulharsku, &#x10C;eskej republike, Ma&#x10F;arsku, &#xCD;rsku, Po&#x13E;sku, Rumunsku, Slovensku, Slovinsku, &#x160;panielsku a Ve&#x13E;kej Brit&#xE1;nii, ako aj v niektor&#xFD;ch krajin&#xE1;ch mimo Eur&#xF3;py. Slovensk&#xE1; vl&#xE1;da sa spolu s ostatn&#xFD;mi eur&#xF3;pskymi krajinami zaviazala prijat&#xED;m cie&#x13E;ov trvalo udr&#x17E;ate&#x13E;n&#xE9;ho rozvoja a New Urban Agenda - dvoch glob&#xE1;lnych r&#xE1;mcov, ktor&#xE9; tvoria kolekt&#xED;vny n&#xE1;vrh trvalo udr&#x17E;ate&#x13E;n&#xE9;ho mestsk&#xE9;ho rozvoja na nasleduj&#xFA;ce desa&#x165;ro&#x10D;ia k pr&#xED;slu&#x161;n&#xFD;m v&#xFD;stupom a aktivit&#xE1;m Chceme slovensk&#xFD;ch ob&#x10D;anov informova&#x165; o t&#xFD;chto z&#xE1;v&#xE4;zkoch, zapoji&#x165; ich do podpory glob&#xE1;lnych ot&#xE1;zok t&#xFD;kaj&#xFA;cich sa b&#xFD;vania a p&#xF4;dy a uk&#xE1;za&#x165;, ako na&#x161;e soci&#xE1;lne, hospod&#xE1;rske a environment&#xE1;lne blaho z&#xE1;vis&#xED; od prosperity vo zvy&#x161;ku sveta. Na Slovensku projekt roz&#x161;&#xED;ri kni&#x17E;nicu Informa&#x10D;n&#xE9;ho centra glob&#xE1;lneho vzdel&#xE1;vania - Libraria, zorganizuje verejn&#xE9; diskusie pre pedag&#xF3;gov zo stredn&#xFD;ch &#x161;k&#xF4;l a verejnos&#x165;, premietania dokument&#xE1;rnych filmov pre &#x161;koly a vytvor&#xED; propaga&#x10D;n&#xE9; materi&#xE1;ly na podporu &#x161;&#xED;renia v&#xFD;sledkov projektu. Projektov&#xE1; &#x10D;as&#x165; na Slovensku benefituje prim&#xE1;rne stredo&#x161;kolsk&#xFD;ch u&#x10D;ite&#x13E;ov a &#x161;tudentov ako i &#x161;ir&#x161;iu verejnos&#x165; /zameranie na ml&#xE1;de&#x17E;/. Pom&#xE1;ha tak k formovaniu n&#xE1;zorov na r&#xF4;zne glob&#xE1;lne t&#xE9;my a urobi&#x165; tak zmenu vo vlastnom okol&#xED;. Eur&#xF3;psky projekt je zacielen&#xFD; na &#x161;&#xED;renie povedomosti verejnosti o glob&#xE1;lnych pr&#xE1;vach, rie&#x161;enia, z&#xE1;v&#xE4;zkoch, s&#x13E;uboch a glob&#xE1;lnej agende t&#xFD;kaj&#xFA;cej sa b&#xFD;vania, p&#xF4;dy a miest. Po ukon&#x10D;en&#xED; projektu by mala ma&#x165; cie&#x13E;ov&#xE1; skupina nadobudnut&#xE9; vedomosti, kompetencie ako i pr&#xED;le&#x17E;itosti, aby sa stali ak&#xED;tnymi hr&#xE1;&#x10D;mi v oblasti udr&#x17E;ate&#x13E;n&#xE9;ho b&#xFD;vania, p&#xF4;dy a miest a kampan&#xED; na toto zameran&#xFD;ch, a aj prostredn&#xED;ctvom efekt&#xED;vnych dobrovo&#x13E;n&#xED;ckych pr&#xED;le&#x17E;itost&#xED;.&#xA0;&lt;/p&gt; &lt;p&gt;&lt;/p&gt;</narrative>
   <narrative xml:lang="EN">&lt;p&gt;The project reflects to the need to educate Europeans/Slovaks about global development needs and solutions for sustainable housing. It offers specialized non-formal learning for interested groups on land, gender equality, housing and poverty reduction and show interdependences between Europe and the Global South &#x2013; the developing countries of Africa, Central and Latin America and Asia. The project is part of the umbrella project Build Solid Ground funded by the European Union that will run for three years at least in eleven European countries, Belgium, Bulgaria, Czech Republic, Hungary, Ireland, Poland, Romania, Slovakia, Slovenia, Spain and the United Kingdom, as well as in some countries outside of Europe. Slovak government made commitments with the adoption of the Sustainable Development Goals and the New Urban Agenda &#x2013; two global frameworks that form a collective blueprint for sustainable urban development for decades to come. We want to inform Slovak population about these commitments, engage them to support global housing and land issues and show how our social, economic and environmental well-being depends on prosperity in the rest of the world. In Slovakia the project will expand the library of the Global Education Information Centre &#x2013; Libraria, organize public discussions for secondary school teachers and educators and the public, screen documentaries for students, and produce promotional materials in order to support the dissemination of the project results. This part of the project taking place in Slovakia benefits primarily the secondary school teachers and students but also wider public (especially young people). This way it helps in shaping their perception of various global issues and making a positive change within their own surrounding and in a way opens up another opportunities for a more global engagement. In general, the whole EU project aims at increased public awareness of EU citizens of the global needs, rights, solutions, commitments and global agenda of housing, land, and cities. Moreover, targeted EU citizens and groups should have by the end of the project an enhanced competency and opportunities to become active players in housing, land and urban focused&#x2019; campaigns and advocacy, and in effective volunteering activities. Project has to a certain degree a global outreach as well, but primary target group are EU citizens.&#xA0;&lt;/p&gt; &lt;p&gt;&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE9; centrum pre komunik&#xE1;ciu a rozvoj, n.o.</narrative>
  </participating-org>
  <other-identifier ref="2018000189" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-12" type="2"></activity-date>
  <activity-date iso-date="2020-10-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">PDCS</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">PDCS</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2018000189">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-08"></transaction-date>
   <value currency="EUR" value-date="2018-11-08">-31180</value>
   <receiver-org>
    <narrative xml:lang="EN">PDCS</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000189">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-08"></transaction-date>
   <value currency="EUR" value-date="2018-11-08">31180</value>
   <receiver-org>
    <narrative xml:lang="EN">PDCS</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000189">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-08"></transaction-date>
   <value currency="EUR" value-date="2018-11-08">28062</value>
   <receiver-org>
    <narrative xml:lang="EN">PDCS</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2018000189">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-08"></transaction-date>
   <value currency="EUR" value-date="2018-11-08">3064</value>
   <receiver-org>
    <narrative xml:lang="EN">PDCS</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2018-ek-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2018/EK/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <channel-code>20000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
