<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/sse-2019-6-md" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2019000074</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Trilateral cooperation: Educational seminar for the representatives of the Eastern Partnership countries on the topic of water management (MASHAV)</narrative>
   <narrative xml:lang="SK">Trilater&#xE1;lna spolupr&#xE1;ca SR: Vzdel&#xE1;vac&#xED; semin&#xE1;r pre &#xFA;&#x10D;astn&#xED;kov z kraj&#xED;n V&#xFD;chodn&#xE9;ho partnerstva E&#xDA; na t&#xE9;mu mana&#x17E;mentu vody (MASHAV)</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">&lt;p&gt;On 23 - 28 June 2019, a specialized seminar on water management was organized in Bratislava, as part of a long-term trilateral cooperation between SK - Israel - Eastern Partnership countries. The primary objective of the seminar was to strengthen the professional capacities of representatives of relevant institutions and organizations in the field of water management from the Eastern Partnership countries (Georgia, Moldova, Ukraine). The seminar included expert lectures by Water Rresearch Institute on water monitoring, classification and status assessment, a lecture on current practices in the field of wastewater regulation and drinking water supply in the SR, as well as a presentation on the implementation of the EU directive on water protection against nitrate pollution and IL expert&apos;s presentation on the water management system in Israel. A field trip also took place, the aim of which was to present to the seminar participants the technical solutions and current situation in the field of drinking water supply and waste water treatment in Bratislava. SHMI experts also lectured on issues of monitoring and evaluation of the climate system and climate change, drought monitoring in Slovakia, as well as monitoring of water resources, floods, issues of EU regulation and related standards or long-term sustainable management of water resources.&lt;/p&gt;</narrative>
   <narrative xml:lang="SK">&lt;p&gt;V d&#x148;och 23. - 28. j&#xFA;na 2019 sa v Bratislave uskuto&#x10D;nil odborn&#xFD; semin&#xE1;r na t&#xE9;mu mana&#x17E;mentu vody, organizovan&#xFD; v r&#xE1;mci dlhodobej trilater&#xE1;lnej spolupr&#xE1;ce SK - Izrael - krajiny V&#xFD;chodn&#xE9;ho partnerstva.&#xA0;Prim&#xE1;rnym cie&#x13E;om semin&#xE1;ra bolo posilni&#x165; odborn&#xE9; kapacity predstavite&#x13E;ov relevantn&#xFD;ch in&#x161;tit&#xFA;ci&#xED; a organiz&#xE1;ci&#xED; v oblasti mana&#x17E;mentu vody z kraj&#xED;n V&#xFD;chodn&#xE9;ho partnerstva (Gruz&#xED;nsko, Moldavsko, Ukrajina). Semin&#xE1;r obsahoval odborn&#xE9; predn&#xE1;&#x161;ky expertov z V&#xDA;VH na t&#xE9;my monitorovania vody, klasifik&#xE1;cie a status assessmentu, predn&#xE1;&#x161;ka o aktu&#xE1;lnej praxi v oblasti regul&#xE1;cie odpadov&#xFD;ch v&#xF4;d i dod&#xE1;vok pitnej vody v SR, ako aj prezent&#xE1;cia o implement&#xE1;cii smernice E&#xDA; o ochrane v&#xF4;d pred zne&#x10D;isten&#xED;m dusi&#x10D;nanmi a prezent&#xE1;cia IL experta o syst&#xE9;me mana&#x17E;mentu vody v Izraeli. Uskuto&#x10D;nil sa aj tzv. field trip, ktor&#xE9;ho cie&#x13E;om bolo prezentova&#x165; &#xFA;&#x10D;astn&#xED;kom semin&#xE1;ra technick&#xE9; rie&#x161;enia a aktu&#xE1;lny stav v oblasti dod&#xE1;vky pitnej vody a &#xFA;pravy odpadov&#xFD;ch v&#xF4;d v Bratislave. Experti SHM&#xDA; tie&#x17E; predn&#xE1;&#x161;ali o ot&#xE1;zkach monitorovania a evalu&#xE1;cie klimatick&#xE9;ho syst&#xE9;mu a zmeny kl&#xED;my, monitorovaniu sucha v SR, ale aj monitorovaniu vodn&#xFD;ch zdrojov, z&#xE1;plav&#xE1;m, ot&#xE1;zkam regul&#xE1;cie E&#xDA; a s&#xFA;visiacich &#x161;tandardov, ako aj dlhodobo udr&#x17E;ate&#x13E;n&#xE9;mu mana&#x17E;mentu vodn&#xFD;ch zdrojov.&#xA0;&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Ministerstvo &#x17E;ivotn&#xE9;ho prostredia SR</narrative>
  </participating-org>
  <other-identifier ref="2019000074" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">r&#xF4;zne</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">r&#xF4;zne</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="14010" percentage="33" vocabulary="1"></sector>
  <sector code="14015" percentage="33" vocabulary="1"></sector>
  <sector code="41081" percentage="34" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2019000074">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-04-25"></transaction-date>
   <value currency="EUR" value-date="2019-04-25">12432</value>
   <receiver-org>
    <narrative xml:lang="EN">r&#xF4;zne</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2019000074">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-25"></transaction-date>
   <value currency="EUR" value-date="2019-04-25">12432</value>
   <receiver-org>
    <narrative xml:lang="EN">r&#xF4;zne</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/sse-2019-6-md">
   <title>
    <narrative xml:lang="EN">SSE/2019/6/MD</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>11000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
