<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2015-ke-1-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2015000110</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Reduction of unemployment rate of young people by improved access to quality education and training of practical skills.</narrative>
   <narrative xml:lang="SK">Zni&#x17E;ovanie nezamestanosti mlad&#xFD;ch zlep&#x161;en&#xED;m pr&#xED;stupu ku kvalitn&#xE9;mu vzdel&#xE1;vaniu a&#xA0;z&#xED;skavaniu praktick&#xFD;ch zru&#x10D;nost&#xED;</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">Cie&#x13E;om projektu je zn&#xED;&#x17E;i&#x165; &#xFA;rove&#x148; nezamestnanosti mlad&#xFD;ch zlep&#x161;en&#xED;m pr&#xED;stupu ku kvalitn&#xE9;mu vzdelaniu a z&#xED;skavan&#xED;m praktick&#xFD;ch zru&#x10D;nost&#xED;. Zameriame sa pritom na dva &#x161;pecifick&#xE9; ciele: Zv&#xFD;&#x161;enie po&#x10D;tu mlad&#xFD;ch &#x13E;ud&#xED;, ktor&#xED; na&#x161;li uplatnenie na trhu pr&#xE1;ce a zv&#xFD;&#x161;enie po&#x10D;tu kvalifikovan&#xFD;ch u&#x10D;ite&#x13E;ov pou&#x17E;&#xED;vaj&#xFA;cich inovat&#xED;vne met&#xF3;dy vo v&#xFD;u&#x10D;be. Projekt roz&#x161;&#xED;ri doposia&#x13E; len ve&#x13E;mi v&#x161;eobecn&#xE9; vzdel&#xE1;vanie na z&#xE1;kladnej &#x161;kole Joska v Keni o remeseln&#xE9; a umeleck&#xE9; predmety. Do vyu&#x10D;ovania zarad&#xED;me 4 nov&#xE9; predmety, pre &#x17E;iakov budeme organizova&#x165; tie&#x17E; motiva&#x10D;n&#xE9; semin&#xE1;re doru&#x10D;ovan&#xE9; &#xFA;spe&#x161;n&#xFD;mi remeseln&#xED;kmi a umelcami na zv&#xFD;&#x161;enie z&#xE1;ujmu o &#x161;t&#xFA;dium a pr&#xE1;cu v dan&#xFD;ch oblastiach. Posilnen&#xED;m konkurencieschopnosti prostredn&#xED;ctvom remeseln&#xE9;ho a umeleck&#xE9;ho vzdelania na prvom a druhom stupni z&#xE1;kladnej &#x161;koly tak bude ma&#x165; projekt v dlhodobom horizonte vplyv na zamestnanos&#x165; absolventov, pr&#xED;padne ich &#x10F;al&#x161;ie &#x161;t&#xFA;dium na odborn&#xFD;ch &#x161;kol&#xE1;ch. Pre u&#x10D;ite&#x13E;ov zv&#xFD;&#x161;ime kvalitu vzdel&#xE1;vania prostredn&#xED;ctvom inovat&#xED;vnych met&#xF3;d. Projekt sa s&#xFA;stred&#xED; aj na zv&#xFD;&#x161;enie ich odbornej kvalifik&#xE1;cie prostredn&#xED;ctvom r&#xF4;znych kurzov. Inovat&#xED;vnos&#x165; a moderniz&#xE1;ciu vyu&#x10D;ovacieho procesu podpor&#xED;me aj elektrifik&#xE1;ciou z&#xE1;kladnej &#x161;koly. Priamy profit z projektu bude ma&#x165; 450 &#x17E;iakov a 15 pedag&#xF3;gov. Projekt komplement&#xE1;rne nadv&#xE4;zuje na ukon&#x10D;en&#xFD; projekt SAMRS 2012/01/04: &#x201E;Zlep&#x161;enie pr&#xED;stupu k pred&#x161;kolsk&#xE9;mu a z&#xE1;kladn&#xE9;mu vzdelaniu pre znev&#xFD;hodnen&#xE9; a soci&#xE1;lne slab&#xE9; skupiny obyvate&#x13E;stva v Keni&#x201D; a rozv&#xED;ja ho.</narrative>
   <narrative xml:lang="EN">The project goal is to reduce the level of youth unemployment by improving the access to quality education and to the acquisition of practical skills. It is focused on two specific aims: (1)Increase the number of young people who have found their place in the labor market and (2) increase the number of qualified teachers who use innovative methods in teaching. The project will extend learnig about crafts and arts at Joska school in Kenya, which provides just general education so far. The syllabus of 4 new school subjecst will be developed and delivered and we will also organize motivational seminars. At all, the quality of education will be increased by implementation of innovative teaching methods. The project will have long-term impact on employment of graduates or their further study by strengthening of students&#xB4; competitiveness through craftsmanship and artistic education. The project will also focus on enhancing the professional qualification of teachers through various courses and on improvement of the teaching process through electrification of the school. Direct benefit from the project will have 450 students and 15 teachers. This project is perfectly competitive with already completed project SAMRS 01/04/2012: &quot;Improving access to pre-school and primary education for disadvantaged and socially vulnerable people in Kenya.&quot;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Vysok&#xE1; &#x161;kola zdravotn&#xED;ctva a soci&#xE1;lnej pr&#xE1;ce sv. Al&#x17E;bety</narrative>
  </participating-org>
  <other-identifier ref="2015000110" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-15" type="2"></activity-date>
  <activity-date iso-date="2017-12-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">St. Phillip Neri Primary School Joska</narrative>
   </organisation>
   <email>philip.neri.school@gmail.com</email>
   <mailing-address>
    <narrative xml:lang="EN">St. Phillip Neri Primary School Joska, P.O.Box 18827, Nairobi, 00500</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location ref="248">
   <location-id code="15201495" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Nairobi</narrative>
   </name>
   <administrative code="248" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.28333 36.83333</pos>
   </point>
   <feature-designation code="A.ADM1"></feature-designation>
  </location>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2015000110">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-07"></transaction-date>
   <value currency="EUR" value-date="2015-10-07">-247194</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Phillip Neri Primary School Joska</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000110">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-07"></transaction-date>
   <value currency="EUR" value-date="2015-10-07">247194</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Phillip Neri Primary School Joska</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000110">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-07"></transaction-date>
   <value currency="EUR" value-date="2015-10-07">140000</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Phillip Neri Primary School Joska</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000110">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-07"></transaction-date>
   <value currency="EUR" value-date="2015-10-07">23000</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Phillip Neri Primary School Joska</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2015000110">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-07"></transaction-date>
   <value currency="EUR" value-date="2015-10-07">84193</value>
   <receiver-org>
    <narrative xml:lang="EN">St. Phillip Neri Primary School Joska</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2015-ke-1-1">
   <title>
    <narrative xml:lang="EN">SAMRS/2015/KE/1/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <result type="1">
   <title>
    <narrative xml:lang="EN"></narrative>
   </title>
   <description>
    <narrative xml:lang="SK">&lt;p&gt;- aktivita 1.2.3 Motiva&#x10D;n&#xE9; semin&#xE1;re pre &#x161;tudentov &#x2013; 3 semin&#xE1;re pre celkovo 188 &#x17E;iakov&lt;br /&gt;- aktivita 1.2.5 Organiz&#xE1;cia &#x161;kolen&#xED; pre u&#x10D;ite&#x13E;ov &#x2013; celkovo 10 &#x161;kolen&#xED; pre 18 u&#x10D;ite&#x13E;ov&lt;br /&gt;- aktivita 1.2.6 Realiz&#xE1;cia praktick&#xE9;ho a inovovan&#xE9;ho vyu&#x10D;ovania &#x2013; v kraj&#x10D;&#xED;rskej, drev&#xE1;rskej dielni (187 det&#xED;) a pokra&#x10D;ovala v&#xFD;u&#x10D;ba v umeleck&#xFD;ch smeroch (275 det&#xED;)&lt;br /&gt;- aktivita 1.2.7 Podpora pri uplatnen&#xED; na trhu pr&#xE1;ce pre absolventov &#x161;koly &#x2013; 5 dn&#xED; otvoren&#xFD;ch dver&#xED;, na ktor&#xFD;ch sa z&#xFA;&#x10D;astnilo 13 potencion&#xE1;lnych zamestn&#xE1;vate&#x13E;ov bud&#xFA;cich absolventov a 280 det&#xED;&lt;/p&gt;</narrative>
   </description>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN"></narrative>
    </title>
   </indicator>
  </result>
  <crs-add>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
