<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/samrs-2020-samrs-2020-d-1-1-45" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2020000282</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Volunteer Project in Uganda 2</narrative>
   <narrative xml:lang="SK">Vyslanie dobrovo&#x13E;n&#xED;ka do Ugandy 2</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Caritas Slovakia started implementing project SAMRS/2019/SSA/1/4 entited &#x201E;Vocational education for young refugees from South Sudan&#x201C;. The education takes place in vocational schools in northern Uganda where the refugees fled because of the unsafe situation in South Sudan. Caritas volunteers working in the children centre also take part in the monitoring and administrative support of the project. The intention of this volunteer proposal is to continue with these activities and combine them with the support and development of children in the centre. The main focus of the volunteer will be as follows: &#x2022; Assistance with the monitoring and reporting of the vocational training project for refugees from South Sudan directly on the spot &#x2022; Formal and informal education of children (assistance with preparation for school, organizing after-school and weekend activities) &#x2022; Networking and regular visit of local schools where the children from the Caritas sponsorship program are placed &#x2022; Assistance with the administrative work in cooperation with local staff &#x2022; Contribution to the publication and PR work of SKCH &#x2013; story writing, taking of pictures, social media contributions &#x2022; In case of a specific talent of the volunteer there is a possibility to assist also in the tailoring or carpentry workshop as well as to lead specific music or art club for children The job description for the volunteer will be adjusted based on his/her experience and background as well as the specific needs of the project partner in the given period. Because of the rural setup of the centre we always send minimum of two volunteers in two 6-month-long cycles. The volunteers can provide support to each other and ensure the continuity of the implemented activities. The project is in accordance with the mid-term strategy of development cooperation of the Slovak Republic for the years 2019 &#x2013; 2023. One of its components is vocational training and job creation with the goal of solving the causes of migration and poverty reduction.</narrative>
   <narrative xml:lang="SK">Slovensk&#xE1; katol&#xED;cka charita za&#x10D;ala v auguste 2019 realizova&#x165; projekt SAMRS/2019/SSA/1/4 s n&#xE1;zvom &#x201E;Odborn&#xE9; vzdel&#xE1;vanie pre mlad&#xFD;ch ute&#x10D;encov z Ju&#x17E;n&#xE9;ho Sud&#xE1;nu&#x201C;. Vzdel&#xE1;vanie sa realizuje v odborn&#xFD;ch &#x161;kol&#xE1;ch na severe Ugandy, kam sa ute&#x10D;enci uch&#xFD;lili v d&#xF4;sledku nestabilnej situ&#xE1;cie v Ju&#x17E;nom Sud&#xE1;ne. Na monitoringu a pr&#xED;prave podkladov na projektov&#xE9; spr&#xE1;vy sa podie&#x13E;aj&#xFA; aj rozvojov&#xED; dobrovo&#x13E;n&#xED;ci, ktor&#xED; p&#xF4;sobia v centre pre deti na severe Ugandy. Je z&#xE1;merom tohto projektu v tejto &#x10D;innosti pokra&#x10D;ova&#x165; a kombinova&#x165; ju s podporou a rozvojom det&#xED; v centre (vi&#x10F; projekt Vyslanie dobrovo&#x13E;n&#xED;ka do Ugandy 1) Hlavn&#xE9; &#x10D;innosti dobrovo&#x13E;n&#xED;ka bud&#xFA; nasledovn&#xE9;: &#x2022; Asistencia pri monitoringu a reportingu projektu vzdel&#xE1;vania ute&#x10D;encov z Ju&#x17E;n&#xE9;ho Sud&#xE1;nu priamo na mieste &#x2022; V&#x161;estrann&#xFD; rozvoj det&#xED; v centre (poobedn&#xE9; a ve&#x10D;ern&#xE9; dou&#x10D;ovanie, organizovanie vo&#x13E;no&#x10D;asov&#xFD;ch aktiv&#xED;t). &#x2022; Kontakt s miestnymi &#x161;kolami, kde sa u&#x10D;ia deti z centra a deti zaraden&#xE9; do projektu Adopcia na dia&#x13E;ku&#xAE; &#x2022; Pomoc pri administrat&#xED;ve a reportovan&#xED; projektov&#xFD;ch aktiv&#xED;t SKCH. &#x2022; Pomoc pri publika&#x10D;nej a PR &#x10D;innosti pre SKCH &#x2013; dod&#xE1;vanie podkladov na &#x10D;l&#xE1;nky, fotky, pr&#xED;spevky na soci&#xE1;lne m&#xE9;di&#xE1; &#x2022; V pr&#xED;pade &#x161;pecifick&#xE9;ho talentu dobrovo&#x13E;n&#xED;ka existuje mo&#x17E;nos&#x165; asistencie pri v&#xFD;u&#x10D;be v kraj&#x10D;&#xED;rskej alebo stol&#xE1;rskej dielni, vedenie hudobn&#xFD;ch alebo in&#xFD;ch umeleck&#xFD;ch kr&#xFA;&#x17E;kov N&#xE1;pl&#x148; pr&#xE1;ce bude prisp&#xF4;soben&#xE1; danostiam a sk&#xFA;senostiam dobrovo&#x13E;n&#xED;ka ako aj konkr&#xE9;tnym potreb&#xE1;m projektov&#xE9;ho partnera v danom obdob&#xED;. Vzh&#x13E;adom na od&#x13E;ahlos&#x165; miesta, kde projektov&#xFD; partner p&#xF4;sob&#xED; vysielame do projektu minim&#xE1;lne dvoch dobrovo&#x13E;n&#xED;kov v dvoch 6-mesa&#x10D;n&#xFD;ch turnusoch. Dobrovo&#x13E;n&#xED;ci si tak navz&#xE1;jom poskytuj&#xFA; podporu a podie&#x13E;aj&#xFA; sa na zabezpe&#x10D;en&#xED; kontinuity realizovan&#xFD;ch aktiv&#xED;t. Projekt je v s&#xFA;lade so strednodobou strat&#xE9;giou rozvojovej spolupr&#xE1;ce SR na roky 2019 &#x2013; 2023. Jeho s&#xFA;&#x10D;as&#x165;ou je remeseln&#xE9; vzdelanie vr&#xE1;tane tvorby pracovn&#xFD;ch miest s cie&#x13E;om prispenia k rie&#x161;eniu pr&#xED;&#x10D;in vzniku migr&#xE1;cie a celkov&#xE9;mu odstra&#x148;ovaniu chudoby.</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">Slovensk&#xE1; katol&#xED;cka charita</narrative>
  </participating-org>
  <other-identifier ref="2020000282" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-15" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">SLOVAK CATHOLIC CARITAS GIFT OF LOVE</narrative>
   </organisation>
   <email>vittek@charita.sk</email>
   <mailing-address>
    <narrative xml:lang="EN">SLOVAK CATHOLIC CARITAS GIFT OF LOVE, P.O.Box 95, Adjumani, Uganda, UG</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="UG" percentage="100"></recipient-country>
  <location ref="285">
   <location-id code="17178314" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Republic of Uganda</narrative>
   </name>
   <administrative code="285" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.25 32.5</pos>
   </point>
   <feature-designation code="A.PCLI"></feature-designation>
  </location>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2020000282">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-15"></transaction-date>
   <value currency="EUR" value-date="2020-10-15">6500</value>
   <receiver-org>
    <narrative xml:lang="EN">SLOVAK CATHOLIC CARITAS GIFT OF LOVE</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/samrs-2020-samrs-2020-d-1-1-45">
   <title>
    <narrative xml:lang="EN">SAMRS/2020/SAMRS/2020/D/1/1/45</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
   <channel-code>22000</channel-code>
  </crs-add>
 </iati-activity>
</iati-activities>
