<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/cetir-2014-me-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000027</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Internship of Montenegrin Diplomat of Ministry of Foreign Affairs and European Integration of Montenegro Sanja Radovic on Ministry of Foreign and European Affairs, Ministry of Economy and Ministry of Environment of the Slovak Republic</narrative>
   <narrative xml:lang="SK">St&#xE1;&#x17E; &#x10D;iernohorskej diplomatky Ministerstva zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych integr&#xE1;ci&#xED; &#x10C;iernej Hory Sanji Radovi&#x107; na MZVaEZ SR, MH SR a M&#x17D;P SR</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">&lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;Term&#xED;n: &lt;font face=&quot;Calibri&quot; size=&quot;3&quot;&gt;&lt;font face=&quot;Calibri&quot; size=&quot;3&quot;&gt;Q1 2014 &#x2013; d&#x13A;&#x17E;ka st&#xE1;&#x17E;e &lt;b&gt;jeden mesiac &lt;/b&gt;na z&#xE1;klade dohovoru s&#xA0;gestorsk&#xFD;m odborom &lt;/font&gt;&lt;/font&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;Ubytovanie: Hotel Maty&#x161;&#xE1;k (najbli&#x17E;&#x161;&#xED; ku MZVaEZ SR)&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;&lt;/p&gt; &lt;p&gt;&lt;font face=&quot;Calibri&quot; size=&quot;3&quot;&gt;&lt;font face=&quot;Calibri&quot; size=&quot;3&quot;&gt;&lt;font face=&quot;Calibri&quot; size=&quot;3&quot;&gt;Aktivita u&#x17E; bola prediskutovan&#xE1; na viacer&#xFD;ch &#xFA;rovniach pri stretnut&#xED; R-4TEO s&#xA0;hlavn&#xFD;m vyjedn&#xE1;va&#x10D;om &#x10C;H a&#xA0;tie&#x17E; pri pr&#xED;le&#x17E;itosti n&#xE1;v&#x161;tevy PPVL a&#xA0;MiZVaEZ &#x10C;iernej Hory I. Luk&#x161;i&#x107;a &lt;/font&gt;&lt;/font&gt;&lt;/font&gt;v&#xA0;SR 9. decembra.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;Zaradenie v&#xA0;r&#xE1;mci st&#xE1;&#x17E;e: Z&#xDA; Podgorica navrhol, aby &lt;b&gt;4TEO&lt;/b&gt; bol gestorsk&#xFD;m odborom st&#xE1;&#x17E;e S. Radovi&#x107;.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;P&#xF4;sobenie na MZVaEZ a&#xA0;in&#xFD;ch rezortoch&#xA0;bolo potrebn&#xE9;&#xA0;prisp&#xF4;sobi&#x165; profilu st&#xE1;&#x17E;istky, jej zaradeniu na MZVaEI &#x10C;H a&#xA0;jej potreb&#xE1;m - Sanja Radovi&#x107; &#xA0;je zaraden&#xE1; na Sekcii pre Eur&#xF3;pske z&#xE1;le&#x17E;itosti MZVaEI &#x10C;H, m&#xE1; na starosti implement&#xE1;ciu Stabiliza&#x10D;nej a&#xA0;asocia&#x10D;nej dohody. Je s&#xFA;&#x10D;as&#x165;ou negocia&#x10D;n&#xE9;ho t&#xED;mu &#x10C;H, &lt;font face=&quot;Calibri&quot; size=&quot;3&quot;&gt;&lt;font face=&quot;Calibri&quot; size=&quot;3&quot;&gt;&lt;font face=&quot;Calibri&quot; size=&quot;3&quot;&gt;zast&#xE1;va funkciu tajomn&#xED;&#x10D;ky PS &#xA0;pre pr&#xED;stupov&#xE9; kapitoly 15 Energetika a&#xA0;27 &#x17D;ivotn&#xE9; prostredie.&lt;/font&gt;&lt;/font&gt;&lt;/font&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;Okrem 4TEO preto Z&#xDA; Podgorica navrhol aj p&#xF4;sobenia na sekcii SEZA (EUPO/Odd. sektor&#xE1;lnych polit&#xED;k, pr&#xED;p. OVZI) a&#xA0;tie&#x17E; na MH SR &#x2013; Sekcia energetiky a&#xA0;M&#x17D;P SR (Sekcia environment&#xE1;lneho hodnotenia a&#xA0;riadenia, Odbor odpadov&#xE9;ho hospod&#xE1;rstva/Odbor environment&#xE1;lnych riz&#xED;k a biologickej bezpe&#x10D;nosti).&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;left&quot;&gt;D&#x13A;&#x17E;ku pobytu na jednotliv&#xFD;ch &#xFA;tvaroch&#xA0;bola prisp&#xF4;soben&#xE1; potreb&#xE1;m st&#xE1;&#x17E;istky, po dohovore s&#xA0;gestorsk&#xFD;m odborom.&lt;/p&gt;</narrative>
   <narrative xml:lang="EN">&lt;p&gt;Regarding previous agreement, Montenegrin General director for European Affairs Ms. Sne&#x17E;ana Radovi&#x107; informed that Montenegro was ready to send a young diplomat, Ms. Sanja Radovi&#x107; on internship at the Ministry of Foreign Affairs of the Slovak Republic. Namely, Ms. Radovi&#x107; is actively engaged on the EU affairs in the Ministry of Foreign Affairs and European Integration for three years, and she is a Bachelor of Political Science. Ms. Radovic started working on 1 September 2011 as a &#x201C;Gavro Vukovic&#x201D; scholarship holder, being the best student in her academic generation. She is in charge of following the implementation of the Stabilization and Association Agreement for the area of transport, energy, environment and regional development. She is also secretary of the Working Groups for negotiation chapters 15 &#x2013; Energy and 27 &#x2013; Environment. Regarding her professional duties, it would be quite useful if she could acquire new experience and knowledge in those areas in order to implement them after returning.&lt;/p&gt; &lt;p&gt;As the negotiation chapters 15 and 27 are complex and contain the so called &#x201C;tough acquis&#x201D; Ms Radovic planned to get acquainted with the functioning of the mechanism of waste management in the Slovak Republic, since it is the most challenging and financially very demanding issue that Montenegro has been facing. Specifically, she wanted to examine the functioning of the principles of removing of hazardous waste, as well as collecting and recycling waste.&lt;/p&gt; &lt;p&gt;While examining 15th chapter &#x2013;Energy, one of the most challenging issues for Montenegro is required 90 days storage of emergency oil stocks. In this regard, Ms Radovic planned to examine how this mechanism is functioning in Slovakia and who is in charge for the storage of these reserves. Finally, it was of essential importance she could meet with the general process of harmonization of national legislation with the EU acquis.&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">MZVaEZ SR, MH SR, M&#x17D;P SR</narrative>
  </participating-org>
  <other-identifier ref="2014000027" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-03-02" type="2"></activity-date>
  <activity-date iso-date="2014-03-29" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych integr&#xE1;ci&#xED; &#x10C;iernej Hory</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych integr&#xE1;ci&#xED; &#x10C;iernej Hory</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ME" percentage="100"></recipient-country>
  <location ref="065">
   <administrative code="065" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="2014000027">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-17"></transaction-date>
   <value currency="EUR" value-date="2014-01-17">1732</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych integr&#xE1;ci&#xED; &#x10C;iernej Hory</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000027">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-17"></transaction-date>
   <value currency="EUR" value-date="2014-01-17">1732</value>
   <receiver-org>
    <narrative xml:lang="EN">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych integr&#xE1;ci&#xED; &#x10C;iernej Hory</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/cetir-2014-me-1">
   <title>
    <narrative xml:lang="EN">CETIR/2014/ME/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
 </iati-activity>
</iati-activities>
