<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/cetir-2013-me-4" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2013000026</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SK">Podpis R&#xE1;mcovej dohody o spolupr&#xE1;ci s Justi&#x10D;nou akad&#xE9;miou SR</narrative>
   <narrative xml:lang="EN">Signing of the Framework Agreement on cooperation with the Judicial Academy of the Slovak Republic</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">&lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Riadite&#x13E; JA SR JUDr. Peter Hulla po z&#xED;skan&#xED; s&#xFA;hlasu EJTN, samostatnej organiz&#xE1;cie, ktor&#xE1; zdru&#x17E;uje n&#xE1;rodn&#xE9; in&#x161;tit&#xFA;cie v&#xFD;lu&#x10D;ne zodpovedn&#xE9; za vzdel&#xE1;vanie sudcov a prokur&#xE1;torov v Eur&#xF3;pskej &#xFA;nii, pozval dvoch &#xFA;&#x10D;astn&#xED;kov z&#xA0;&#x10C;iernej Hory&#xA0; na semin&#xE1;r v r&#xE1;mci v&#xFD;menn&#xE9;ho projektu justi&#x10D;n&#xFD;ch akad&#xE9;mi&#xED; kraj&#xED;n V4 a Nemecka &#x201E;&lt;i&gt;EJTN Regional Exchange Project&lt;/i&gt;&#x201C;. Nako&#x13E;ko semin&#xE1;r organizovala EJTN, nebolo mo&#x17E;n&#xE9; preplati&#x165; v&#xFD;davky &#x17E;iadnych &#xFA;&#x10D;astn&#xED;kov mimo kraj&#xED;n E&#xDA; o&#xA0;&#x10D;o EJTN Justi&#x10D;n&#xE1; akad&#xE9;mia SR vopred &#x17E;iadala mimoriadnym listom. Financovanie prostredn&#xED;ctvom EJTN nebolo dovolen&#xE9; ani vzh&#x13E;adom na nov&#xFD; status &#x10C;iernej Hory ako pozorovate&#x13E;a v EJTN. Semin&#xE1;r sa uskuto&#x10D;nil&#xA0;v priestoroch JA SR v Om&#x161;en&#xED; v d&#x148;och 23.-27. septembra 2013.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;V&#xA0;r&#xE1;mci tejto &#x161;tudijnej n&#xE1;v&#x161;tevy do&#x161;lo aj k&#xA0;&lt;b&gt;podpisu R&#xE1;mcovej dohody o&#xA0;spolupr&#xE1;ci s&#xA0;Justi&#x10D;nou akad&#xE9;miou SR &lt;/b&gt;a&lt;b&gt;&#xA0;Centrom pre vzdel&#xE1;vanie nosite&#x13E;ov s&#xFA;dnych funkci&#xED; &#x10C;H &lt;/b&gt;d&#x148;a 23. septembra 2013, ktor&#xE9;ho text bol vopred dohodnut&#xFD; p&#xED;somnou cestou v&#xA0;priebehu augusta. Pr&#xED;tomn&#xFD;m bol aj Wojciech Postulski, nov&#xFD; gener&#xE1;lny tajomn&#xED;k EJTN, ktor&#xFD; bol zvolen&#xFD; na Valnom zhroma&#x17E;den&#xED; EJTN v Dubline v j&#xFA;ni 2013. Na rovnakom Valnom zhroma&#x17E;den&#xED; bolo &#x10D;iernohorsk&#xE9; vzdel&#xE1;vacie centrum zvolen&#xE9; za pozorovate&#x13E;a EJTN.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Toto s&#xFA; d&#xF4;vody, pre&#x10D;o riadite&#x13E; JA SR Peter Hulla navrhol, aby v&#x161;etky tieto osoby boli pr&#xED;tomn&#xE9; pri podpise zmluvy. Z&#xE1;rove&#x148; bol Wojciech Postulski k&#x13E;&#xFA;&#x10D;ovou osobou pri podstatnej reforme Po&#x13E;skej akad&#xE9;mie a vzdel&#xE1;vacieho syst&#xE9;mu sudcov (National School for Judges and Public Prosecution), a preto vedenie JA SR v Om&#x161;en&#xED; v pondelok doobeda sprostredkovalo pracovn&#xE9; stretnutie kolegyniam z &#x10C;H s Wojciechom Postulskim oh&#x13E;adne pozit&#xED;vnych sk&#xFA;senost&#xED; pri reform&#xE1;ch justi&#x10D;nej akad&#xE9;mie.&lt;/p&gt;</narrative>
   <narrative xml:lang="EN">&lt;p&gt;In 2013&#xA0;the&#xA0;four groups in the field of justice under the program activities CETIR visited Slovakia. One of them was focused on &quot; Judicial Academy , Slovak model and experience.&quot; Visit resulted in a proposal for closer cooperation between the Montenegrin Centre and the Judicial Academy of the Slovak Republic .&lt;br /&gt;&lt;br /&gt;Director of Judicial Academy of the Slovak Republic, JUDr . Peter Hulla, after obtaining consent from the&#xA0;EJTN (the independent organization that brings together national institutions solely responsible for the training of judges and prosecutors in the European Union), invited two participants from Montenegro for seminar held as part of&#xA0;an exchange project&#xA0;between judicial academies of the V4 countries&#xA0;and Germany named&#xA0;&quot; EJTN Regional Exchange Project &quot;. The seminar took place at the premises of the Judicial Academy of the Slovak Republic in Om&#x161;enie&#xA0;from 23 through 27 September, 2013.&lt;br /&gt;&lt;br /&gt;Purpose of this&#xA0;study visit was also to sign a framework agreement on cooperation with the Judicial Academy of the Slovak Republic and the Centre for Education for Holders of Judicial Office&#xA0;in Montenegro&#xA0;on September 23, 2013. Mr. Wojciech Postulski , EJTN new Secretary-General, was also present&#xA0;in Om&#x161;enie.&#xA0;Postulski was elected&#xA0;during the EJTN General Assembly&#xA0;in Dublin in June 2013. At the same General Assembly this Montenegrin educational center was elected as an&#xA0;observer institution within EJTN .&lt;br /&gt;&lt;br /&gt;&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN"></narrative>
  </participating-org>
  <other-identifier ref="2013000026" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-09-22" type="2"></activity-date>
  <activity-date iso-date="2013-09-25" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Centrum pre vzdel&#xE1;vanie nosite&#x13E;ov s&#xFA;dnych funkci&#xED; &#x10C;H</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Centrum pre vzdel&#xE1;vanie nosite&#x13E;ov s&#xFA;dnych funkci&#xED; &#x10C;H</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ME" percentage="100"></recipient-country>
  <location ref="065">
   <administrative code="065" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="11430" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2013000026">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-18"></transaction-date>
   <value currency="EUR" value-date="2013-09-18">1758</value>
   <receiver-org>
    <narrative xml:lang="EN">Centrum pre vzdel&#xE1;vanie nosite&#x13E;ov s&#xFA;dnych funkci&#xED; &#x10C;H</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2013000026">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-09-18"></transaction-date>
   <value currency="EUR" value-date="2013-09-18">1758</value>
   <receiver-org>
    <narrative xml:lang="EN">Centrum pre vzdel&#xE1;vanie nosite&#x13E;ov s&#xFA;dnych funkci&#xED; &#x10C;H</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/cetir-2013-me-4">
   <title>
    <narrative xml:lang="EN">CETIR/2013/ME/4</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
 </iati-activity>
</iati-activities>
