<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.02" linked-data-uri="http://www.slovakdev.sk/detail-pomoci/cetir-2014-vn-1" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-69-2-2014000341</iati-identifier>
  <reporting-org ref="XM-DAC-69-1" type="10">
   <narrative xml:lang="SK">Ministerstvo zahrani&#x10D;n&#xFD;ch vec&#xED; a eur&#xF3;pskych z&#xE1;le&#x17E;itost&#xED; SR</narrative>
   <narrative xml:lang="EN">Ministry of Foreign and European Affairs of the Slovak Republic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">&quot;Exchange of Best Practices in the Field of Illegal Migration, Smuggling and Trafficking&quot; - a workshop rganized by the National Unit for Combating Illegal Migration</narrative>
   <narrative xml:lang="SK">&#x201E;V&#xFD;mena najlep&#x161;&#xED;ch sk&#xFA;senost&#xED; v oblasti neleg&#xE1;lnej migr&#xE1;cie, prev&#xE1;dza&#x10D;stva a obchodovania s &#x13E;u&#x10F;mi&#x201C; - workshop organizovan&#xFD; N&#xE1;rodnou jednotkou boja proti neleg&#xE1;lnej migr&#xE1;cii</narrative>
  </title>
  <description>
   <narrative xml:lang="SK">&lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;&#xDA;tvar N&#xE1;rodnej jednotky boja proti neleg&#xE1;lnej migr&#xE1;cii &#xDA;radu hrani&#x10D;nej a cudzineckej pol&#xED;cie Prez&#xED;dia Policajn&#xE9;ho zboru (NJBPNM &#xDA;HCP P PZ) realizoval v&#xA0;r&#xE1;mci &lt;i&gt;Programu Ministerstva zahrani&#x10D;n&#xFD;ch vec&#xED; Slovenskej republiky na odovzd&#xE1;vanie sk&#xFA;senost&#xED; z&#xA0;integr&#xE1;cie a&#xA0;reforiem &lt;/i&gt;aktivitu &#x201E;Semin&#xE1;r - odovzd&#xE1;vanie najlep&#x161;&#xED;ch sk&#xFA;senost&#xED; z integr&#xE1;cie a&#xA0;reforiem v&#xA0;oblasti boja proti neleg&#xE1;lnej migr&#xE1;cii, prev&#xE1;dza&#x10D;stvu a&#xA0;obchodovaniu s &#x13E;u&#x10F;mi&#x201C; a&#xA0;to formou n&#xE1;v&#x161;tevy partnersk&#xE9;ho &#xFA;tvaru vo Vietnamskej socialistickej republike.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Cie&#x13E;om semin&#xE1;ra vo Vietname bolo uskuto&#x10D;ni&#x165; aktivitu v&#xA0;r&#xE1;mci programu CETIR - &lt;b&gt;Centrum pre transfer sk&#xFA;senost&#xED; z&#xA0;integr&#xE1;cie a&#xA0;reforiem&lt;/b&gt; a&#xA0;to formou 2 d&#x148;ov&#xE9;ho semin&#xE1;ra pre vietnamsk&#xFD; imigra&#x10D;n&#xFD; &#xFA;rad zaoberaj&#xFA;ci sa problematikou organizovanej neleg&#xE1;lnej migr&#xE1;cie. Semin&#xE1;r zabezpe&#x10D;ili po organiza&#x10D;nej a&#xA0;obsahovej str&#xE1;nke 2 pracovn&#xED;ci NJBPNM &#xDA;HCP P PZ a&#xA0;pracovn&#xED;k OCP &#xDA;HCP P PZ v&#xA0;spolupr&#xE1;ci s&#xA0;konzulom SR v Hanoji p. Hava&#x161;i.&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;&lt;/p&gt; &lt;p dir=&quot;ltr&quot; align=&quot;justify&quot;&gt;Po&#x10D;as semin&#xE1;ra predstavili z&#xE1;stupcovia NJBPNM legislat&#xED;vu E&#xDA; na boj proti neleg&#xE1;lnemu pris&#x165;ahovalectvu a obchodovaniu s &#x13E;u&#x10F;mi, medzin&#xE1;rodn&#xE9; mechanizmy, ktor&#xE9; zabezpe&#x10D;ia &#xFA;&#x10D;inn&#xFA; v&#xFD;menu inform&#xE1;ci&#xED; medzi pr&#xED;slu&#x161;n&#xFD;mi org&#xE1;nmi.&lt;/p&gt;</narrative>
   <narrative xml:lang="EN">&lt;p&gt;&lt;b&gt;National Unit of Combating Illegal Migration of the&#xA0;Bureau of Border and Alien Police of the Presidium of the Police Force&#xA0;&lt;/b&gt;implemented&#xA0;thank to support of CETIR - program of&#xA0;the Ministry of Foreign and European Affairs of the Slovak Republic&#xA0;for sharing experiences of integration and reforms -&#xA0;seminar&#xA0;focused on&#xA0;transfer of best practices of integration and reform in the fight against illegal migration, smuggling and trafficking&#xA0;of human beings&quot; during&#xA0;peer visit of the&#xA0;unit in Vietnam.&lt;/p&gt; &lt;p&gt;The two-day seminar was organized for Vietnamese Immigration Department dealing with the issue of organized illegal migration. During the seminar, the representatives of the Slovak National Unit introduced international and the EU&#xA0;legislation to combat illegal immigration and human trafficking&#xA0;through&#xA0;international mechanisms to ensure effective exchange of information between competent authorities.&lt;/p&gt;</narrative>
  </description>
  <participating-org ref="XM-DAC-69-2" role="2" type="10">
   <narrative xml:lang="EN">N&#xE1;rodn jednotka boja proti neleg&#xE1;lnej migr&#xE1;cii &#xDA;radu hrani&#x10D;nej a cudzineckej pol&#xED;cie Prez&#xED;dia Policajn&#xE9;ho zboru (NJBPNM &#xDA;HCP P</narrative>
  </participating-org>
  <other-identifier ref="2014000341" type="A2">
   <owner-org ref="XM-DAC-69-2">
    <narrative xml:lang="EN">Slovak Aid</narrative>
    <narrative xml:lang="SK">Slovak Aid</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-04-22" type="2"></activity-date>
  <activity-date iso-date="2014-04-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Immigration Office of the Socialist Republic of Vietnam</narrative>
   </organisation>
   <mailing-address>
    <narrative xml:lang="EN">Immigration Office of the Socialist Republic of Vietnam</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="VN" percentage="100"></recipient-country>
  <location ref="769">
   <administrative code="769" level="1" vocabulary="G1"></administrative>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="2014000341">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-14"></transaction-date>
   <value currency="EUR" value-date="2014-03-14">4964</value>
   <receiver-org>
    <narrative xml:lang="EN">Immigration Office of the Socialist Republic of Vietnam</narrative>
   </receiver-org>
  </transaction>
  <transaction ref="2014000341">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-03-14"></transaction-date>
   <value currency="EUR" value-date="2014-03-14">4964</value>
   <receiver-org>
    <narrative xml:lang="EN">Immigration Office of the Socialist Republic of Vietnam</narrative>
   </receiver-org>
  </transaction>
  <document-link format="TEXT/HTML" url="http://www.slovakdev.sk/detail-pomoci/cetir-2014-vn-1">
   <title>
    <narrative xml:lang="EN">CETIR/2014/VN/1</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
 </iati-activity>
</iati-activities>
