<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078619</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Hacia una cultura pol&#xED;tica de derechos: juventudes que transforman pol&#xED;ticas p&#xFA;blicas.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Las poblaciones de los estratos m&#xE1;s empobrecidos, cuentan con un acceso diferente a los espacios de participaci&#xF3;n activa y en la toma de decisiones sobre pol&#xED;ticas p&#xFA;blicas orientadas a reducir pobreza y desigualdad. La situaci&#xF3;n se extrema en la poblaci&#xF3;n m&#xE1;s joven y mujeres, dada la hegemon&#xED;a de la cultura machista y adultoc&#xE9;ntrica. As&#xED; la poblaci&#xF3;n m&#xE1;s vulnerable y m&#xE1;s afectada por la ausencia de pol&#xED;ticas p&#xFA;blicas espec&#xED;ficas a sus condiciones, no tiene suficiente peso para incidir directamente en su bienestar. Los j&#xF3;venes que viven en barrios empobrecidos del DN, se ven afectados por dificultad para acceder a empleos dignos, educaci&#xF3;n de calidad, adem&#xE1;s de vivir en zonas con altos niveles de violencia, que afecta m&#xE1;s a las mujeres. Ellos identifican como problemas graves: delincuencia, embarazo adolescente, desempleo, falta de energ&#xED;a el&#xE9;ctrica, bajos niveles de educaci&#xF3;n, bajos ingresos, estigmatizaci&#xF3;n, discriminaci&#xF3;n en aplicaci&#xF3;n de leyes, poca participaci&#xF3;n democr&#xE1;tica (salvo periodos electorales) y predominio del clientelismo. Estos temas afectan de manera distinta a hombres y mujeres y por ello necesitan pol&#xED;ticas p&#xFA;blicas sensibles al g&#xE9;nero. A pesar de las dificultades, se ha experimentado avances en RD en cuando a descentralizaci&#xF3;n, con muchas expectativas por parte de la sociedad, dado que impulsa autonom&#xED;a local del poder a partir de la transferencia de recursos y funciones y creando mecanismos de participaci&#xF3;n en gesti&#xF3;n p&#xFA;blica. Los mecanismos planteados en el marco legal han permitido a la sociedad civil aumentar oportunidades de participar en la definici&#xF3;n de asuntos p&#xFA;blicos que inciden directamente en su bienestar. Sin embargo, a pesar del marco legal favorable para la participaci&#xF3;n p&#xFA;blica, la ciudadan&#xED;a no est&#xE1; suficientemente empoderada de sus derechos. No hay un verdadero seguimiento que asegure que las problem&#xE1;ticas que afectan a la poblaci&#xF3;n est&#xE9;n tomadas en cuenta en la definici&#xF3;n y aplicaci&#xF3;n de las pol&#xED;ticas p&#xFA;blicas y dando m&#xE1;s posibilidades de participaci&#xF3;n. Es as&#xED; que este proyecto quiere contribuir a la participaci&#xF3;n activa en pol&#xED;ticas p&#xFA;blicas de la juventud empobrecida, a trav&#xE9;s del impulso de cambios en la cultura clientelar hacia una de derechos, esto en 5 barrios de la circunscripci&#xF3;n 3 del DN. La estrategia consiste en fortalecer la capacidad de de j&#xF3;venes (organizados y nos organizados) de la zona en: participaci&#xF3;n ciudadana, democracia y pol&#xED;ticas p&#xFA;blicas, fomentar el pensamiento cr&#xED;tico y transformar imaginarios. Se prev&#xE9; un componente de fortalecimiento de organizaci&#xF3;n barrial de j&#xF3;venes, articulaci&#xF3;n interbarrial y con otros espacios del movimiento social para favorecer su capacidad de incidencia. Asimismo se desarrollar&#xE1; de una estrategia de incidencia y una campa&#xF1;a para impulsar la definici&#xF3;n y la aplicaci&#xF3;n de pol&#xED;ticas p&#xFA;blicas que combatan las violencias, favoreciendo el ejercicio de los derechos individuales y colectivos de la juventud en los sector barriales de la zona de intervenci&#xF3;n.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-238" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Interm&#xF3;n-Oxfam</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078619-DOM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="DO" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">296012.75</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
