<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-039645</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Artesan&#xED;a: Cultura y Desarrollo en la Provincia de Santiago</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Cultura e identidad son conceptos inseparables, que a la vez act&#xFA;an como base y dan contenido al devenir social en todos sus aspectos: econ&#xF3;mico, pol&#xED;tico, educacional, etc. Esos principios han regido la concepci&#xF3;n del proyecto, estructurado por el Centro Le&#xF3;n utilizando la cultura y la identidad como ejes articuladores. La artesan&#xED;a fue y es un componente esencial en la identidad cultural de nuestros pueblos pues conjuga habilidades, el uso de recursos materiales propios de un grupo social y un vasto arsenal de saberes tradicionales que pertenecen al patrimonio intangible, todo lo cual se articula para la fabricaci&#xF3;n de objetos que cumplen una funci&#xF3;n utilitaria, comercial, est&#xE9;tica, ceremonial y espiritual dentro de la sociedad. En torno a la actividad artesanal, los pueblos encuentran un punto vital de cohesi&#xF3;n. Desde la perspectiva econ&#xF3;mica, la artesan&#xED;a no solo da soluci&#xF3;n a numerosas necesidades de las sociedades nacionales, tambi&#xE9;n tiene un peso importante en la industria del turismo, sector en continuo crecimiento y que desde hace d&#xE9;cadas ha pasado a ser la principal fuente generadora de ingresos para numerosos pa&#xED;ses del Caribe. A la luz de ese crecimiento y tomando en cuenta el lugar que el turismo tendr&#xE1; en el futuro de la econom&#xED;a caribe&#xF1;a, el papel de las artesan&#xED;as para la consolidaci&#xF3;n de la marca-pa&#xED;s en cualquier naci&#xF3;n se torna esencial. La artesan&#xED;a dominicana no tiene hoy la presencia que podr&#xED;a en el mercado y esta es una circunstancia que debe ser revertida con inteligencia y tes&#xF3;n pues el trabajo artesanal ayuda a consolidar la identidad de los destinos tur&#xED;sticos, a la vez que genera empleos, propicia desarrollo, fomenta la conciencia medioambiental, las tradiciones y la cohesi&#xF3;n social en torno a la cultura reconocida como propia. El estudio y consecuente est&#xED;mulo a la actividad artesanal, si se plantea desde una correcta perspectiva cultural y no solamente de mercado, puede ofrecer soluciones para el desarrollo del sector sin perder de vista el necesario equilibro entre los factores creatividad, identidad, conciencia medioambiental, productividad y comercializaci&#xF3;n, todo lo cual redundar&#xE1; en un mejor posicionamiento de la producci&#xF3;n nacional y sus valores. Utilizando una metodolog&#xED;a de investigaci&#xF3;n-acci&#xF3;n, el presente proyecto ha sido dise&#xF1;ado para su ejecuci&#xF3;n durante dieciocho meses en la Provincia de Santiago, Rep&#xFA;blica Dominicana. Integra tres ejes tem&#xE1;ticos fundamentales (Cultura e Identidad, Tecnolog&#xED;a y Medio Ambiente, Econom&#xED;a y Mercado), a trav&#xE9;s de tres dimensiones b&#xE1;sicas (investigaci&#xF3;n-documentaci&#xF3;n, formaci&#xF3;n-capacitaci&#xF3;n, promoci&#xF3;n-mercadeo). Estas dimensiones se materializar&#xE1;n por medio de actividades transversales.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-039645-DOM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="DO" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Santiago</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
