<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-041817</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Promoci&#xF3;n de procesos de comunicaci&#xF3;n comunitarios en Rep&#xFA;blica Dominicana contribuyendo al derecho al acceso, creaci&#xF3;n y difusi&#xF3;n de espacios y expre</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto pretende contribuir al Derecho al acceso, creaci&#xF3;n y difusi&#xF3;n de espacios y expresiones culturales en la R.Dominicana. Se promover&#xE1;n procesos propios de participaci&#xF3;n en el &#xE1;mbito de la comunicaci&#xF3;n audiovisual luchando as&#xED; contra la pobreza y la exclusi&#xF3;n social en la que vive la poblaci&#xF3;n de doce bateyes de Bahoruco e Independencia y del municipio de El Cercado en San Juan a trav&#xE9;s de la relaci&#xF3;n cultura y comunicaci&#xF3;n para el desarrollo. Las nuevas tecnolog&#xED;as suponen oportunidades para la democratizaci&#xF3;n, fortaleciendo procesos de participaci&#xF3;n ciudadana en la vida cultural y social que incluyen a los sectores empobrecidos. El proyecto consolida y amplia acciones anteriores promotoras de medios de comunicaci&#xF3;n comunitarios y alternativos. La Red Tv Bateyes, impulsada con el apoyo de la AECID, aumentar&#xE1; su radio de actuaci&#xF3;n de 7 a 12 bateyes, teniendo una poblaci&#xF3;n destinataria aproximada de quince mil personas. La capacitaci&#xF3;n de los y las j&#xF3;venes que actuar&#xE1;n como comunicadores sociales diferencia un ciclo avanzado para los ya integrados en los procesos de producci&#xF3;n audiovisual qui&#xE9;nes adem&#xE1;s se convertir&#xE1;n en multiplicadores de conocimientos, participando en la formaci&#xF3;n m&#xE1;s b&#xE1;sica para las y los nuevos j&#xF3;venes que ahora se unen. Estos j&#xF3;venes ser&#xE1;n quienes participen en la producci&#xF3;n de 3 programas audiovisuales que respondan a los intereses de la poblaci&#xF3;n bateyana. Las reuniones de la Red Tv Bateyes servir&#xE1;n para dar seguimiento a los contenidos y exhibici&#xF3;n de materiales. La difusi&#xF3;n se realizar&#xE1; tanto por Internet como con el circuito de exhibici&#xF3;n en espacios p&#xFA;blicos en los doce bateyes participantes. El debate posterior con el p&#xFA;blico asistente hace de estos espacios culturales tambi&#xE9;n espacios educativos y de movilizaci&#xF3;n social. Se fortalecer&#xE1; tambi&#xE9;n la iniciativa El Cercado TeVe, impulsada anteriormente por la entidad solicitante en una intervenci&#xF3;n del PNUD. Con este proyecto se formar&#xE1; a los y las j&#xF3;venes en producci&#xF3;n audiovisual y se dotar&#xE1; de equipamiento b&#xE1;sico, del que actualmente no disponen, que les permita contar con los recursos para crear sus propios programas audiovisuales respondiendo a los intereses informativos y culturales de su municipio. Igualmente se crear&#xE1; un circuito de exhibici&#xF3;n y de debate en un municipio con una poblaci&#xF3;n estimada de cerca de veintis&#xE9;is mil personas. Adem&#xE1;s la convocatoria de un concurso de ideas para la elaboraci&#xF3;n de un gui&#xF3;n cinematogr&#xE1;fico que incorpore enfoques de g&#xE9;nero, diversidad cultural y medio ambiente fomentar&#xE1; la creatividad cultural de la poblaci&#xF3;n de El Cercado y servir&#xE1; como hilo argumental del corto de ficci&#xF3;n que producir&#xE1; la entidad solicitante. Internet y la posible difusi&#xF3;n en algun canal de televisi&#xF3;n nacional aumenta el radio de acci&#xF3;n</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-041817-DOM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-10-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="DO" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Independencia/Bahoruco/San Juan de la Maguana</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">40000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">40000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">40000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">40000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
