<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078587</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de la Atenci&#xF3;n de Emergencias M&#xE9;dicas en Rep&#xFA;blica Dominicana</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto contribuir&#xE1; a mejorar la atenci&#xF3;n de emergencias m&#xE9;dicas en Rep&#xFA;blica Dominicana tributando a la mejora del Sistema Nacional de Salud y a su desarrollo sostenible, desde la mejora de las capacidades y servicios que ofrece el Hospital General de la Plaza de la Salud (HGPS), CL del proyecto, que se desempe&#xF1;a como la prestadora de salud que atiende el mayor n&#xFA;mero de beneficiarios en el pa&#xED;s, y est&#xE1; previsto que en situaciones de emergencias, cat&#xE1;strofes, incendios, desastres naturales, ya que la emergencia es el n&#xFA;cleo del hospital, sea la sede de operaciones, estando calculado poder ampliar su triage en su &#xE1;rea de aparcamiento, etc. El objetivo general es contribuir a mejorar la atenci&#xF3;n de emergencias m&#xE9;dicas y la asistencia ante cat&#xE1;strofes en la R. Dominicana; a su consecuci&#xF3;n tributar&#xE1; la mejora de los servicios de salud a pacientes de emergencias m&#xE9;dicas atendidos en el HGPS y la mejora de las condiciones para asistencia ante cat&#xE1;strofes, que creadas tambi&#xE9;n en el HGPS, est&#xE1;n planificadas para beneficiar a todo el pa&#xED;s, siendo este &#xFA;ltimo conjunto el objetivo espec&#xED;fico de la intervenci&#xF3;n. Para su consecuci&#xF3;n ser&#xE1; acondicionado el Centro de Emergencias y Trauma del HGPS con equipamiento m&#xE9;dico avanzado, incluir&#xE1; el acondicionamiento de un &#xE1;rea de emergencia ginecol&#xF3;gica para atenci&#xF3;n directa a las mujeres, y un &#xE1;rea para atenci&#xF3;n diferenciada a mujeres v&#xED;ctimas de violencia y delitos sexuales. Se trabajar&#xE1; en la sistematizaci&#xF3;n de la gesti&#xF3;n integral de los servicios de emergencia que ser&#xE1; conseguido con la instalaci&#xF3;n de equipamiento inform&#xE1;tico para dar soporte a la atenci&#xF3;n informatizada y el desarrollo e implantaci&#xF3;n de una plataforma tecnol&#xF3;gica integral de gesti&#xF3;n de emergencia, y ser&#xE1;n capacitados los recursos humanos en el uso de las nuevas tecnolog&#xED;as instaladas. Resultados y actividades han sido planificados utilizando la Matriz de Marco L&#xF3;gico y programados temporalmente junto a las responsabilidades de las instituciones involucradas; partiendo de la existencia de condiciones socio-institucionales favorables apoyadas por esfuerzos propios desde recursos limitados. Se beneficiar&#xE1;n directamente 60.708 pacientes, m&#xED;nimo estimado a ser atendido en el HGPS a partir de 2013, de los cuales 34.604 ser&#xED;an mujeres, 57% del total, e indirectamente 1.910 trabajadores del HGPS: administrativos, enfermeras, m&#xE9;dicos, laboratoristas y t&#xE9;cnicos cl&#xED;nicos. El HGPS brinda atenci&#xF3;n a pacientes de todo el pa&#xED;s mediante convenios con hospitales que carecen de capacidades, por lo que los resultados beneficiar&#xE1;n a pacientes de regiones diversas y podr&#xE1;n extenderse a otros centros de salud, pr&#xE1;ctica ya ejecutada por el HGPS. Contar&#xE1; con aporte econ&#xF3;mico de la CL que suministrar&#xE1; parte del equipamiento m&#xE9;dico necesario, si la subvenci&#xF3;n fuera concedida, junto al aporte de ESM se destinar&#xED;a al suministro de parte de equipamiento m&#xE9;dico, equipamiento y sistemas inform&#xE1;ticos, y capacitaci&#xF3;n de los recursos humanos.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078587-DOM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="DO" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">292093.64</value>
   <sector code="12110" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="12110" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
