<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-036927</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">?Desarrollo de una cultura de paz, inclusiva e igualitaria, a trav&#xE9;s de la educaci&#xF3;n, la vertebraci&#xF3;n social y la participaci&#xF3;n ciudadana de ni&#xF1;os, n</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Teniendo en cuenta la importancia del trabajo en prevenci&#xF3;n, el Convenio plantea contribuir a la construcci&#xF3;n de una cultura de paz desde temprana edad (ni&#xF1;ez, adolescencia y juventud) con una metodolog&#xED;a de educaci&#xF3;n integral, a trav&#xE9;s de la educaci&#xF3;n en valores y la participaci&#xF3;n ciudadana de las organizaciones juveniles, la incidencia pol&#xED;tica y el fortalecimiento del asociacionismo juvenil a nivel nacional y regional. Se trata de reforzar las capacidades personales y los mecanismos protectores de la poblaci&#xF3;n m&#xE1;s vulnerable e invisibilizada (ni&#xF1;ez, juventud y adolescencia) a trav&#xE9;s de la educaci&#xF3;n y de la sana utilizaci&#xF3;n del tiempo. El Convenio apoyar&#xE1; la creaci&#xF3;n de una cultura de paz a trav&#xE9;s de la prevenci&#xF3;n de la violencia juvenil y de la marginalidad a mediante la puesta en marcha de dos ejes de trabajo amplios: la educaci&#xF3;n integral y el empoderamiento juvenil. Acci&#xF3;n 1: La educaci&#xF3;n como vector de prevenci&#xF3;n Los nuevos planteamientos curriculares requieren que se trabajen desde los centros escolares capacidades de distinta &#xED;ndole en relaci&#xF3;n al profesorado, alumnado y familias; por ello, los objetivos educativos incluyen capacidades de tipo cognitivo, de equilibrio personal y de inserci&#xF3;n e integraci&#xF3;n social. Para promover la educaci&#xF3;n integral y la promoci&#xF3;n de valores pro-sociales no violentos, se trabajar&#xE1; con el Programa Integral de Desarrollo educativo Centroamericano (PIDECA). Adem&#xE1;s este eje de trabajo dar&#xE1; una gran importancia a la utilizaci&#xF3;n del tiempo libre a trav&#xE9;s de formaciones art&#xED;sticas a NNA en temas como danza, m&#xFA;sica &#xF3; teatro. Tambi&#xE9;n est&#xE1; previsto trascender el &#xE1;mbito de la singularidad de los centros e interconectarlos mediante consejos escolares de cultura de paz, creando mesas de prevenci&#xF3;n en distintos organismos y logrando la inserci&#xF3;n de la metodolog&#xED;a de prevenci&#xF3;n en las curr&#xED;culas oficiales. En paralelo se crear&#xE1; por pa&#xED;s un centro de referencia educativo (CRE) en temas pedag&#xF3;gicos en el que no s&#xF3;lo se sensibilizar&#xE1; a las instituciones relacionadas con la educaci&#xF3;n sino que tambi&#xE9;n se formar&#xE1; a docentes en temas relacionados con la prevenci&#xF3;n. Acci&#xF3;n 2: La juventud se empodera y visibiliza a trav&#xE9;s de la organizaci&#xF3;n y la participaci&#xF3;n Teniendo en cuenta que las pol&#xED;ticas de integraci&#xF3;n social constituyen el principal instrumento de prevenci&#xF3;n de la violencia, desde este convenio se pretende actuar en la promoci&#xF3;n de la participaci&#xF3;n juvenil y el fortalecimiento institucional de las organizaciones juveniles existentes. Se pretende poner en marcha desde los Centros de referencia educativa (CREs) un ?escuela de liderazgo juvenil? que potencie las capacidades t&#xE9;cnicas de la juventud sobre liderazgo, habilidades para la vida, dinamizaci&#xF3;n comunitaria y desarrollo local a trav&#xE9;s de talleres y seminarios. Adem&#xE1;s se trata de apoyar a los grupos juveniles en los procesos de incidencia en las pol&#xED;ticas p&#xFA;blicas locales, nacionales y regionales con la creaci&#xF3;n de una red de j&#xF3;venes entre los tres pa&#xED;ses y el impulso de una red de intercambio a nivel regional. El convenio tiene prevista una amplia estrategia a nivel nacional y regional de sensibilizaci&#xF3;n e incidencia mediante la integraci&#xF3;n de autoridades de entes p&#xFA;blicos y privados en el desarrollo de las acciones con vistas a la sostenibilidad futura y a la inserci&#xF3;n y operativizaci&#xF3;n de pol&#xED;ticas p&#xFA;blicas. &quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-036927-DOM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-02-15" type="1"></activity-date>
  <activity-date iso-date="2014-02-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="DO" percentage="33.33"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">El Salvador, Nicaragua y Rep&#xFA;blica Domunicana.</narrative>
   </name>
  </location>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">480000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">480000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="EUR" value-date="2011-01-01">0</value>
   <sector code="15220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">480000</value>
   <sector code="15220" vocabulary="1"></sector>
  </transaction>
  <related-activity ref="009-036927-NIC" type="3"></related-activity>
  <related-activity ref="009-036927-SLV" type="3"></related-activity>
 </iati-activity>
</iati-activities>
