<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-003437</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora del acceso al saneamiento b&#xE1;sico y la promoci&#xF3;n de la educaci&#xF3;n en higiene y salud en comunidades fronterizas de Rep&#xFA;blica Dominicana y Hait&#xED;</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto pretende mejorar la calidad de vida de la poblaci&#xF3;n de las comunidades fronterizas de intervenci&#xF3;n, a trav&#xE9;s de mejorar sus condiciones de saneamiento b&#xE1;sico y su capacidad de prevenir enfermedades relacionadas a la deficiente higiene y saneamiento, como el c&#xF3;lera. El &#xE1;rea de intervenci&#xF3;n incluye 6 comunidades fronterizas: 4 en el Municipio de Pedro Santana en Rep&#xFA;blica Dominicana (Cercadillo, El C&#xF3;rbano, La Palma y Descubierta) y 2 en el Municipio Cerca La Source (Cerca La Source y Les Cacaos) en Hait&#xED;. Dichas comunidades viven en pobreza extrema, con m&#xFA;ltiples y graves deficiencias en el &#xE1;rea del saneamiento, especialmente la carencia de sistemas adecuados de disposici&#xF3;n de excretas en gran parte de la poblaci&#xF3;n, as&#xED; como la falta de conocimiento de las consecuencias en su salud y ambientales de sus malas pr&#xE1;cticas en higiene y saneamiento debidas a su desconocimiento. El proyecto pretende contribuir a la soluci&#xF3;n de las problem&#xE1;ticas anteriormente descritas a trav&#xE9;s de la construcci&#xF3;n y habilitaci&#xF3;n de infraestructura sanitaria en familias priorizadas por su alta vulnerabilidad y niveles de pobreza, adem&#xE1;s de la educaci&#xF3;n y sensibilizaci&#xF3;n de la poblaci&#xF3;n en general, as&#xED; como de las autoridades locales y las organizaciones comunitarias de base (OCBs) en temas de saneamiento b&#xE1;sico, higiene y salud. El primer resultado est&#xE1; dirigido a la construcci&#xF3;n de infraestructura sanitaria, espec&#xED;ficamente de 60 letrinas de fosa seca ventilada con caseta en bloques de concreto, techo de zinc, puerta de metal, piso de cemento pulido y bacineta. Dichas letrinas, que se adaptan muy bien a las condiciones clim&#xE1;ticas y culturales de la zona, ser&#xE1;n construidas a familias desprovistas de sistemas sanitarios, priorizadas por su nivel de pobreza y su vulnerabilidad, as&#xED; como, de ser posible, su disposici&#xF3;n de cooperar voluntariamente en los trabajos de construcci&#xF3;n. Se construir&#xE1;n 30 letrinas en el Municipio de Pedro Santana, Rep. Dominicana, seleccionando los beneficiarios espec&#xED;ficamente entre las comunidades de Cercadillo, El C&#xF3;rbano, La Palma y Descubierta. Las otras 30 letrinas ser&#xE1;n construidas en el Municipio Cerca La Source, y las familias que se beneficiar&#xE1;n de las mismas ser&#xE1;n seleccionadas de entre las comunidades rurales de Les Cacaos. Estas comunidades han sido priorizadas debido al alto porcentaje de familias desprovistas de sistemas de disposici&#xF3;n de excretas. Adicionalmente, se contempla realizar talleres con las familias beneficiarias dirigidos a educarlas en la correcta gesti&#xF3;n y mantenimiento de sus letrinas. El segundo resultado se dirige a la sensibilizaci&#xF3;n y educaci&#xF3;n de al menos 1.200 familias en saneamiento, higiene, salud preventiva y gesti&#xF3;n del agua, as&#xED; como 20 l&#xED;deres comunitarios y 10 funcionarios locales en buenas pr&#xE1;cticas de saneamiento comunitario y salud preventiva. La educaci&#xF3;n a la poblaci&#xF3;n ser&#xE1; llevada a cabo por una red de 30 promotoras voluntarias en cada municipio intervenido, la cual ser&#xE1; capacitada en los temas de manera que cada promotora pueda llegar a al menos 20 familias a trav&#xE9;s de charlas comunitarias y visitas domiciliarias, apoy&#xE1;ndose adem&#xE1;s de la entrega de material educativo adaptado a la cultura local. Las autoridades locales y l&#xED;deres comunitarios se capacitar&#xE1;n a trav&#xE9;s de la participaci&#xF3;n en talleres con facilitadores capaces de asesorarlos en la inclusi&#xF3;n de los conocimientos obtenidos dentro de sus planes de desarrollo locales. Los beneficiarios del Municipio de Pedro Santana, Rep. Dominicana, corresponder&#xE1;n a habitantes de las comunidades de Cercadillo, El C&#xF3;rbano, La Palma, Descubierta y Pedro Santana. Los beneficiarios del Municipio Cerca La Source corresponder&#xE1;n a habitantes de las comunidades Cerca La Source y Les Cacaos (ambos en Hait&#xED;). Dentro de este componente de sensibilizaci&#xF3;n, se realizar&#xE1;n adem&#xE1;s 10 charlas con la tem&#xE1;tica espec&#xED;fica de G&#xE9;nero y Salud desde un enfoque familiar. Con estas charlas se complementa la sensibilizaci&#xF3;n en saneamiento, higiene, salud preventiva y gesti&#xF3;n del agua desde la igualdad de oportunidades entre los distintos miembros de la familia en el acceso a estos servicios, as&#xED; como su responsabilidad en el mantenimiento de los mismos. &quot;</narrative>
  </description>
  <participating-org ref="AC-30" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-003437-DOM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-06-14" type="1"></activity-date>
  <activity-date iso-date="2012-06-13" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="DO" percentage="50"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Frontera Rep&#xFA;blica Dominicana - Hait&#xED;: 4 en el Municipio de Pedro Santana en Rep&#xFA;blica Dominicana (Cercadillo, El C&#xF3;rbano, La Palma y Descubierta) y 2 en el Municipio Cerca La Source (Cerca La Source y Les Cacaos) en Hait&#xED;.</narrative>
   </name>
  </location>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">30625</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">30625</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-06-14"></transaction-date>
   <value currency="EUR" value-date="2011-06-14">87500</value>
   <sector code="12110" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">30625</value>
   <sector code="12110" vocabulary="1"></sector>
  </transaction>
  <related-activity ref="009-003437-HTI" type="3"></related-activity>
 </iati-activity>
</iati-activities>
