<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073147</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Empoderamiento de la Junta Municipal del Distrito de Gautier</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Empoderamiento de la Junta Municipal del Distrito de Gautier :: El proyecto ?Empoderamiento de la Junta Municipal del Distrito de Gautier, R. Dominicana? se desarrollar&#xE1; en el Distrito Municipal Gautier, situado en la franja sur del Municipio de San Jos&#xE9; de Los Llanos, es el Distrito Municipal m&#xE1;s grande del municipio en cuanto a n&#xFA;mero de habitantes y en extensi&#xF3;n, y en &#xE9;l viven aproximadamente 7.000 habitantes.Gautier es un antiguo Batey de la industria azucarera, que tras la ca&#xED;da de esa industria en el pa&#xED;s y de su capitalizaci&#xF3;n por parte de empresas privadas, ha dejado de ser asentamiento productivo, para enfrentar situaciones de pobreza, de medioambiente, de riesgo y de deficiencia de los servicios b&#xE1;sicos. Parad&#xF3;jicamente y debido a su localizaci&#xF3;n lejos de despoblarse el &#xE1;rea de Gautier ha experimentado un crecimiento sostenido de su poblaci&#xF3;n, producto de la migraci&#xF3;n desde los bateyes del &#xE1;mbito rural, de la zona norte de la demarcaci&#xF3;nEl objetivo general del proyecto es contribuir a mejorar la calidad de vida de la los 7.000 habitantes del Distrito Municipal de Gautier, para ello se plantea como Objetivo Espec&#xED;fico la Mejora de las capacidades de gesti&#xF3;n de la Junta Municipal y del Consejo de Desarrollo y la mejora de las infraestructuras p&#xFA;blicas del Distrito Municipal de Gautier. El proyecto propuesto busca completar el proceso de desarrollo y transformaci&#xF3;n del Batey Gautier iniciado por IDAC y ACPP, hace 10 a&#xF1;os, el mismo pretende mejorar las condiciones de vida de los 7.000 habitantes del Distrito Municipal de Gautier, as&#xED; como ampliar sus oportunidades en el proceso de desarrollo del que son protagonistas. Buscamos con este proyecto crear los medios para facilitar una gesti&#xF3;n municipal eficiente y democr&#xE1;tica en la que participen la sociedad civil organizada junto con la Junta Municipal, preservando un amplio espacio de intervenci&#xF3;n a las mujeres en los asuntos p&#xFA;blicos del municipio; apoyando la implementaci&#xF3;n del Plan Estrat&#xE9;gico de Actuaciones Estructurantes PAES.Se intervendr&#xE1; a trav&#xE9;s de tres ejes espec&#xED;ficos con el objetivo &#xFA;ltimo de fortalecer la capacidad de los agentes locales para apropiarse del desarrollo de su comunidad, gestionando los recursos end&#xF3;genos y planificando su propio proceso de desarrollo, desde una &#xF3;ptica sostenible a medio y largo plazo. Los ejes y resultados esperados son:1. Gesti&#xF3;n municipal. RE1: Se habr&#xE1; implementado un programa de capacitaci&#xF3;n y fortalecimiento para mejorar la gesti&#xF3;n municipal, dirigido a funcionarios municipales y miembros del Consejo de Desarrollo del Distrito. 2. Construcci&#xF3;n de 5 infraestructuras municipales. RE2: Se habr&#xE1;n realizado las siguientes obras: ampliaci&#xF3;n de acueducto existente, mejora de la escuela infantil, ampliaci&#xF3;n del Centro Comunal, rehabilitaci&#xF3;n campo de b&#xE9;isbol, construcci&#xF3;n cancha mixta completa y rehabilitaci&#xF3;n planta depuradora3. Fortalecimiento de la participaci&#xF3;n de la sociedad civil. RE3: Se habr&#xE1; implementado un plan incidencia para fomentar la implicaci&#xF3;n en el desarrollo de los entes Estatales y del sector privado presentes en el Distrito Municipal de Gautier.El Instituto de Acci&#xF3;n Comunitaria IDAC (http://idac.org.do/) fue fundado en 1983. Desde hace 13 a&#xF1;os trabaja en la comunidad de Gautier ha implementado en esta comunidad m&#xE1;s de 30 proyectos As&#xED;, la presente propuesta se enmarca en un programa m&#xE1;s amplio de desarrollo integral del actual Distrito Municipal de Gautier, que desde el a&#xF1;o 1999 ha contado con el apoyo de varias instituciones y ONGD internacionales.&quot;</narrative>
  </description>
  <participating-org ref="AC-233" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ACPP - Asamblea de Cooperaci&#xF3;n Por la Paz</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-073147-DOM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="DO" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Distrito Municipal Gautier, Municipio de San Jos&#xE9; de Los Llanos</narrative>
   </name>
  </location>
  <sector code="15112" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">90000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">90000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">90000</value>
   <sector code="15112" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">90000</value>
   <sector code="15112" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
