<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059823</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Programa de alfabetizaci&#xF3;n, educaci&#xF3;n y atenci&#xF3;n psicopedag&#xF3;gica a ni&#xF1;os/as y adolescentes dominicanos de ascendencia haitiana, en el barrio la Zurza</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Programa de alfabetizaci&#xF3;n, educaci&#xF3;n y atenci&#xF3;n psicopedag&#xF3;gica a ni&#xF1;os/as y adolescentes dominicanos de ascendencia haitiana, en el barrio la Zurza: El barrio de la Zurza est&#xE1; ubicado en la zona norte de Santo Domingo, la capital del pa&#xED;s. Es un barrio que se estableci&#xF3; cerca del Mercado Central en el a&#xF1;o 1960, y est&#xE1; formado principalmente por haitianos que llegan huyendo de la situaci&#xF3;n de extrema pobreza en la que viven. A esta poblaci&#xF3;n se unen personas desempleadas del pa&#xED;s, que buscan encontrar medios de vida, donde se realiza el mayor abastecimiento de insumos del pa&#xED;s El barrio tiene una poblaci&#xF3;n de 90.000 habitantes que a&#xF1;o tras a&#xF1;a van llegando del campo a la ciudad para vivir hacinados y sin los m&#xED;nimos servicios de agua, luz y saneamiento.La atenci&#xF3;n educativa y sanitaria son muy deficientes ocupando el pa&#xED;s lugares muy lejanos en ambos servicios en el ranking internacional seg&#xFA;n el PENUD. As&#xED; mismo las casuchas donde viven las familias ofrecen un aspecto desolador e indigno de la persona humana.Los m&#xE1;s perjudicados son los haitianos y dominicanos descendientes de haitianos, a quienes las autoridades no les reconocen los m&#xED;nimos derechos humanos. Hay ni&#xF1;os/as y adolescentes que a pesar de que las leyes del pa&#xED;s son favorables hacia estos colectivos, muchos no est&#xE1;n registrados oficialmente, por lo que no son reconocidos como personas. As&#xED; mismo a los haitianos solo se les ofrece la oportunidad de realizar los peores trabajos, tanto en la ciudad (servicio dom&#xE9;stico; cargadores en el mercado, mano de obra barata en las empresas) como en el campo, principalmente en la recolecci&#xF3;n de la ca&#xF1;a de az&#xFA;car donde est&#xE1;n en r&#xE9;gimen de semi esclavitud.Para atender a los hijos/as de los haitianos y dominicanos descendientes de haitianos, las Misioneras Dominicas nos hemos trazado el siguiente OBJETIVO:?Propiciar un espacio que permita la integraci&#xF3;n entre dominicanos y haitianos, y el desarrollo integral de los ni&#xF1;os/as y adolescentes dominicanos, haitianos y de ascendencia haitiana, que viven en el barrio de LA ZURZA y sus alrededores, a trav&#xE9;s del programa de alfabetizaci&#xF3;n y ayuda psicopedag&#xF3;gica, y desde un enfoque de derechos humanos?Y para conseguir este objetivo se han programado las siguientes ACTIVIDADES:Clases de alfabetizaci&#xF3;n y educaci&#xF3;n de ni&#xF1;os/as y adolescentes de lunes a viernes.- Talleres de formaci&#xF3;n sobre derechos de la infancia.- Participaci&#xF3;n en actividades l&#xFA;dicas con otros centros escolares.- Participaci&#xF3;n en campamentos de verano para que conozcan otras realidades.- Celebraci&#xF3;n de la fiesta del ni&#xF1;o/a y adolescente.- Talleres de formaci&#xF3;n sistem&#xE1;tica para padres, madres y tutores.-Talleres de formaci&#xF3;n a monitores, maestros y maestras.- Visitas de seguimiento a las familias de ni&#xF1;os/as y adolescentes.EL SOCIO LOCALLas Misioneras Dominicas del Rosario est&#xE1;n en el barrio de LA ZURZA desde el a&#xF1;o 1998 con la finalidad de conocer la realidad que viv&#xED;an y viven los haitianos, y trabajar con ellos para salir de esa situaci&#xF3;n Forman una comunidad de tres hermanas y junto a un grupo de voluntarios formaron un equipo denominado SOLHER (Solidaridad entre hermanos).La vinculaci&#xF3;n de las hermanas con la gente es total. Su casa es una m&#xE1;s del barrio y est&#xE1; abierta para acoger a las personas que llegan a exponer sus necesidades y problemas. En el trato con ellas observamos la necesidad urgente de una formaci&#xF3;n a todo nivel. Muchas mujeres son analfabetas, mujeres separadas o abandonadas, hombres sin trabajo o explotados en los lugares de trabajo, sin un reconocimiento a sus derechos como trabajadores, enfermos y sin asistencia sanitaria.Desde el grupo realizan los trabajos con ni&#xF1;os/as, adolescentes, padres y madres de los mismos, maestros, maestras y monitores y extienden su radio de acci&#xF3;n a otros sectores de la poblaci&#xF3;n.Desde su llegada han trabajado y conseguido la legalizaci&#xF3;n de un grupo numeroso de ni&#xF1;os/as y adolescentes, aunque la oposici&#xF3;n de parte de las autoridades es muy grande.Nivelaci&#xF3;n de 700 ni&#xF1;os/as hasta tercer grado de E. Primaria para que puedan pasar a la escuela p&#xFA;blica.Ejercicios de lecto-escritura y operaciones matem&#xE1;ticas como iniciaci&#xF3;n al aprendizaje.Ejercicios de psicomotricidad en ni&#xF1;os/as discapacitados.Entrevistas con padres/madrees para evitar y superar el maltrato familiar.Los problemas nos superan, pero estamos al lado de la gente sufriendo con ellos las injusticias e impotencia, y encontrar medios para salir de la situaci&#xF3;n, ante la indiferencia u oposici&#xF3;n de las autoridades.Para nosotras el centro SOLHER es en LA ZURZA como un lugar desde donde brota la esperanza, para salir de la situaci&#xF3;n de pobreza, al ver que ni&#xF1;os/as y adolescentes y sus familias est&#xE1;n recibiendo el apoyo necesario para desarrollarse con normalidad.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059823-DOM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-12-10" type="1"></activity-date>
  <activity-date iso-date="2015-01-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="DO" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Barrio de la Zurza est&#xE1; ubicado en la zona norte de Santo Domingo, la capital del pa&#xED;s</narrative>
   </name>
  </location>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2012-12-10"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-10">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">22050</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-12-10"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-10">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">22050</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-10"></transaction-date>
   <value currency="EUR" value-date="2012-12-10">22050</value>
   <sector code="11230" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">0</value>
   <sector code="11230" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="11230" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">22050</value>
   <sector code="11230" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
