<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078525</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Impulso para el acceso a la alimentaci&#xF3;n en familias vulnerables de la Rep&#xFA;blica Dominicana.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Las limitadas acciones que realiza el Estado Dominicano para garantizar el Derecho a la Alimentaci&#xF3;n y la Soberan&#xED;a Alimentaria y Nutricional de las personas, tiene grave consecuencias econ&#xF3;micas y sociales, generando poblaciones altamente vulnerables que viven en condici&#xF3;n de inseguridad alimentaria. El desconocimiento que estas personas tienen sobre sus derechos, es otro de los factores que inmovilizan la acci&#xF3;n en reclamo a las entidades responsables. Con este proyecto, se pretende alcanzar a 2.330 personas. Tendr&#xE1; una duracion de 24 meses y ser&#xE1; gestionado a traves de las organizaciones de base del MCCU cuya estructura de funcionamiento consta del Secretariado y 10 zonas como base social. Por su parte, VSF participar&#xE1; en apoyo y acompa&#xF1;amiento a lo largo de la ejecucion y centrar&#xE1; su aporte en la propuesta metodol&#xF3;gica, planificaci&#xF3;n, seguimiento y evaluaci&#xF3;n. El proyecto se enmarca en la estrategia que de manera conjunta vienen trazando a favor de la soberania alimentaria, el MCCU y VSF a traves de la Coordinacion Regional Caribe. Esto implica reforzar la optica de lo local, con base a la peque&#xF1;a y mediana producci&#xF3;n que facilite la participaci&#xF3;n de las mujeres y fomente sistemas de producci&#xF3;n agroecol&#xF3;gicos. La acci&#xF3;n propuesta pretende contribuir a alcanzar una alimentaci&#xF3;n equilibrada, sana y culturalmente aceptable mientras que se pretende abordarlo ademas, desde un ejercicio de derechos. Para esto, se plantean actividades de formaci&#xF3;n, sensibilizaci&#xF3;n e incidencia con grupos de personas en condici&#xF3;n de vulnerabilidad, construyendo capacidades mediante un amplio enfoque en procesos de formaci&#xF3;n, cuya estrategia preve la formaci&#xF3;n final, de facilitadores/as y en alianza con escuelas del sistema educativo de la Rep&#xFA;blica Dominicana. Espec&#xED;ficamente, los objetivos se alcanzar&#xE1;n con la realizacion de las siguientes lineas: - Facilitando medios y herramientas t&#xE9;cnicas para el desarrollo de sistemas productivos sostenibles, - Apoyando iniciativas productivas y microemprendimientos gestionadas por mujeres, - Acortando los circuitos de comercializaci&#xF3;n y generando oportunidades colectivas, - Desarrollando procesos de formaci&#xF3;n para la incidencia y soberania alimentaria, - Proporcionando herramientas b&#xE1;sicas para ni&#xF1;os/as relacionadas con habitos de consumo y complementando la dieta alimentaria escolar, - Contribuyendo al fortalecimiento del movimiento campesino, - Promoviendo la accion colectiva bajo el esquema cooperativo, - Sensibilizando la estructura organizativa y las comunidades en cuanto a las relaciones de g&#xE9;nero desde un enfoque de igualdad de oportunidades, - Defendiendo y promoviendo un modelo de produccion agroecol&#xF3;gico. De esta manera, se consolidar&#xE1; lo alcanzado por el MCCU y VSF con la implementaci&#xF3;n del proyecto: Apoyo a la organizaci&#xF3;n y producci&#xF3;n campesina bajo el modelo de granja integral autosuficiente para la Soberan&#xED;a Alimentaria en Rep. Dominicana.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-222" role="4" xml:lang="ES">
   <narrative xml:lang="EN">VSF - Vetermon: Veterinarios Sin Fronteras</narrative>
  </participating-org>
  <other-identifier ref="009-078525-DOM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="DO" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">300000</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
