<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-040757</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">CONSERVACI&#xD3;N Y PUESTA EN VALOR DEL ARCHIVO F&#xCD;LMICO ETNOGR&#xC1;FICO VIDEOTECA CHANGO PRIETO</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto de Conservaci&#xF3;n y puesta en valor de la Videoteca Chango Prieto, es de investigaci&#xF3;n, conservaci&#xF3;n y distribuci&#xF3;n de videos etnogr&#xE1;ficos, relativos a las manifestaciones espirituales y materiales de los grupos humanos de Rep&#xFA;blica Dominicana, Am&#xE9;rica y el Caribe, entre los que destaca significativamente el de los afrodescendientes. De este grupo, del que en esa &#xE1;rea geogr&#xE1;fica hay dispersos alrededor de 200 millones, nos han legado su m&#xFA;sica, danzas, cantos, cultos, gastronom&#xED;a, religi&#xF3;n , adorno corporal y festividades, entre otras, las que han contribuido a la construcci&#xF3;n, desarrollo e intercambio con los dem&#xE1;s pa&#xED;ses. Los videos, realizados entre 1950 y 2011, aportan a la reivindicaci&#xF3;n y re-evaluaci&#xF3;n del elemento negro, la negritud, el mestizaje racial, la persistencia, y contribuci&#xF3;n de las culturas africanas a la formaci&#xF3;n e integraci&#xF3;n de nuestras sociedades caribe&#xF1;as, de vital importancia a la supervivencia de nuestras instituciones y cultura nacional, promoviendo a la vez la igualdad racial. Dicho material f&#xED;lmico, muestra el Patrimonio Cultural Intangible, permitiendo conservar acciones que debido a los cambios culturales que se han sucedido en el &#xFA;ltimo Siglo, como es el de la globalizaci&#xF3;n, han sido trastocadas ?Por lo que aprender de nuestras diferencias es el gran desafi&#xF3; para las sociedades contemporaneas.Esta globalizaci&#xF3;n ha dislocado las relaciones pol&#xED;ticas y sociales, provocando una gran movilidad que ha dado como consecuencia sociedades multiculturales?. Estos videos son una valiosa fuente documental, por lo que su conservaci&#xF3;n, catalogaci&#xF3;n y distribuci&#xF3;n es prioritaria. Luego de este primer paso a fin de que est&#xE9;n accesible a todo p&#xFA;blico, realizaremos las siguientes acciones: investigaci&#xF3;n del material f&#xED;lmico existente, clasificaci&#xF3;n por pa&#xED;s, tema, ficha t&#xE9;cnica y la descripci&#xF3;n de sus contenidos. Los productos culturales de este proyecto: videos, cat&#xE1;logo, ser&#xE1;n proyectados a trav&#xE9;s de la WEB, congresos dedicados al tema de la negritud y diversidad cultural, escuelas, universidades, centros culturales y festivales, entre otras actividades destinadas a la proyecci&#xF3;n de nuestros valores culturales.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-040757-DOM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="DO" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Santo Domingo</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">14500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">14500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">14500</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">14500</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
