<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-074847</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improvement of technical and professional skills of population with low resources in Guaricano sector. Santo Domingo North. Dom. Republic.</narrative>
   <narrative xml:lang="ES">Mejora de las habilidades t&#xE9;cnico-profesionales de la poblaci&#xF3;n de m&#xE1;s escasos recursos del Sector de Guaricano, Santo Domingo Norte, Rep&#xFA;blica Domini</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Mejora de las habilidades t&#xE9;cnico-profesionales de la poblaci&#xF3;n de m&#xE1;s escasos recursos del Sector de Guaricano, Santo Domingo Norte, Rep&#xFA;blica Dominicana :: El &#xA0;proyecto &#xA0;pretende &#xA0;generar &#xA0;capacidades &#xA0;y &#xA0;&#xA0;habilidades &#xA0;profesionales &#xA0;y &#xA0;productivas &#xA0;en &#xA0;la &#xA0;poblaci&#xF3;n &#xA0;de &#xA0;Los &#xA0;Guar&#xED;canos &#xA0;de &#xA0;m&#xE1;s &#xA0;esasos &#xA0;recursos, &#xA0;a &#xA0;trav&#xE9;s &#xA0;de &#xA0;la &#xA0;capacitaci&#xF3;n &#xA0;t&#xE9;cnico?profesional, &#xA0;con &#xA0;la &#xA0;finalidad &#xA0;de &#xA0;proporcionarles &#xA0;herramientas &#xA0;que &#xA0;contribuyan &#xA0;a &#xA0;incrementar &#xA0;sus &#xA0;oportunidades &#xA0;de &#xA0;inserci&#xF3;n &#xA0;socio?laboral &#xA0;y, &#xA0;por &#xA0;consiguiente, &#xA0;a &#xA0;mejorar &#xA0;su &#xA0;calidad &#xA0;de &#xA0;vida &#xA0;y &#xA0;la &#xA0;de &#xA0;sus &#xA0;familias. &#xA0;Para &#xA0;ello, &#xA0;se &#xA0;han &#xA0;previsto &#xA0;las &#xA0;siguientes &#xA0;actividades: &#xA0; Capacitaci&#xF3;n &#xA0;t&#xE9;cnica &#xA0;profesional &#xA0;en &#xA0;est&#xE9;tica, &#xA0;peluquer&#xED;a &#xA0;y &#xA0;barber&#xED;a. Capacitaci&#xF3;n &#xA0;t&#xE9;cnica &#xA0;en &#xA0;ofim&#xE1;tica &#xA0;y &#xA0;tecnolog&#xED;a &#xA0;de &#xA0;red. &#xA0;Talleres &#xA0;sobre &#xA0;gesti&#xF3;n &#xA0;empresarial &#xA0;(actitud &#xA0;empresarial &#xA0;proactiva &#xA0;y &#xA0;responsable). &#xA0;Capacitaci&#xF3;n &#xA0;en &#xA0;desarrollo &#xA0;personal, &#xA0;comunicaci&#xF3;n &#xA0;oral &#xA0;y &#xA0;escrita, &#xA0;y &#xA0;autoestima &#xA0;y &#xA0;superaci&#xF3;n &#xA0;personal.Capacitaci&#xF3;n &#xA0;en &#xA0;desarrollo &#xA0;comunal, &#xA0;educaci&#xF3;n &#xA0;familiar, &#xA0;g&#xE9;nero &#xA0;y &#xA0;educaci&#xF3;n &#xA0;en &#xA0;valores. &#xA0;Conformaci&#xF3;n &#xA0;de &#xA0;un &#xA0;Comit&#xE9; &#xA0;de &#xA0;Apoyo &#xA0;y &#xA0;Seguimiento &#xA0;por &#xA0;los/as &#xA0;beneficiarios/as, &#xA0;con &#xA0;el &#xA0;objetivo &#xA0;de &#xA0;hacerles &#xA0;part&#xED;cipes &#xA0;de &#xA0;todo &#xA0;el &#xA0;proceso. Realizaci&#xF3;n &#xA0;de &#xA0;un &#xA0;programa &#xA0;de &#xA0;pasant&#xED;as &#xA0;en &#xA0;distintas &#xA0;empresas. &#xA0;Asistencia &#xA0;a &#xA0;seminarios &#xA0;organizados &#xA0;por &#xA0;empresas &#xA0;del &#xA0;sector &#xA0;y &#xA0;visita &#xA0;a &#xA0;diferentes &#xA0;empresas. &#xA0;Asistencia &#xA0;en &#xA0;redacci&#xF3;n &#xA0;de &#xA0;CV. &#xA0;La &#xA0;capacitaci&#xF3;n &#xA0;en &#xA0;inform&#xE1;tica &#xA0;beneficiar&#xE1; &#xA0;a &#xA0;162 &#xA0;personas &#xA0;adultas, &#xA0;de &#xA0;las &#xA0;que, &#xA0;al &#xA0;menos, &#xA0;el &#xA0;60% &#xA0;ser&#xE1;n &#xA0;mujeres. &#xA0;Asimismo, &#xA0;est&#xE1; &#xA0;previsto &#xA0;impartir &#xA0;inform&#xE1;tica &#xA0;a &#xA0;la &#xA0;poblaci&#xF3;n &#xA0;infanto?juvenil &#xA0;de &#xA0;entre &#xA0;12 &#xA0;y &#xA0;18 &#xA0;a&#xF1;os &#xA0;(105 &#xA0;personas) &#xA0;con &#xA0;objeto &#xA0;de &#xA0;evitar &#xA0;que &#xA0;lleguen &#xA0;a &#xA0;la &#xA0;edad &#xA0;adulta &#xA0;sin &#xA0;los &#xA0;conocimientos &#xA0;b&#xE1;sicos &#xA0;necesarios &#xA0;para &#xA0;poder &#xA0;acceder &#xA0;a &#xA0;un &#xA0;empleo &#xA0;semicualificado &#xA0;(el &#xA0;total &#xA0;de &#xA0;beneficiarios/as &#xA0;de &#xA0;la &#xA0;capacitaci&#xF3;n &#xA0;en &#xA0;inform&#xE1;tica &#xA0;es &#xA0;de &#xA0;267 &#xA0;personas).La &#xA0;capacitaci&#xF3;n &#xA0;t&#xE9;cnico?profesional &#xA0;en &#xA0;est&#xE9;tica, &#xA0;peluquer&#xED;a &#xA0;y &#xA0;barber&#xED;a &#xA0;se &#xA0;impartir&#xE1; &#xA0;a &#xA0;90 &#xA0;personas &#xA0;(75 &#xA0;mujeres &#xA0;y &#xA0;15 &#xA0;hombres). &#xA0;A &#xA0;trav&#xE9;s &#xA0;de &#xA0;esta &#xA0;formaci&#xF3;n, &#xA0;los/as &#xA0;beneficiarios/as &#xA0;podr&#xE1;n &#xA0;desarrollarse &#xA0;en &#xA0;el &#xA0;&#xE1;mbito &#xA0;laboral &#xA0;y/o &#xA0;poner &#xA0;en &#xA0;marcha &#xA0;peque&#xF1;os &#xA0;emprendimientos. &#xA0;&#xA0;ADAF &#xA0;est&#xE1; &#xA0;realizando &#xA0;actualmente &#xA0;los &#xA0;tr&#xE1;mites &#xA0;para &#xA0;conseguir &#xA0;la &#xA0;homologaci&#xF3;n &#xA0;de &#xA0;este &#xA0;programa &#xA0;formativo &#xA0;por &#xA0;el &#xA0;Instituto &#xA0;de &#xA0;Foraci&#xF3;n &#xA0;T&#xE9;cnica?Profesional &#xA0;(INFOTEP), &#xA0;ente &#xA0;rector &#xA0;de &#xA0;la &#xA0;formaci&#xF3;n &#xA0;profesional &#xA0;&#xA0;en &#xA0;Rep&#xFA;blica &#xA0;Dominicana &#xA0;y &#xA0;entre &#xA0;cuyas &#xA0;atribuciones &#xA0;se &#xA0;encuentra &#xA0;el &#xA0;reconocimiento &#xA0;par &#xA0;emitir &#xA0;certificados &#xA0;de &#xA0;capacitaci&#xF3;n &#xA0;con &#xA0;validez &#xA0;de &#xA0;t&#xED;tulo &#xA0;oficial. &#xA0;Ello &#xA0;otorgar&#xE1; &#xA0;una &#xA0;mayor &#xA0;validez &#xA0;a &#xA0;la &#xA0;titulaci&#xF3;n &#xA0;que &#xA0;obtendr&#xE1; &#xA0;la &#xA0;poblaci&#xF3;n &#xA0;meta. &#xA0;&#xA0;En &#xA0;definitiva, &#xA0;este &#xA0;programa &#xA0;de &#xA0;formaci&#xF3;n &#xA0;pretende &#xA0;generar &#xA0;las &#xA0;habilidades &#xA0;y &#xA0;capacidades &#xA0;m&#xE1;s &#xA0;necesarias &#xA0;en &#xA0;la &#xA0;poblaci&#xF3;n &#xA0;meta, &#xA0;propiciando &#xA0;su &#xA0;inserci&#xF3;n &#xA0;socio?laboral, &#xA0;y &#xA0;prestando &#xA0;especial &#xA0;atenci&#xF3;n &#xA0;a &#xA0;la &#xA0;poblaci&#xF3;n &#xA0;juvenil &#xA0;y &#xA0;a &#xA0;la &#xA0;poblaci&#xF3;n &#xA0;femenina. &#xA0;Esta &#xA0;&#xFA;ltima, &#xA0;con &#xA0;frecuencia, &#xA0;no &#xA0;tiene &#xA0;la &#xA0;oportunidad &#xA0;de &#xA0;acceder &#xA0;a &#xA0;estudios &#xA0;de &#xA0;secundaria &#xA0;y &#xA0;cursos &#xA0;especializados, &#xA0;lo &#xA0;que &#xA0;dificulta &#xA0;su &#xA0;incorporaci&#xF3;n &#xA0;al &#xA0;mercado &#xA0;laboral &#xA0;en &#xA0;las &#xA0;mismas &#xA0;condiciones &#xA0;que &#xA0;los &#xA0;hombres.</narrative>
  </description>
  <participating-org ref="AC-40" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL ARA - Arag&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-40" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL ARA - Arag&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC2-110" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL ARA DIP ZARAGOZA</narrative>
  </participating-org>
  <participating-org ref="AC-337" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n M&#xE1;s Vida</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-074847-DOM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="DO" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Sector de Guaricano, Santo Domingo Norte, Rep&#xFA;blica Dominicana</narrative>
   </name>
  </location>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">19991.16</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-09-30"></period-end>
   <value currency="EUR" value-date="2014-01-01">4997.79</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">19991.16</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-09-30"></period-end>
   <value currency="EUR" value-date="2014-01-01">4997.79</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">24988.95</value>
   <sector code="11230" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">19991.16</value>
   <sector code="11230" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="11230" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="EUR" value-date="2014-09-30">4997.79</value>
   <sector code="11230" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
