<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13607A0101-MWI-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">JASS: Feminist Movement Buildning 3,0</narrative>
   <narrative xml:lang="SV">JASS: Feminst Movement Buildning 3,0</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">JASS har ans&#xF6;kt till Sida om finansiering p&#xE5; 40 miljoner SEK som k&#xE4;rnst&#xF6;d till deras strategiska plan under 2020 till 2024.

Interventionen syftar till att bygga och st&#xE4;rka kvinnor&#xF6;relser, dvs. att utrusta och st&#xF6;dja kvinnor, aktivister och organisationer att organisera sig och st&#xE4;rka sin kapacitet att bidra till samh&#xE4;llsf&#xF6;r&#xE4;ndring och utmana oj&#xE4;mlikhet, diskriminering, v&#xE5;ld och milj&#xF6;f&#xF6;rst&#xF6;ring.
De konkreta aktiviteterna inkluderar;

1) Feministiska ledarskapsskolor och cirklar med utbildningsprogram som genomf&#xF6;rs p&#xE5; lokal, regional och global niv&#xE5; och som kombinerar m&#xF6;ten IRL med virtuella m&#xF6;ten. Utbildningsprogrammen finns p&#xE5; plats i Honduras, Guatemala, Mexiko, Malawi, Zimbabwe, Kambodja, Indonesien, Myanmar och Filippinerna. De t&#xE4;cker bland annat feministisk ekonomisk l&#xE4;skunnighet, proaktiva kommunikationsstrategier, personlig s&#xE4;kerhet. Inriktning och inneh&#xE5;ll baseras alltid p&#xE5; vad som &#xE4;r relevant och efterfr&#xE5;gat i varje land.

2) Mentorskap/ f&#xF6;ljeslagarverksamhet f&#xF6;r att bygga och st&#xE4;rka r&#xF6;relser och bidra till att st&#xF6;dja kvinnor och deras organisationer n&#xE4;r de tar p&#xE5; sig an politiskt sv&#xE5;ra fr&#xE5;gor. Denna typ av st&#xF6;d till kvinnor och deras organisationer g&#xF6;r det m&#xF6;jligt f&#xF6;r JASS att st&#xE4;rka lokala partners organisatoriska f&#xF6;rm&#xE5;ga att reagera p&#xE5; br&#xE5;dskande situationer som s&#xE4;tter s&#xE4;kerhet och f&#xF6;rs&#xF6;rjning f&#xF6;r aktivister och kvinnliga m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarare i fara.

JASS kommer att genomf&#xF6;ra interventionen genom sina regionkontor i Afrika, Latinamerika och Sydostasien samt med lokala partners.

Insatsens totala budget &#xE4;r cirka 34 miljoner USD f&#xF6;r fem&#xE5;rsperioden. JASS f&#xE5;r k&#xE4;rnst&#xF6;d bland annat fr&#xE5;n det nederl&#xE4;ndska utrikesministeriet, Novo Foundation, OAK Foundation och Open Society Foundation samt projektst&#xF6;d fr&#xE5;n olika givare f&#xF6;r specifika lands- eller regionala program.

Finansieringen fr&#xE5;n Sida kommer att utg&#xF6;ra cirka 12-15% av den &#xE5;rliga budgeten.
Cirka 20% av den &#xE5;rliga budgeten kommer att vidarebefordras.</narrative>
   <narrative xml:lang="EN">JASS has applied to Sida for funding of 40 million SEK as core support to their strategic plan during 2020 to 2024. 

The intervention aims at movement building i.e. to equip and support grassroot women&apos;s activists and organizations to build and organize power and capacity to lead fundamental change policies, institutions and social norms to challenge inequality, discrimination, violence and environment destruction. 

The concrete activities include;
1) Feminist leadership Schools and Circles with training programs that are carried out on local regional and global level and that combine face to face convenings with virtual meetings. Training programs are in place in Honduras, Guatemala, Mexico, Malawi, Zimbabwe, Cambodia, Indonesia, Myanmar and Philippines. They cover feminist economic literacy, proactive communication strategies, personal safety and more. The setup, content and length is always based on what&apos;s relevant and requested in each country.

2) Political Accompaniment to build and strengthen movements and helps sustain women and their organizations as they take on critical agendas and build power. This type of support to women and their organizations allows JASS to strengthen the organizational capacity of local partners to respond to urgent situations that place the safety and livelihood of activists and women human rights defenders at risk.

JASS will implement the intervention through their regional offices in Africa, Latin America and Southeast Asia and with local partners.

The intervention&#x2019;s total budget is approximately 34 million USD for the 5 year period. JASS is getting core support also from the Dutch Ministry of Foreign Affairs, Novo Foundation, OAK Foundation and Open Society Foundation as well as project support from various donors for specific country or regional programs.

The funding from Sida will constitute approximately 12-15% of the annual budget.
 Approximately 20% of the annual budget will be forwarded as sub-grants.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the intervention is:
Strengthening women&#x2019;s activism, and cross-movement and cross-border networks for mutual protection and increased influence in the face of heightened political attacks against women on the frontlines.
&#xA0;
The specific objectives&#xA0; are:
1. Bolster women&#x2019;s leadership and organizing capacity through scaled up training and political education, including offering newly systematized methodologies on applied power analysis, movement strategy, political narratives, collective activist safety and wellbeing, as well as fresh content on economic, environmental and political justice.&#xA0;Build on and promote JASS&#x2019; We Rise toolkit through schools and webinars.&#xA0;
2. Build and fortify cross-issue, cross-border movement alliances and links &#x2013; indigenous, environmental, feminist, human rights, LGBTI, workers, etc. within and across regions and in North-South exchanges &#x2013; for greater political leverage, strategic collaboration, and safety.&#xA0;&#xA0;
3. Influence thinking, policy, practice and funding within the international human rights and development community to better integrate gender, power and collective approaches to protection.
4. Center grassroots women&#x2019;s innovations and demands, and amplify grassroots feminist contributions from the Global South through advocacy and creative use of social media, JASS&#x2019; Women Crossing the Line platform and the production of knowledge (e.g. articles, research, blogs, curated discussions) to influence understanding of, and responses to, violence and inequality.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">JASS/Just Associates Inc</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">JASS/Just Associates Inc</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-01" type="1"></activity-date>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2025-12-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MW" percentage="100">
   <narrative xml:lang="EN">Malawi</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">19110.2858942202</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">93273.7935617764</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">93273.7935617764</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">102601.172917954</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">63426.1796220079</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">19110.2858942202</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">93273.7935617764</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">93273.7935617764</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">102601.172917954</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">63426.179622008</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-01"></transaction-date>
   <value currency="USD" value-date="2020-09-01">347459.743531</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">19110.2858942202</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">46636.8967808882</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">46636.8967808882</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">46636.8967808882</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">46636.8967808882</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/13607_038035-20GrantagreementbetweenSidaandJass(JustAssociates)regardingcoresupport2794033_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement between Sida and Jass (Just Associates)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/13607_036501-20Beslutominsats,JASS_FeministMovementBuilding3,0,2020-20242781399_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, JASS: Feminist Movement Buildning 3,0</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Key results from 2021 include;

-JASS conducted over 260 activities reaching 8611 people in 13 countries.
-Equipped 1722 activist leaders through feminist leadership workshops and created five new/translated methodological guides.
-Mobilised support and organised with over 5000 allies and partners through alliance-building activities and cross-movement dialogues.
-Provided deep political accompaniment support to 32 partners in 10 countries.
-Supported activist leaders to engage 1485 power holders including chiefs, religious leaders, government officials, university networks and UN officials working with women human rights defenders to bring their agendas, demands and solutions to the table.
-Conducted 3 feminist participatory action research processes.
-Shared womens insights through seven analysis papers/articles, nine blog features, five solidarity statements, seven communications campaigns, five videos, three radio programs, and three podcasts.

While the hight-lights above are rather activities than impact/ effects they are assessed to be good examples of what movement building entails. In addition the &quot;stories of change&quot; and the appendix &quot;Activists reflections on the value of popular education&quot; provides opportunities for a deepened understanding of the impact of the program. 

A concrete example from the report is:

Strengthening union organizing through feminist analysis and collective reflections the JASS Southeast Asia team has more actively and strategically been engaged in the ILO Convention No. 190 Working Group in Cambodia, specifically working with our partner Cambodian Alliance of Trade Unions (CATU) to advocate for greater inclusion of the most impacted sectors in these advocacy processes, encouraging the working group to adopt a bottom-up approach by engaging workers and consulting local trade unions, including actively supporting and strengthening the confidence and knowledge of young women unionists who are part of the working group. JASS SEA and Cambodian WRO collaborated to create safety and security guidelines for unions.

It is Sidas assessment that both the organizational growth and development process JASS is undergoing and the networking, capacity building, networking and advocacy activities all together sum up to the change/ results achieved.

It is Sidas assessment that the JASS work have immediate impact for Women&apos;s Rights activists as well as for women seeking opportunities and knowledge to become engages for gender equality and other human rights issues.

By equipping, supporting and protecting women, women&apos;s rights organisations and movements JASS contribute to the ecosystem of human rights defenders and social movements that stand up for human rights and climate justice.

That JASS&apos; new structures for sub-granting came into place and that 8 grants were provided is an important result from 2021 as it also reflects a shift in Jass&apos; approach.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13607" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180401" currency="SEK" strategy-amount="1000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Gender equality and women&#x2019;s and girls&#x2019; rights 2018&#x2013;2022</sida:title>
    <sida:titleSV>J&#xE4;mst&#xE4;lldhet och kvinnors och flickors r&#xE4;ttigheter 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
