<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05696-253-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Hypoglycaemia in paediatric infections in sub Saharan Africa - exploring risks, reasons and treatment needs</narrative>
   <narrative xml:lang="SV">Hypoglykemi hos barn med akute infektioner i Afrika s&#xF6;der om Sahara - risker, orsaker och behandlingsbehov</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den globala barnad&#xF6;dligheten har minskat under senaste &#xE5;ren, men fortfarande d&#xF6;r varje &#xE5;r sju miljoner barn under fem &#xE5;r, de flesta av dem av behandlingsbara infektionssjukdomar som lunginflammation, diarr&#xE9; och malaria. Majoriteten d&#xF6;dsfall sker i Afrika s&#xF6;der om Sahara. Basen i omh&#xE4;ndertagandet av barn med akut febersjukdom &#xE4;r behandling med antibiotika och antimalarial&#xE4;kemedel. Terapi som syftar till att underst&#xF6;dja basala vitalfunktioner har d&#xE4;remot f&#xE5;tt mindre fokus och &#xE4;r m&#xE5;nga g&#xE5;nger p&#xE5;tagligt eftersatt.  L&#xE5;gt blodsocker &#xE4;r f&#xF6;renat med s&#xE4;mre prognos vid en akut infektion men symptomen &#xE4;r ofta diffusa och d&#xE4;rmed sv&#xE5;ra att diagnostisera. Man vet att d&#xF6;dligheten &#xE4;r h&#xF6;g hos barn med blodsockerniv&#xE5;er under det av v&#xE4;rldsh&#xE4;lsoorganisationen definierade gr&#xE4;nsv&#xE4;rdet. Det finns nu ett antal studier som ocks&#xE5; pekar p&#xE5; en &#xF6;kad d&#xF6;dlighet bland barn med blodsockerv&#xE4;rden som i nul&#xE4;get r&#xE4;knas som inom det normala referensintervallet. I detta forskningssamarbete mellan barnavdelningen p&#xE5; University of Malawi och Karolinska Institutets Health System and Policy grupp ifr&#xE5;gas&#xE4;tter vi den etablerade gr&#xE4;nsen f&#xF6;r l&#xE5;gt blodsocker.  Vi vill samtidigt hitta f&#xF6;rklaringar till varf&#xF6;r en del barn har l&#xE5;gt eller l&#xE5;gt normalt blodsocker n&#xE4;r de l&#xE4;ggs in p&#xE5; sjukhus med en infektionssjukdom. Det normala fysiologiska svaret p&#xE5; en infektion &#xE4;r att kroppen sl&#xE4;pper ut stresshormonet kortisol som verkar genom att h&#xF6;ja blodsockret. Orsakerna till att detta inte alltid fungerar, och att en del barn ist&#xE4;llet uppvisar en blodsockerniv&#xE5; som &#xE4;r l&#xE4;gre &#xE4;n det normala, &#xE4;r inte k&#xE4;nda. Kanske beror det p&#xE5; att barn i resursfattiga l&#xE4;nder s&#xF6;ker sent i sjukdomsf&#xF6;rloppet och d&#xE4;rmed inte l&#xE4;ngre &quot;orkar&quot; producera stresshormon, eller s&#xE5; beror det p&#xE5; att det l&#xE4;ggs f&#xF6;ga fokus p&#xE5; energitillf&#xF6;rsel hos sjuka barn. Det kan ocks&#xE5; vara s&#xE5; att barns kroppar reagerar p&#xE5; infektioner p&#xE5; ett annorlunda s&#xE4;tt &#xE4;n vuxna, n&#xE5;got som en del studier fr&#xE5;n h&#xF6;ginkomstl&#xE4;nder redan indikerat.  Vi kommer att studera barn mellan tv&#xE5; m&#xE5;nader och 13 &#xE5;rs &#xE5;lder som l&#xE4;ggs in p&#xE5; sjukhus med en akut infektion p&#xE5; sjukhus i Blantyre, Malawi. Blodsockerv&#xE4;rdet kommer att m&#xE4;tas vid ankomsten. H&#xE4;lften av barnen kommer att f&#xE5; extra sockerl&#xF6;sning vid inl&#xE4;ggningen redan om deras blodsocker &#xE4;r m&#xE5;ttligt s&#xE4;nkt, medan h&#xE4;lften kommer att behandlas enligt r&#xE5;dande riktlinjer, allts&#xE5; ges sockerl&#xF6;sning vid en l&#xE4;gre blodsockerniv&#xE5;. Sockertillf&#xF6;rsel och blodsockerm&#xE4;tning kommer att fortg&#xE5;r &#xF6;ver behandlingstiden och som mest intensivt under f&#xF6;rsta dygnet.  F&#xF6;r de tusen f&#xF6;rsta patienterna i studien kommer vi att ta ytterligare prover vid ankomsten till sjukhuset f&#xF6;r att f&#xE5; b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r orsaker till olika blodsockerniv&#xE5;er i akuta infektioner. Vi kommer att ta blodprov f&#xF6;r stresshormonet kortisol och hormonet insulin, som hj&#xE4;lper till att minska h&#xF6;ga niv&#xE5;er av socker i blodet. Vi kommer ocks&#xE5; att m&#xE4;ta socker och en viss typ av syror, som &#xF6;kar n&#xE4;r man sv&#xE4;lter och ibland ocks&#xE5; vid infektion. Sen kommer vi att f&#xF6;lja sjukdomens utveckling under tiden p&#xE5; sjukhuset. Vi kan sedan j&#xE4;mf&#xF6;ra hur olika niv&#xE5;er av hormon, syror och socker p&#xE5;verkar barnens tillfrisknande. Intervjuer med f&#xF6;r&#xE4;ldrarna kommer att bidra till att ge en tidsuppfattning till sjukdomen, om barnet varit sjukt l&#xE4;nge eller inte, och om det har f&#xE5;tt i sig n&#xE4;ring och energi under sjukdomstiden. Vi kan ocks&#xE5; j&#xE4;mf&#xF6;ra om vissa infektioner inneb&#xE4;r en st&#xF6;rre risk f&#xF6;r att utveckla l&#xE5;gt blodsocker j&#xE4;mf&#xF6;rt med andra.  Forskningen kommer att utf&#xF6;ras med en forskare fr&#xE5;n Malawi och en fr&#xE5;n Sverige som huvudansvariga. Vi har startat upp detaljplanerginen av projektet och planerar att b&#xF6;rja inkludera patienter fr&#xE5;n augusti 2016. En svensk postdoktor finns p&#xE5; plats och arbetar med projektet tillsammans med kollegor i Malawi. Vi kommer att tidigt involvera flerjuniora forskare fr&#xE5;n b&#xE5;da institutioner f&#xF6;r att skapa en l&#xE5;ngsiktighet i samarbetet. Vi har redan i planeringsstadiet ocks&#xE5; ett antal id&#xE9;er f&#xF6;r uppf&#xF6;ljningsstudier.  V&#xE5;ra resultat kommer att informera riktlinjer f&#xF6;r optimalt om</narrative>
   <narrative xml:lang="EN">Mortality from severe infections in young children remains high in sub-Saharan African hospitals where the role of supportive therapies, such as maintaining normal glucose and electrolyte balances, has been given limited attention. Although hyperglycemia is commonly seen in patients with infectious diseases in high-income settings, hypoglycemia is not uncommon in low-income settings. The current definition of hypoglycemia is a blood glucose of less than 2.5mmol/l: this is found in 7.3% of children admitted with fever, with an associated mortality rate of 42%. An increased mortality has also been reported in acutely ill children with low-normal blood glucose levels of 2.5 - 5.0mmol/l. The causes of the low levels of blood glucose and the reasons for increased mortality rates are not known. This collaboration between the pediatric department at University of Malawi and Karolinska Insitutet&apos;s Health System and Policy group will link two recognized research institutions to study the causes and treatment of glucose abnormalities in pediatric infections.A randomized clinical trial will start in early 2016 to evaluate the benefits of glucose administration in children admitted with severe infections and low-normal blood glucose levels. The trial may lead to a revision of the current definition of hypoglycemia. The two main applicants will act as joint principal investigators and junior researchers from both sites will be involved to ensure the formation of a long-term collaboration.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MW" percentage="100">
   <narrative xml:lang="EN">Malawi</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">45630.0456300456</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">44877.1057718862</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">41244.09099081</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">136738.152281891</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">45630.0456300456</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">44877.1057718862</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">41244.09099081</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
