<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2013-6408_3-253-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Causes of Peace - The Botswana, Zambia and Malawi &#xB4;Zone of Peace&#xB4;</narrative>
   <narrative xml:lang="SV">Orsaker till Fred - Botswanas, Zambias and Malawis &#xB4;Fredszon&#xB4;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Africa is the world&#xB4;s most conflict-affected continent witnessing one third of all inter- and intrastate conflicts since 1946. This bleak picture is not all-embracing, however. Surrounded by seven neighbors plagued by conflicts, Botswana, Malawi and Zambia constitute a &#xB4;Zone of Peace&#xB4; spared from violent conflict since independence. This &#xB4;Zone of Peace&#xB4; comprises 73% of the African population spared from conflict since the end of World War II. This project aims to explain why peace has prevailed in these three countries, despite their location in the world&#xB4;s most volatile continent and with all their neighbors struck by conflict. In doing so we are looking for causes of peace. Contemporary peace and conflict research focuses on causes of war and conflict resolution. Causes of peace however are understudied. This is unfortunate as such a focus can generate profound insights about peace as it asks new questions which may highlight factors previously overlooked. We will examine this puzzle from a bottom-up approach and see if the &#xB4;Zone of Peace&#xB4; can be explained by the structure of civic life or by local conflict-resolution mechanisms. Despite the peace they share, Botswana, Malawi and Zambia vary substantially in regards to many factors emphasized as causes of conflict in previous research such as population size, poverty, institutional stability, resources, and ethnic composition. This makes Mill&#xB4;s method of agreement a suitable methodological approach for this project.</narrative>
   <narrative xml:lang="SV">Afrika &#xE4;r v&#xE4;rldens mest konfliktdrabbade kontinent och har upplevt en tredjedel av alla krig som brutit ut sedan andra v&#xE4;rldskriget. Afrika har &#xE4;ven drabbats av 75 % av alla konflikter mellan icke-statliga grupper sedan slutet av kalla kriget. Dessutom har nio av tio, som d&#xF6;tt i v&#xE5;ld som avsiktligt riktar sig mot civila, s&#xE5;som folkmord, etnisk rensning och massakrer, varit afrikaner. Denna negativa bild &#xE4;r dock inte allomfattande. Botswana, Malawi och Zambia &#xE4;r omringade av sju l&#xE4;nder som drabbats av konflikter, men utg&#xF6;r sj&#xE4;lva en ?fredszon? helt f&#xF6;rskonad fr&#xE5;n v&#xE4;pnad konflikt sedan de blev sj&#xE4;lvst&#xE4;ndiga f&#xF6;r 50 &#xE5;r sedan. Sedan slutet av andra v&#xE4;rldskriget har endast tio afrikanska l&#xE4;nder varit skonade fr&#xE5;n krig. Den totala befolkningen hos dessa tio l&#xE4;nder &#xE4;r 44 miljoner. Utav dessa bor 32 miljoner (73 %) i Botswana, Malawi och Zambia. Trots den fred de delar s&#xE5; skiljer sig Botswana, Malawi och Zambia avsev&#xE4;rt &#xE5;t p&#xE5; flera punkter som &#xE4;r identifierade i tidigare forskning som viktiga orsaker till krig. Bland annat skiljer sig l&#xE4;nderna betydligt &#xE5;t n&#xE4;r det g&#xE4;ller befolkningsstorlek, fattigdom, institutionell stabilitet, resurser, och etnisk sammans&#xE4;ttning. Detta g&#xF6;r ?fredszonen? &#xE4;n mer anm&#xE4;rkningsv&#xE4;rd. M&#xE5;let med detta projekt &#xE4;r att f&#xF6;rklara varf&#xF6;r fred har r&#xE5;tt i dessa tre l&#xE4;nder trots att de &#xE4;r del av den kontinent som &#xE4;r v&#xE4;rst drabbad av konflikt och trots att alla deras grannl&#xE4;nder har pl&#xE5;gats av konflikt. I och med det s&#xF6;ker vi orsakertill fred. Freds- och konfliktforskningen uppstod som ett forskningsf&#xE4;lt dedikerat till att f&#xF6;rst&#xE5; orsakerna till krig genom att systematiskt analysera de historiska erfarenheterna fr&#xE5;n krig. Dagens freds- och konfliktforskning fokuserar p&#xE5; orsaker till krig och p&#xE5; konfliktl&#xF6;sning. Orsaker till fred &#xE4;r emellertid ett f&#xF6;rbisett omr&#xE5;de. Detta &#xE4;r olyckligt d&#xE5; ett fokus p&#xE5; fredsorsaker kan generera djupg&#xE5;ende f&#xF6;rst&#xE5;lse r&#xF6;rande fred - likv&#xE4;l som krig - d&#xE5; ett s&#xE5;dant fokus g&#xF6;r att nya fr&#xE5;gor st&#xE4;lls, vilket kan leda till att viktiga variabler som tidigare har f&#xF6;rbisetts identifieras. Tidigare forskning visar att orsaken till att konflikter ofta uppst&#xE5;r i samma regioner antingen &#xE4;r att l&#xE4;nderna i dessa regioner delar m&#xE5;nga likartade f&#xF6;rh&#xE5;llanden eller att konflikter sprids fr&#xE5;n ett land till ett annat. D&#xE5; ingen av dessa orsaker p&#xE5; ett &#xF6;vertygande s&#xE4;tt kan f&#xF6;rklara den empiriska g&#xE5;ta som detta projekt fokuserar p&#xE5; kommer vi att anv&#xE4;nda tv&#xE5; nya teoretiska angreppsvinkar. F&#xF6;rst kommer vi att unders&#xF6;ka om f&#xF6;rklaringen till denna ?fredszon? &#xE4;r strukturen p&#xE5; samh&#xE4;llslivet. Mer precist kommer vi att unders&#xF6;ka hur m&#xE4;nniskor fr&#xE5;n olika befolkningsgrupper interagerar. Tidigare forskning om Indien visar att st&#xE4;der d&#xE4;r hinduer och muslimer umg&#xE5;s mycket sinsemellan, drabbas i mindre utstr&#xE4;ckning av konflikter mellan dessa tv&#xE5; grupper. Vi kommer d&#xE4;rf&#xF6;r att unders&#xF6;ka om en liknande f&#xF6;rklaring kan h&#xE4;rledas till den r&#xE5;dande freden i Botswana, Zambia och Malawi. V&#xE5;rt andra angrepps&#xE4;tt fokuserar p&#xE5; n&#xE4;rvaron av effektiva lokala konfliktl&#xF6;sningsmekanismer. M&#xE5;nga inb&#xF6;rdeskrig startar med att olika befolkningsgrupper strider om vem som har r&#xE4;tt till ett visst landomr&#xE5;de. S&#xE5;dana f&#xF6;rh&#xE5;llanden finns &#xE4;ven i de l&#xE4;nder vi studerar, men h&#xE4;r har inte dessa lett till v&#xE5;ldsamma konflikter. D&#xE4;rf&#xF6;r vill vi ocks&#xE5; unders&#xF6;ka om avsaknaden av konflikt kan f&#xF6;rklaras med effektiva lokala konfliktl&#xF6;sningsmekanismer. Ut&#xF6;ver dess stora akademiska betydelse &#xE4;r projektet &#xE4;ven v&#xE4;ldigt viktigt utifr&#xE5;n ett policyperspektiv. En f&#xF6;rdjupad f&#xF6;rst&#xE5;else om varf&#xF6;r vissa l&#xE4;nder kan forts&#xE4;tta att vara fredliga trots att de &#xE4;r omringade av krig inneb&#xE4;r viktiga l&#xE4;rdomar f&#xF6;r policyakt&#xF6;rer. En s&#xE5;dan kunskap &#xF6;kar m&#xF6;jligheten att fatta v&#xE4;lgrundade beslut om hur man kan &#xF6;ka motst&#xE5;ndskraften mot krig i fredliga l&#xE4;nder. S&#xE5;dana l&#xE4;rdomar &#xE4;r &#xE4;ven anv&#xE4;ndbara f&#xF6;r att minska risken att en konflikt bryter ut i l&#xE4;nder d&#xE4;r fred r&#xE5;der f&#xF6;r n&#xE4;rvarande, men som tidigare drabbats av konflikter. De l&#xE4;rdomar som kan dras fr&#xE5;n projektet &#xE4;r d&#xE4;rf&#xF6;r viktiga f&#xF6;r beslutsfattare som &#xE4;r en</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MW" percentage="100">
   <narrative xml:lang="EN">Malawi</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">81245.1099870261</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">52040.6997022291</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">50448.9768012622</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">657587.6681201253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">81245.1099870261</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">52040.3829499484</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">50448.9768012622</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2013-6408_3" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
