<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04439_1-253-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Cyanobacteria - the missing link in vibriosis spread</narrative>
   <narrative xml:lang="SV">Cyanobakterier - den saknade l&#xE4;nken i spridningen av vibriosis</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Climate change is implicated in the spread of vibriosis, a group of diseases caused by Vibrio bacteria. Due to rising temperatures, the climate suitability for Vibrio has increased worldwide, with ecosystem-wide impacts on humans and animals. However, in addition to the direct stimulation of Vibrio growth, the changing climate affects other ecosystem components, such as bloom-forming cyanobacteria, that provide habitat and mediate Vibrio persistence in the so-called ecological reservoirs. In such systems, the infiltration of vibrios to groundwater is more likely, and additional pressures, e.g., plastic pollution, accelerate the spread of these bacteria.We propose to develop a framework for the assessment of Vibrio ecological reservoirs and to apply this framework for predicting the diversity and load of Vibrio in ecosystems with regular cyanobacteria blooms. A team of ecologists, microbiologists, chemists, and hydrologists will explore the role of cyanobacteria-driven Vibrio propagation across the freshwater and brackish systems in the Baltic region and Africa. We will also link Vibrio communities in the surface waters to those in groundwater, and evaluate how plastic litter and water use behavior of humans may affect Vibrio persistence in countries with water scarcity. Our findings will contribute to capacity building for microbiological monitoring in developing countries and the development of ecosystem-based management of water resources in Africa.</narrative>
   <narrative xml:lang="SV">Klimatrelaterade infektionssjukdomar utg&#xF6;r stora utmaningar f&#xF6;r h&#xE4;lsoorganisationer runt om i v&#xE4;rlden. Vibrios &#xE4;r ett av de mest sl&#xE5;ende exempel p&#xE5; nya (m&#xE4;nskliga) sjukdomar som &#xE4;r kopplade till klimatf&#xF6;r&#xE4;ndringar. Vibrio &#xE4;r temperaturk&#xE4;nsliga bakterier i marina system, som vanligen f&#xF6;rekommer tillsammans &#xA0;med kitin&#xF6;sa planktonorganismer.&#xA0;Ut&#xF6;ver kolera-orsakande Vibrios (t ex vissa stammar av Vibrio cholera) kan omkring ett dussin Vibrio-arter orsaka &#xA0;sjukdomar, k&#xE4;nda som vibrios.&#xA0;Vibrios &#xE4;r en orsak till flera hundra tusen sjukdomar varje &#xE5;r v&#xE4;rlden &#xF6;ver, med V. vulnificus och V. parahaemolyticus som huvudorsaken &#xA0;till sjukdomar orsakade av konsumtion av skaldjur och fisk.&#xA0;Det finns tusentals stammar av Vibrio.&#xA0;Dessutom f&#xF6;rekommer nya infektions varianter som ursprungligen h&#xE4;rr&#xF6;r fr&#xE5;n godartade stammar. Dessa nya infektionsvarianter kan ha utvecklats under s&#xE5; kort tid som 25 &#xE5;r. Stigande temperaturer och f&#xF6;r&#xE4;ndringar i salthalt har gynnat olika Vibrio stammar som &#xF6;kat under de senaste decennierna v&#xE4;rlden &#xF6;ver, med ekosystemomfattande p&#xE5;verkan p&#xE5; m&#xE4;nniskor och djur. F&#xF6;rutom den direkta effekten p&#xE5; Vibrio-tillv&#xE4;xten p&#xE5;verkar det f&#xF6;r&#xE4;ndrade klimatet Vibrios ekologiska miktohabitat eller s.k. ekologiska reservoarer (t ex, algkolonier, kr&#xE4;ftdjur, ytvatten och grundvatten) och p&#xE5;verkar s&#xE5;ledes dess &#xF6;verf&#xF6;ring till m&#xE4;nniskor. Ocks&#xE5;, anv&#xE4;ndning av plastvattenbeh&#xE5;llare och f&#xF6;rorening med plastskr&#xE4;p &#xE4;r andra ekologiska reservoarer av Vibrio som kommer att unders&#xF6;kas. Det finns &#xA0;emellertid begr&#xE4;nsad kunskap &#xA0;om hur f&#xF6;r&#xE4;ndringar i temperatur och planktonsamh&#xE4;llen p&#xE5;verkar dynamiken hos sjukdomsframkallande Vibrio-stammar, och nya f&#xF6;rebyggande strategier beh&#xF6;vs.Vi kommer att utveckla ett ramverk f&#xF6;r utv&#xE4;rdering av ekologiska reservoarer f&#xF6;r vibrios och unders&#xF6;ka f&#xF6;rekomst av Vibrio i omr&#xE5;den med framv&#xE4;xande vibrios - &#xD6;stersj&#xF6;n och flera afrikanska sj&#xF6;ar med omfattande cyanobakterieblomningar.&#xA0;Ett team av ekologer, mikrobiologer, kemister och hydrologer kommer att utforska hur cyanobakterieblomningar kan skapa ekologiska reservoarer av vibrios. Med hj&#xE4;lp av metagenomiska och kemiska metoder kommer vi att bed&#xF6;ma hur planktonsammans&#xE4;ttning och ffa cyanobakterier p&#xE5;verkar f&#xF6;rekomst av patogena och icke-patogena vibrios.&#xA0;Denna information kommer att kopplas till l&#xE5;ngtidsfallstudierna i &#xD6;stersj&#xF6;regionen och utveckling av vibrios i djurplanktonpopulationer under cyanobakterieblomningar.&#xA0;Vi kommer ocks&#xE5; att utveckla Vibrio-&#xF6;vervakningsmetoden med hj&#xE4;lp av genetiska verktyg. Projekt resultatet kommer att f&#xF6;rb&#xE4;ttra f&#xF6;rst&#xE5;elsen av Vibrios ekologiska interaktioner samt spridningsvektorer, och nuvarande praxis f&#xF6;r f&#xF6;rebyggande av vibrios.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MW" percentage="100">
   <narrative xml:lang="EN">Malawi</narrative>
  </recipient-country>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">93253.8562884026</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">81594.6320931805</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">87424.1858946706</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">524545.3485525073</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
