<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04651-253-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Survive, Thrive, or Deprive? Drivers and Outcomes of Resilience During the Covid-19 Pandemic in Malawi</narrative>
   <narrative xml:lang="SV">&#xD6;verleva, frodas eller ber&#xF6;vas; drivekrafter och resiliens i Malawi under Covid-9-pandemin</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta projekt unders&#xF6;ker vilka faktorer som b&#xE4;st f&#xF6;rklarar varf&#xF6;r vissa individer och samh&#xE4;llen besvarar kriser b&#xE4;ttre &#xE4;n andra, samt hur s&#xE5;dana kriser p&#xE5;verkar deras l&#xE5;ngsiktiga samh&#xE4;llsstyrning och v&#xE4;lf&#xE4;rd.&#xA0;Projektet st&#xE4;ller tre &#xF6;vergripande forskningsfr&#xE5;gor:&#xA0;1) Vad f&#xF6;rklarar n&#xE4;r och hur samh&#xE4;llen implementerar och verkst&#xE4;ller politiska beslut&#xA0;med syfte att mildra de negativa effekterna av&#xA0;coronapandemin?; 2) Hur p&#xE5;verkar samh&#xE4;llsfaktorer och individuella egenskaper m&#xF6;jligheten f&#xF6;r individer att &#xF6;verleva, och till och med frodas under, en&#xA0;kris?;&#xA0;och 3) Hur har pandemin f&#xF6;r&#xE4;ndrat karakt&#xE4;ren av samh&#xE4;llskapital (community&#xA0;capital), auktoritet och samh&#xE4;llsstyrning i dessa samh&#xE4;llen?&#xA0;&#xA0;Projektet bygger p&#xE5; tre &#xE5;tskilda forskningslitteraturf&#xE4;lt f&#xF6;r att besvara dessa fr&#xE5;gor: forskning om social&#xA0;resiliens&#xA0;(community&#xA0;resilience) inf&#xF6;r och i samband&#xA0;med naturkatastrofer, hanteringen av folkh&#xE4;lsokriser, samt samh&#xE4;llsstyrning och konflikt.&#xA0; Det anv&#xE4;nder sig av&#xA0;unik&#xA0;panelsurveydata&#xA0;&#xF6;ver malawiska individer och samh&#xE4;llen&#xA0;f&#xF6;r att unders&#xF6;ka dessa fr&#xE5;gor.&#xA0;Datan&#xA0;inkluderar hush&#xE5;lls- och elitsurveyunders&#xF6;kningar genomf&#xF6;rda&#xA0;face-to-face &#xE5;r 2019&#xA0;innan pandemin, tre telefonsurveyunders&#xF6;kningar genomf&#xF6;rda under pandemin,&#xA0;samt en&#xA0;post-pandemi face-to-face&#xA0;hush&#xE5;llssurveyunders&#xF6;kning&#xA0;kompletterad&#xA0;av fallstudier&#xA0;(vilka &#xE4;r t&#xE4;nkta att finansieras genom projektet som f&#xF6;resl&#xE5;s h&#xE4;r). Varje&#xA0;dataset&#xA0;inneh&#xE5;ller&#xA0;m&#xE5;tt p&#xE5;&#xA0;samh&#xE4;llens sociala kapital, maktstrukturer, v&#xE4;lf&#xE4;rd p&#xE5; individ- och samh&#xE4;llsniv&#xE5; samt resultat av samh&#xE4;llsstyrning.&#xA0;&#xA0;&#xA0;Malawi &#xE4;r ett s&#xE4;rskilt anv&#xE4;ndbart fall att studera i detta sammanhang, d&#xE5; landet har en av v&#xE4;rldens fattigaste befolkningar samt har tydligt definierade och k&#xF6;nsbest&#xE4;mda lokala maktstrukturer. Det &#xE4;r s&#xE5;ledes ett viktigt land att studera f&#xF6;r att fastst&#xE4;lla vilka faktorer som kan bidra till att lindra fattigdom, samt f&#xF6;r att ge insikter om hur lokala maktstrukturer och socialt kapital kan p&#xE5;verka resultat p&#xE5; individ- och samh&#xE4;llsniv&#xE5;.&#xA0;&#xA0;&#xA0;Datan&#xA0;m&#xF6;jligg&#xF6;r genombrytande forskning, d&#xE5; denna &#xE4;r den mest rigor&#xF6;sa och ih&#xE5;llande unders&#xF6;kningen av krisrespons till v&#xE5;r vetskap. Vi kombinerar analyser med fallstudier av f&#xF6;r&#xE4;ndringar i samh&#xE4;llsstyrning i fyra noggrant utvalda samh&#xE4;llen, f&#xF6;r att n&#xE4;rmare unders&#xF6;ka de underliggande mekanismerna bakom s&#xE5;dan respons.&#xA0;Resultaten&#xA0;kommer&#xA0;att&#xA0;belysa&#xA0;den&#xA0;teoretiska f&#xF6;rst&#xE5;elsen&#xA0;av&#xA0;resiliens, respons till h&#xE4;lsokriser och f&#xF6;r&#xE4;ndringar i lokal samh&#xE4;llsstyrning.&#xA0; Dessutom&#xA0;kommer de att&#xA0;st&#xF6;dja&#xA0;beslutsfattare och utvecklingsspecialister med&#xA0;fokus p&#xE5;&#xA0;att lindra fattigdom och andra negativa&#xA0;konsekvenser av kriser. Resultaten kommer att spridas i akademiska artiklar och presentationer, samt genom policy briefs, podcasts och andra m&#xF6;tesplatser f&#xF6;r intressenter och allm&#xE4;nheten.</narrative>
   <narrative xml:lang="EN">This project examines why some individuals and communities respond better than others to crises, and the longer-term effects on governance and welfare. It considers three questions: 1) What explains when and how communities implement and enforce policies to mitigate the pandemic&#xB4;s negative effects? When/why does this impact poverty and inequality? 2)&#xA0;How do community factors and individuals&#x2019; characteristics affect how individuals manage crises? 3) How has the pandemic altered community capital and authority? We draw on research relating to resilience, public health, and governance to answer these questions, leveraging unique panel data and case studies from Malawi to test hypotheses. The panel data include face-to-face (F2F) surveys with households and elites conducted in 2019 before the pandemic, three telephone surveys conducted during the pandemic, and a post-pandemic F2F survey. As one of the poorest populations in the world, with clearly defined and gendered local authority structures, Malawi is particularly well-suited to provide crisis response insights at the individual and community levels. Moreover, the data allows for pathbreaking research, as this is &#x2013; to our knowledge &#x2013; the most rigorous, sustained examination of crisis response. The findings will yield theoretical understandings of resilience, health crisis response, and authority, while supporting policymakers and development specialists to alleviate poverty and other negative consequences of crises.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MW" percentage="100">
   <narrative xml:lang="EN">Malawi</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">183327.7757698003</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">160009.2107871142</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">171668.4349823363</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">515005.4215392508</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
