<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05684_1-253-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Aid in the SDG-era: Understanding aid effectiveness using a disaggregated approach</narrative>
   <narrative xml:lang="SV">Effekter av bist&#xE5;nd: En studie baserad p&#xE5; ny detaljerad bist&#xE5;ndsdata</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The question of if and how foreign aid can help promote economic development in poor countries is a subject of controversy for academics and policymakers. This project will merge new aid data identifying where and when aid programs took place along with geographically located outcome data to investigate the effectiveness of aid. The project contains three subsections: 1) We will use location specific aid data to evaluate whether sub-national aid allocations are optimal from a poverty reduction perspective. This will highlight which donors and aid types reach the poorest segment of the population within recipient countries. 2) We will use the same data to study the effectiveness of aid projects by aid type, donor and sub-national locality, with a focus on aid promoting health, education and institution building (both formal and informal). As such, this section will identify what aid programs work, where and when, generating policy recommendations for future aid projects. 3) We will evaluate the unintended impacts of aid programmes on behavior and living conditions using both location specific aid data and detailed field studies. Aid programmes may have unintended consequences that are often not measured resulting in positive or negative spillovers. These spillovers may explain why some programs are more effective than others. Thus, this project will improve our understanding of aid effectiveness which, in turn, provides the foundations to reduce poverty and achieve the SDGs.</narrative>
   <narrative xml:lang="SV">Trots framsteg p&#xE5; m&#xE5;nga fronter kvarst&#xE5;r enorma skillnader i levnadsstandard mellan v&#xE4;rldens fattiga och rika l&#xE4;nder. F&#xF6;r att bem&#xF6;ta de globala samh&#xE4;llsutmaningarna har v&#xE4;rldens l&#xE4;nder antagit en upps&#xE4;ttning m&#xE5;l f&#xF6;r h&#xE5;llbar utveckling (SDGs). De 17 m&#xE5;len, som delats upp i 169 delm&#xE5;l, t&#xE4;cker en l&#xE5;ng rad ekonomiska, sociala och milj&#xF6;relaterade fr&#xE5;gor, och ska, med gemensamma insatser fr&#xE5;n det internationella samfundet, uppn&#xE5;s till &#xE5;r 2030. Behovet av utvecklingspolicy som hj&#xE4;lper utvecklingsl&#xE4;nder att uppn&#xE5; de specifika m&#xE5;ls&#xE4;ttningarna skapar efterfr&#xE5;gan p&#xE5; specifik, men samtidigt generaliserbar, forskning om bist&#xE5;ndets effektivitet.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Syftet med projektet &#xE4;r att studera bist&#xE5;ndseffektivitet i ett disaggregerat, j&#xE4;mf&#xF6;rande perspektiv, med fokus p&#xE5; systematisk variation mellan bist&#xE5;ndssektorer, givare och regioner inom l&#xE4;nder. Med tanke p&#xE5; h&#xE5;llbarhetsm&#xE5;len och det &#xF6;kade behovet av m&#xE5;l-specifik utv&#xE4;rdering av bist&#xE5;ndets effekter &#xE4;r detta fokus centralt fr&#xE5;n ett policyperspektiv.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Projektet fyller dessutom en viktig lucka i den akademiska litteraturen om bist&#xE5;ndets effektivitet. Fr&#xE5;gan om huruvida bist&#xE5;nd bidrar till ekonomisk utveckling, och p&#xE5; vilket s&#xE4;tt det i s&#xE5; fall ska organiseras f&#xF6;r att vara mest effektivt, &#xE4;r kontroversiell. Det har under l&#xE5;ng tid funnits en tydlig uppdelning mellan makro- och mikrostudier p&#xE5; omr&#xE5;det, dvs. studier som unders&#xF6;ker sambandet mellan samlade bist&#xE5;ndsfl&#xF6;den och olika utfall p&#xE5; landniv&#xE5;, och studier som unders&#xF6;ker effekten av enskilda bist&#xE5;ndsprojekt. Medan de tidigare har problem att statistiskt fastsl&#xE5; kausala samband har de senare, som ibland baseras p&#xE5; v&#xE4;ldesignade randomiserade insatser, viktiga begr&#xE4;nsningar i fr&#xE5;ga om generaliserbarhet.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Det h&#xE4;r projektet ber&#xF6;r &#x2019;den saknade mitten&#x2019; i litteraturen om bist&#xE5;ndseffektivitet. F&#xF6;r att systematiskt studera variation mellan bist&#xE5;ndssektorer, givare och regioner inom l&#xE4;nder i fr&#xE5;ga om bist&#xE5;ndets effektivitet kommer vi anv&#xE4;nda oss av &#x2019;Geospacial Impact Evaluation&#x2019; (GIE), en ny metod som utnyttjar geokodad bist&#xE5;nds- och utfallsdata p&#xE5; lokal (subnationell) niv&#xE5; f&#xF6;r att utv&#xE4;rdera effekten av bist&#xE5;ndsprojekt. Genom att geografiskt matcha information om var bist&#xE5;ndsprojekt genomf&#xF6;rs med geokodad surveydata p&#xE5; individ- eller hush&#xE5;llsniv&#xE5; kan man systematiskt studera lokala effekter av bist&#xE5;ndsprojekt p&#xE5; bred front, &#xF6;ver flera l&#xE4;nder. Ist&#xE4;llet f&#xF6;r att m&#xE4;ta effekten av det samlade bist&#xE5;ndsfl&#xF6;det till ett land, eller effekten av ett enskilt projekt, kan man med denna metod exempelvis studera om h&#xE4;lsoprojekt har haft positiva effekter p&#xE5; relevanta h&#xE4;lsoutfall i ber&#xF6;rda omr&#xE5;den, s&#xE5;v&#xE4;l som indirekta effekter p&#xE5; andra utfall (s&#xE5;som fattigdom).&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Det senare &#xE4;r en viktig po&#xE4;ng. N&#xE4;r vi studerar bist&#xE5;ndets effektivitet kommer vi inte bara ta h&#xE4;nsyn till huruvida ett projekt uppfyller dess uttryckliga m&#xE5;l, utan ocks&#xE5; ber&#xF6;ra indirekta, oavsiktliga, effekter som kan vara positiva s&#xE5;v&#xE4;l som negativa. F&#xF6;r att f&#xE5; en djupare f&#xF6;rst&#xE5;else f&#xF6;r bist&#xE5;ndets indirekta effekter, samt mer generellt, varf&#xF6;r vissa projekt &#xE4;r framg&#xE5;ngsrika och andra inte, kommer vi komplettera GIE-analysen med f&#xE4;ltstudier som fokuserar p&#xE5; specifika bist&#xE5;ndsinsatser.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; V&#xE5;rt bidrag till den akademiska litteraturen och policydebatten om bist&#xE5;ndseffektivitet kan delas in i tre kategorier. F&#xF6;r att bem&#xF6;ta det &#xF6;kande behovet av m&#xE5;l-specifik utv&#xE4;rdering av bist&#xE5;nd, samt &#x2019;den saknade mitten&#x2019; i litteraturen om bist&#xE5;ndseffektivitet, studerar vi bist&#xE5;ndseffektivitet i ett disaggregerat, j&#xE4;mf&#xF6;rande perspektiv, med fokus p&#xE5; systematisk variation mellan bist&#xE5;ndssektorer, givare och regioner inom l&#xE4;nder. F&#xF6;r att f&#xE5; en mer komplett bild av bist&#xE5;ndets effekter s&#xE5; studerar vi inte bara direkt avsedda effekter av bist&#xE5;ndsprojekt, utan &#xE4;ven dess (ofta f&#xF6;rbisedda) indirekta effekter p&#xE5; andra relevanta utfall. Och slutligen, f&#xF6;r att reda ut de inblandade teoretiska mekanismerna, och i synnerhet varf&#xF6;r vissa projekt &#xE4;r framg&#xE5;ngsrika och andra inte, kompletterar vi den kvantitativa analysen med djupg&#xE5;ende</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MW" percentage="100">
   <narrative xml:lang="EN">Malawi</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">94932.3391328362</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">87247.1155574826</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">89579.4651291573</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">289575.2895752895</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">94932.3391328362</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">87247.1155574826</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">89579.4651291573</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
