<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-05055_2-253-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Gender and Political Representation in a (Post-) Pandemic Era: How the Increased Salience of Health and Poverty Issues Affects Women&#xB4;s Political</narrative>
   <narrative xml:lang="SV">Genus och politisk representation (post-) pandemitider: Hur den &#xF6;kade betydelsen av h&#xE4;lso- och fattigdomsfr&#xE5;gor p&#xE5;verkar kvinnors politiska inklu</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den&#xA0;globala COVID-19-pandemin har inneburit s&#xE5;v&#xE4;l en global h&#xE4;lsokris som en stor fattigdomskris, s&#xE4;rskilt p&#xE5;taglig i v&#xE4;rldens mest fattiga och utsatta l&#xE4;nder. Dessa tv&#xE5; relaterade kriser har en n&#xE4;ra koppling till politiska omr&#xE5;den som historiskt har betraktats som &#x201D;l&#xE5;gstatusomr&#xE5;den&#x201D; bland m&#xE5;nga nationella politiska eliter men som tenderar att prioriteras av kvinnliga medborgare och kvinnliga politiker: folkh&#xE4;lsa och fattigdomsbek&#xE4;mpning.F&#xF6;r det f&#xF6;rsta har COVID-19-pandemin inneburit en enorm belastning f&#xF6;r h&#xE4;lso- och sjukv&#xE5;rdssystemen i m&#xE5;nga l&#xE5;ginkomstl&#xE4;nder. &#xC4;ven om pandemin inte slagit lika h&#xE5;rt mot l&#xE5;ginkomstl&#xE4;nder som man f&#xF6;rst befarade har den &#xE4;nd&#xE5; medf&#xF6;rt en stor p&#xE5;frestning f&#xF6;r sjukv&#xE5;rden i dessa l&#xE4;nder. Dessutom varnar forskare f&#xF6;r att &#xE5;tg&#xE4;rder, som lock-downs, som vidtagits f&#xF6;r att begr&#xE4;nsa smittspridningen av COVID-19 i utvecklingsl&#xE4;nder, kan komma att dramatiskt &#xF6;ka d&#xF6;dligheten fr&#xE5;n andra sjukdomar, d&#xE4;ribland malaria. En andra och kanske &#xE4;nnu allvarligare och l&#xE5;ngvarigare kris, s&#xE4;rskilt i l&#xE5;ginkomstl&#xE4;nder, &#xE4;r kopplad till de konsekvenser pandemin har haft p&#xE5; fattigdom och fattigdomsbek&#xE4;mpning. F&#xF6;r f&#xF6;rsta g&#xE5;ngen p&#xE5; tv&#xE5; decennier f&#xF6;rv&#xE4;ntas den globala extrema fattigdomen &#xF6;ka, till stor del orsakad av en kombination av den globala ekonomiska l&#xE5;gkonjunkturen och nedst&#xE4;ngningar som gjorts i f&#xF6;rs&#xF6;k att minska smittspridningen. Pandemins sociala och ekonomiska effekter riskerar ocks&#xE5; att f&#xE5; l&#xE5;ngtg&#xE5;ende konsekvenser f&#xF6;r j&#xE4;mst&#xE4;lldheten i de fattigaste l&#xE4;nderna. Prognoser fr&#xE5;n FN visar att kvinnor p&#xE5; m&#xE5;nga s&#xE4;tt drabbats h&#xE5;rdare av pandemin &#xE4;n m&#xE4;n, med allvarliga f&#xF6;ljder f&#xF6;r kvinnors f&#xF6;rs&#xF6;rjning, s&#xE4;kerhet och allm&#xE4;nna v&#xE4;lbefinnande. I sp&#xE5;ren av pandemin har kvinnors obetalda arbete &#xF6;kat, v&#xE5;ldet mot kvinnor har &#xF6;kat och kvinnor har varit mer ben&#xE4;gna att f&#xF6;rlora sina jobb, eftersom sektorer d&#xE4;r kvinnor &#xE4;r &#xF6;verrepresenterade har drabbats h&#xE5;rdast av smittspridnings&#xE5;tg&#xE4;rder. Dessutom f&#xF6;rv&#xE4;ntats pandemin f&#xE5; f&#xF6;r&#xF6;dande effekter p&#xE5; m&#xF6;dra- och barnad&#xF6;dlighet i l&#xE5;ginkomstl&#xE4;nder genom dess p&#xE5;verkan p&#xE5; rutinh&#xE4;lsov&#xE5;rd och livsmedelsf&#xF6;rs&#xF6;rjning.I det h&#xE4;r projektet unders&#xF6;ker vi vad som h&#xE4;nder n&#xE4;r en global kris pl&#xF6;tsligt riktar det internationella samfundets, regeringars, och befolkningars uppm&#xE4;rksamhet mot fr&#xE5;gor som historiskt har prioriterats av kvinnor: fattigdomsbek&#xE4;mpning, h&#xE4;lso- och sjukv&#xE5;rd och j&#xE4;mst&#xE4;lldhet. Vilka effekter f&#xE5;r det f&#xF6;r kvinnors politiska representation och makt i l&#xE5;ginkomstl&#xE4;nder? &#xD6;kar kvinnors politiska representation och makt i sp&#xE5;ren av pandemin, tack vare kvinnors kunskap och expertis inom dessa politikomr&#xE5;den, eller tar den manliga politiska eliten &#xF6;ver dessa tidigare l&#xE5;gstatusfr&#xE5;gor och begr&#xE4;nsar kvinnliga politikers m&#xF6;jligheter till inflytande?F&#xF6;r att systematiskt utforska vilken inverkan den globala pandemin har haft p&#xE5; kvinnors numeriska politiska representation och p&#xE5; k&#xF6;nsdynamiker i parlamentet, f&#xF6;resl&#xE5;r vi feminnovativa studier. Dessa studier inkluderar kvantitativa analyser av f&#xF6;r&#xE4;ndringar i kvinnors numeriska representation och budgetf&#xF6;rdelning med ett s&#xE4;rskilt fokus p&#xE5; l&#xE5;ginkomstl&#xE4;nder, en analys av parlamentsdebatter i ett stort antal l&#xE4;nder i Afrika s&#xF6;der om Sahara, en j&#xE4;mf&#xF6;rande fallstudie av Malawi och Zimbabwe samt ett enk&#xE4;texperiment med medborgare i dessa tv&#xE5; l&#xE4;nder som syftar till att m&#xE4;ta hur medborgarnas efterfr&#xE5;gan p&#xE5; kvinnliga politiker har p&#xE5;verkats av pandemin.</narrative>
   <narrative xml:lang="EN">The current global COVID-19 pandemic has resulted in an unprecedented global health crisis and propelled nations into new poverty crises, jeopardizing hard-won development gains in the world&#x2019;s most vulnerable countries. These twin public health and poverty crises in low-income countries are intimately connected to policy domains that tend to be prioritized by women citizens and politicians: public health and poverty alleviation. In this project, we ask what happens when a global crisis suddenly shifts global attention towards issues historically prioritized by women. More specifically, this project explores the pandemic&#x2019;s impacts on (1) the presence of women in political decision-making (descriptive representation) and on (2) the policy priorities and legislative behavior of men and women political leaders (substantive representation) in low-income countries. To address these issues, we use an innovative and ambitious mixed-method approach. We propose five separate studies, including quantitative analyzes of changes in women&#xB4;s numeric representation and budget allocations in low-income countries, analyses of legislative speech data from thirteen countries in sub-Saharan Africa, a comparative case study of Malawi and Zimbabwe, and survey experiments with citizens in these two countries to gauge how citizens&#xB4; demands for women politicians have been affected by the pandemic.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MW" percentage="100">
   <narrative xml:lang="EN">Malawi</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">62182.5286525435</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">54409.713299677</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">58296.1209761103</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">524665.0887849922</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
