<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-VEN-21/VEN_CBPF/SA2/EDU-WSH-SHL-PRO-FSC/NGO/20274</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Fortalecer la respuesta multisectorial humanitaria a las comunidades ind&#xED;genas vulnerables ubicadas en los estados Amazonas, municipios Autana, Alto Orinoco y Atabapo ( comunidades Jivi, Piaroa, Yanomami, Uwott&#xFC;ha, Arawakos, Baniva, Bare, Warekena, Yeral y los Yekuana), Bol&#xED;var, municipio Gran Sabana (comunidades Kamaracoto Pem&#xF3;n p&#xE9;, Arecuna Pem&#xF3;n p&#xE9;, Taurep&#xE1;n Pemon p&#xE9;.) y Delta Amacuro, Municipio Antonio Diaz (comunidad Warao), mediante la mejora de las condiciones y la oferta de los servicios educativos para garantizar el acceso inclusivo, la permanencia y el aprendizaje de calidad de NNA, con el apoyo a los servicios b&#xE1;sicos de las instituciones educativas priorizadas en agua, saneamiento, energ&#xED;a fotovoltaica sustentable, dotaci&#xF3;n de enseres b&#xE1;sicos, kit antiof&#xED;dico, seguridad alimentaria, restauraci&#xF3;n y mantenimiento de los medios de vida  y actividades de protecci&#xF3;n en las instituciones educativas atendidas por las Obras Misionales Pontificias y los Salesianos de Don Bosco.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">En atenci&#xF3;n a la Estrategia de la segunda asignaci&#xF3;n ordinaria de 2021 organizada por el FUV, Los Salesianos de Don Bosco &#x201C;SDB&#x201D;, https://sdb.com.ve/, representados en la Asociaci&#xF3;n Civil Red de Casas Don Bosco &#x201C;RCDB&#x201D;, (RIF: J-310277834), ha conformado un consorcio con la asociaci&#xF3;n civil sin Fines de Lucro Pro-Fomento de las Obras Misionales Pontificas en Venezuela &#x201C;VENMISION&#x201D; (RIF: J-001785280),  adscrita a las Obras Misionales Pontificias https://omp.es/, responsables de prestar servicios a la poblaci&#xF3;n ind&#xED;gena ubicada en los Vicariatos Apost&#xF3;licos de Puerto Ayacucho, Caron&#xED; y Tucupita. Este PROYECTO contempla fortalecer la respuesta multisectorial humanitaria a las comunidades ind&#xED;genas vulnerables ubicadas en los estados  Amazonas, municipios Autana, Atabapo y Alto Orinoco, edo. Bol&#xED;var, municipio Gran Sabana  y Delta Amacuro, Municipio Antonio Diaz,  con los siguientes servicios:
EDUCACION: 7824 NNA  son reinsertados y se mantienen en el sistema educativo formal 7524  personas de las comunidades ind&#xED;genas reciben mensaje y actividades sobre la importancia de la asistencia y la permanencia escolar 300 docentes responsables de los servicios educativos son fortalecidas en su capacidad institucional y t&#xE9;cnica, as&#xED; como reciben incentivos para asegurar la continuidad y funcionalidad de la ense&#xF1;anza.
AGUA SANEAMIENTO E HIGIENE: 4 entidades educativas son dotados de mecanismos de recolecci&#xF3;n y tratamiento de agua de lluvia y son rehabilitadas las instalaciones sanitarias de 6  Se construye un pozo de agua profunda 14 instituciones educativas reciben actividades de promoci&#xF3;n de higiene 28  personas responsables del reciben equipo de protecci&#xF3;n personal (EPP).
ALOJAMIENTO, ENERGIA Y ENSERES: 4 instituciones educativas son dotados con sistemas fotovoltaicos, un refrigerador, sistemas de comunicaci&#xF3;n e inform&#xE1;tica dotaci&#xF3;n de 14 l&#xE1;mparas solares para lugares p&#xFA;blicos, y 28 l&#xE1;mparas solares port&#xE1;tiles  son rehabilitados 6 motores fuera de borda existentes Se realizara la dotaci&#xF3;n de 3 KITS de suero antiof&#xED;dico con sus accesorios por entidad priorizada 80 personas con necesidades espec&#xED;ficas reciben enseres compuestos de olla, mosquitero y chinchorro se ha programado realizar 56 jornadas de capacitaci&#xF3;n  en tem&#xE1;ticas de energ&#xED;a, higiene, ecolog&#xED;a y normas de convivencia. 
PROTECCION: 440  NNA y PG son apoyados en el acceso a la documentaci&#xF3;n Se ha programado realizar 24 jornadas de sensibilizaci&#xF3;n para prevenir, mitigar  riesgos de protecci&#xF3;n, sobre  las rutas de atenci&#xF3;n y servicios de protecci&#xF3;n.
SEGURIDAD ALIMENTARIA Y MEDIOS DE VIDA: 70 mujeres embarazadas y/o lactantes y 210  ni&#xF1;as y ni&#xF1;os menores a 5 a&#xF1;os vulnerables en riesgo de desnutrici&#xF3;n, utilizando el enfoque de g&#xE9;nero, edad y diversidad,  reciben complemento alimentario mensual en los municipios priorizados 160 personas reciben asistencia t&#xE9;cnica y suministro de peque&#xF1;os equipos agr&#xED;cola  y/o pesqueros para actividades productivas atendiendo al contexto cultural.
El PROYECTO permitir&#xE1; crear condiciones para que las personas beneficiarias, en particular los NNA dispongan de educaci&#xF3;n de calidad, se logre la reinserci&#xF3;n y mantenimiento en el sistema educativo. Se pretende atender a las comunidades ind&#xED;genas adyacentes a las instituciones educativas, a los padres,  representantes y familiares de los alumnos, con actividades de seguridad alimentaria y medios de vida, fortaleciendo la cultura del trabajo y del trueque sustentable que les permita auto gestionarse. Se prev&#xE9; atender a los NNA vulnerables con falta de los documentos legales. Se espera disponer de suero antiof&#xED;dico en la zona, instalando sistemas fotovoltaicos que permita mantener refrigerados estos sueros para atender a la persona afectada.
Se estima realizar las actividades de arranque y conformaci&#xF3;n de los equipos durante el mes de  diciembre/2021, con 27 semanas de actividades en terreno, culminado el 22/07/2022, y completando el mes en las actividades de entrega de informes y rendici&#xF3;n de</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Asociacion Civil Red de Casas Don Bosco</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Asociacion Civil Red de Casas Don Bosco</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">PROFOMENTO DE LAS OBRAS MISIONALES PONTIFICIAS DE VENEZUELA - VENMISION</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-VEN83-2021" ref="XM-OCHA-CBPF-VEN83" role="1" type="40">
   <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-07-31" type="3"></activity-date>
  <activity-date iso-date="2022-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">LUIS ILIDIO FRANCA MONSALVE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Ingeniero</narrative>
   </job-title>
   <telephone>+58 412 271 2000</telephone>
   <email>tesoreria.rcdb@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="VE" percentage="100"></recipient-country>
  <location ref="VE02">
   <name>
    <narrative xml:lang="EN">Amazonas</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>3.36082497 -65.94378949</pos>
   </point>
  </location>
  <location ref="VE07">
   <name>
    <narrative xml:lang="EN">Bol&#xED;var</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.23411231 -63.52467747</pos>
   </point>
  </location>
  <location ref="VE10">
   <name>
    <narrative xml:lang="EN">Delta Amacuro</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>8.77433049 -61.31427929</pos>
   </point>
  </location>
  <sector code="3" percentage="26" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Education</narrative>
  </sector>
  <sector code="4" percentage="27" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="6" percentage="22" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="10" percentage="10" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="11" percentage="15" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-12-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-12-08">61983.47</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-07-31"></period-end>
   <value currency="USD" value-date="2021-12-08">438016.53</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="VEN83-20274">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-08"></transaction-date>
   <value currency="USD" value-date="2021-12-08">500000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-VEN83-2021" ref="XM-OCHA-CBPF-VEN83" type="40">
    <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asociacion Civil Red de Casas Don Bosco</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305323648">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-16"></transaction-date>
   <value currency="USD" value-date="2021-12-16">200000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-VEN83-2021" ref="XM-OCHA-CBPF-VEN83" type="40">
    <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asociacion Civil Red de Casas Don Bosco</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305659416">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-30"></transaction-date>
   <value currency="USD" value-date="2022-06-30">150000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-VEN83-2021" ref="XM-OCHA-CBPF-VEN83" type="40">
    <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asociacion Civil Red de Casas Don Bosco</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Venezuela BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-VEN83-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
