<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-VEN-21/VEN_CBPF/SA1/FSC/NGO/18073</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Consolidar e incrementar los servicios de la atenci&#xF3;n alimentaria, nutricional y del ambiente protector a los ni&#xF1;os, ni&#xF1;as, adolescentes, mujeres embarazadas y/o en periodo de lactancia, j&#xF3;venes, adult@s mayores vulnerables y en situaci&#xF3;n de riesgo por desnutrici&#xF3;n en los Estados Anzo&#xE1;tegui, Bol&#xED;var, Distrito Capital y Miranda,  en las zonas de influencia en los cuales los Salesianos de Don Bosco est&#xE1;n presentes mediante casas hogares, Centros de Capacitaci&#xF3;n, Centros Juveniles y Parroquias.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Los Salesianos de Venezuela han optado por estar en los sectores m&#xE1;s pobres, y su trabajo se encuentra marcado por una oferta educativa pastoral dirigida hacia la poblaci&#xF3;n preferentemente: ubicadas en las Escuelas, Parroquias, Centros de Capacitaci&#xF3;n, Centros Juveniles, Misiones y Casas Hogares. En esta l&#xED;nea carism&#xE1;tica creen que las necesidades m&#xE1;s b&#xE1;sicas deben ser atendidas siempre y cuando se disponga de los medios y las formas de hacerlo: educaci&#xF3;n integral, salud, alimentaci&#xF3;n, recreaci&#xF3;n, entre otras. Siendo muy sensibles a la situaci&#xF3;n del momento en Venezuela, se mantienen firmes y comprometidos en el salir en ayuda de esta parte de la poblaci&#xF3;n.

Las Casas Don Bosco, a trav&#xE9;s de las entidades de atenci&#xF3;n,  han atendido en el a&#xF1;o 2020 a 6.738 personas en actividades de seguridad alimentaria, contemplando el suministro de comidas calientes y de bolsas con alimentos a 1.244 hogares ubicados en espacios sin condiciones de h&#xE1;bitat as&#xED; mismo, ha brindado atenci&#xF3;n a 5.124 ni&#xF1;os, ni&#xF1;as y adolescentes (NNA) en actividades de apoyo psico-social y gesti&#xF3;n de casos ante situaciones de vulnerabilidad.

Los Salesianos en Venezuela mantienen presencia en los sectores m&#xE1;s populares del pa&#xED;s mediante centros juveniles y parroquias, teniendo un contacto directo con la poblaci&#xF3;n m&#xE1;s afectada por la crisis econ&#xF3;mica y han constatado la necesidad de mantener e intensificar la atenci&#xF3;n a la poblaci&#xF3;n vulnerable haciendo frente al creciente n&#xFA;mero de personas que rebuscan entre la basura un posible alimento se ha invitado a las Parroquias del pa&#xED;s impulsar la entrega de por lo menos un plato de comida, acompa&#xF1;ando en mismo de procesos de evangelizaci&#xF3;n, donaci&#xF3;n y acompa&#xF1;amiento socio-pastoral.

Mediante los Centros de Capacitaci&#xF3;n Laboral, se atiende a una poblaci&#xF3;n entre adolescentes, j&#xF3;venes y adultos que en su mayor&#xED;a son j&#xF3;venes de escasos recursos econ&#xF3;micos, con edades propicias para insertarse en el mercado laboral. La ayuda alimentaria que se les pueda proporcionar a estos participantes que provienen de familias no funcionales y viven en condiciones de pobreza alimentaria o en algunos de los casos,  son el sost&#xE9;n del hogar. 

El PROYECTO contempla ampliar la capacidad de atenci&#xF3;n de los servicios de protecci&#xF3;n a la ni&#xF1;ez y adolescencia de la presencia salesiana en el &#xE1;mbito de la seguridad alimentaria, abarcando adolescentes en edad reproductiva, embarazadas y/p en periodo de lactancia, adult@s mayores, con la meta es alcanzar por lo menos 4.709 personas, en las siguientes modalidades:

 300 personas beneficiarias recibir&#xE1;n cinco d&#xED;as a la semana una comida balanceada caliente al d&#xED;a (almuerzo) por 32 semanas
 110 personas recibir&#xE1;n asistencia t&#xE9;cnica y capacitaci&#xF3;n para la producci&#xF3;n de alimentos y t&#xE9;cnicas culinarias
 4000 personas, de grupos familiares vulnerables en riesgo de desnutrici&#xF3;n de cinco personas promedio, recibir&#xE1;n una bolsa de comida &#x201C;salesiana&#x201D; en cuatro entregas bimensuales.
 234 adult@s mayores recibir&#xE1;n suplementos alimenticios seg&#xFA;n diagn&#xF3;stico m&#xE9;dico y/o del nutricionista por 36 semanas.
 30 j&#xF3;venes embarazadas y 35 j&#xF3;venes lactantes en riesgo de desnutrici&#xF3;n recibir&#xE1;n suplementos alimenticios seg&#xFA;n diagn&#xF3;stico m&#xE9;dico y/o del nutricionista por 36 semanas

El PROYECTO permitir&#xE1; crear condiciones para que las personas beneficiarias, en particular los NNA dispongan de alimentaci&#xF3;n nutritiva y balanceada, se disminuyan factores de riesgo que los expone a la violencia y el abuso, adem&#xE1;s pueden incorporarse a procesos de educaci&#xF3;n en tiempos de crisis que ofrece la presencia salesiana.

Se estima realizar las actividades de arranque y conformaci&#xF3;n de los equipos durante la primera semana de mayo/2021, con 32 semanas de actividades en terreno, culminado el 17/12/2021, y completando el mes en las actividades de entrega de informes y rendici&#xF3;n de cuentas. Para la conversi&#xF3;n de los precios a d&#xF3;lares se ha utilizada la tasa de cambio del BCV fecha valor 29/03/2021 de Bs./US$ 1.885.351,55</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Asociacion Civil Red de Casas Don Bosco</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Asociacion Civil Red de Casas Don Bosco</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-VEN83-2021" ref="XM-OCHA-CBPF-VEN83" role="1" type="40">
   <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-05-01" type="1"></activity-date>
  <activity-date iso-date="2021-05-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">LUIS ILIDIO FRANCA MONSALVE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Ingeniero</narrative>
   </job-title>
   <telephone>+584122712000</telephone>
   <email>tesoreria.rcdb@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="VE" percentage="100"></recipient-country>
  <location ref="VE03">
   <name>
    <narrative xml:lang="EN">Anzo&#xE1;tegui</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>8.94112819 -64.42571176</pos>
   </point>
  </location>
  <location ref="VE07">
   <name>
    <narrative xml:lang="EN">Bol&#xED;var</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.23411231 -63.52467747</pos>
   </point>
  </location>
  <location ref="VE01">
   <name>
    <narrative xml:lang="EN">Distrito Capital</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>10.46971283 -66.99452881</pos>
   </point>
  </location>
  <location ref="VE15">
   <name>
    <narrative xml:lang="EN">Miranda</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>10.23749130 -66.37928634</pos>
   </point>
  </location>
  <sector code="6" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-05-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-05-05">450000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="VEN83-18073">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-05"></transaction-date>
   <value currency="USD" value-date="2021-05-05">450000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-VEN83-2021" ref="XM-OCHA-CBPF-VEN83" type="40">
    <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asociacion Civil Red de Casas Don Bosco</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305015253">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-12"></transaction-date>
   <value currency="USD" value-date="2021-05-12">180000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-VEN83-2021" ref="XM-OCHA-CBPF-VEN83" type="40">
    <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asociacion Civil Red de Casas Don Bosco</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305154770">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-24"></transaction-date>
   <value currency="USD" value-date="2021-08-24">135000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-VEN83-2021" ref="XM-OCHA-CBPF-VEN83" type="40">
    <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asociacion Civil Red de Casas Don Bosco</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305285459">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-22"></transaction-date>
   <value currency="USD" value-date="2021-11-22">135000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-VEN83-2021" ref="XM-OCHA-CBPF-VEN83" type="40">
    <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asociacion Civil Red de Casas Don Bosco</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Venezuela BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-VEN83-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
