<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-VEN-21/VEN_CBPF/SA1/PRO/NGO/18089</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Fortalecimiento de capacidades de la poblaci&#xF3;n para la mitigaci&#xF3;n, prevenci&#xF3;n  y respuesta a la violencia basada en g&#xE9;nero, violencia sexual y promoci&#xF3;n de los DSSR en los estados Zulia, Miranda y Distrito capital</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Venezuela presenta un severo deterioro en lo pol&#xED;tico, econ&#xF3;mico, institucional y social existiendo en la actualidad condiciones precarias en la prestaci&#xF3;n de los servicios de salud, educaci&#xF3;n, en el suministro de energ&#xED;a el&#xE9;ctrica, agua, transporte, Internet, seguridad y protecci&#xF3;n, entre otros  lo cual ha tenido un impacto devastador en la promoci&#xF3;n, protecci&#xF3;n y garant&#xED;a de derechos fundamentales afectando la calidad de vida de la poblaci&#xF3;n venezolana y evidenci&#xE1;ndose un incremento de las necesidades.
Aunado a ello el contexto Covid, en el escenario de confinamiento, ha profundizado la crisis, afectando aun m&#xE1;s no solo las condiciones generales de la poblaci&#xF3;n, sino tambi&#xE9;n incrementado las brechas de desigualdad estructural de las mujeres, exponi&#xE9;ndolas a mayor riesgo y situaciones de violencia.
El proyecto plantea el fortalecimiento de las capacidades de las comunidades y en espec&#xED;fico de las mujeres y adolescentes para la prevenci&#xF3;n,  mitigaci&#xF3;n y respuesta a los riesgos de multiamenazas de la Violencia Basada en G&#xE9;nero(VBG) en comunidades priorizadas en los estados Zulia, Miranda y Distrito Capital, con un enfoque diferenciado, a saber: 
Alcance comunitario: promoci&#xF3;n de estrategias para la identificaci&#xF3;n de necesidades espec&#xED;ficas, sensibilizando con informaci&#xF3;n en prevenci&#xF3;n, mitigaci&#xF3;n y respuesta  a personas con discapacidad, adolescentes, personas mayores hombres y mujeres brindando informaci&#xF3;n de las rutas de atenci&#xF3;n, mecanismos para la prevenci&#xF3;n en VBG y disminuci&#xF3;n de las condiciones de riesgo espec&#xED;ficamente en las mujeres. 
Fortalecimiento de la respuesta con servicios especializados que incluyen: gestoria de casos, orientaci&#xF3;n legal, apoyo psicol&#xF3;gico y psicosocial a mujeres en casos de VBG y violencia sexual (VS) y un fondo de emergencia, con el cual se busca proveer asistencia material y cubrir necesidades espec&#xED;ficas a sobrevivientes de VbG, entre estas atenci&#xF3;n m&#xE9;dica, tratamiento m&#xE9;dico, traslados, ex&#xE1;menes, alimentos, productos de higiene y aseo personal, kit de protecci&#xF3;n COVID19, que no pueden ser cubiertos por instituciones p&#xFA;blicas con competencia para llevar a cabo esta actividad se requieren visitas a las comunidades de inter&#xE9;s.
En cuanto al alcance geogr&#xE1;fico, en el Distrito Capital y edo. Miranda se prestar&#xE1;n todos los servicios especializados y en el Zulia, atenci&#xF3;n psicosocial y asistencia con el Fondo de asistencia.
Capacitaci&#xF3;n en comunidades e instituciones en los siguientes temas: Trata de personas y migraci&#xF3;n, Marco legal de los Derechos Humanos, Nuevas Masculinidades, entre otros.
Los programas de formaci&#xF3;n son una oportunidad para crear espacios de crecimiento personal a las mujeres venezolanas, que abarca desde el reconocimiento de sus habilidades hasta oportunidades de mejorar en diferentes &#xE1;mbitos de su vida con los siguientes contenidos:
1. Desigualdad de g&#xE9;nero, violencia de g&#xE9;nero, tipos de violencia, dependencia de la pareja, autoconocimiento, ciclo de la violencia, mecanismos para eliminar la dependencia emocional. 
2. Aspectos jur&#xED;dico, promoci&#xF3;n de derechos, ABC de la denuncia, rutas y centros de atenci&#xF3;n.
Participaci&#xF3;n comunitaria: fortalecimiento de la comunicaci&#xF3;n bidireccional, la responsabilidad compartida con las comunidades, as&#xED; como la rendici&#xF3;n de cuentas hacia las redes de mujeres devenida de las actividades realizadas en la prevenci&#xF3;n, mitigaci&#xF3;n y respuesta de la violencia basada en g&#xE9;nero.
La presentaci&#xF3;n de los resultados a las comunidades a trav&#xE9;s de la redes de mujeres beneficiarias, son fundamentos centrales en el enfoque participativo propuesto.
Sensibilizaciones: esta tienen el fin de informar a la poblaci&#xF3;n en general de las comunidades acerca de la VbG para prevenir, mitigar y dar respuesta. 
Abogac&#xED;a y dotaci&#xF3;n con material de oficina y bioseguridad a instituciones p&#xFA;blicas con competencia en la materia, en Distrito Capital, Miranda y Zulia, para fortalecer la respuesta a mujeres v&#xED;ctimas y sobrevivientes del VbG. (Ver anexo LISTADO).</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Aliadas en Cadena</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Aliadas en Cadena</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-VEN83-2021" ref="XM-OCHA-CBPF-VEN83" role="1" type="40">
   <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-05-17" type="1"></activity-date>
  <activity-date iso-date="2021-05-17" type="2"></activity-date>
  <activity-date iso-date="2022-05-16" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">YOMARA BALZAN</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Gerenta General</narrative>
   </job-title>
   <telephone>+584129399098</telephone>
   <email>GERENCIAGENERALALIADAS@GMAIL.COM</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">RUDAYNIL LOPEZ</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Gerente de proyectos</narrative>
   </job-title>
   <telephone>+584241888128</telephone>
   <email>PROYECTOS@ALIADASENCADENA.ORG</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="VE" percentage="100"></recipient-country>
  <location ref="VE01">
   <name>
    <narrative xml:lang="EN">Distrito Capital</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>10.46971283 -66.99452881</pos>
   </point>
  </location>
  <location ref="VE15">
   <name>
    <narrative xml:lang="EN">Miranda</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>10.23749130 -66.37928634</pos>
   </point>
  </location>
  <location ref="VE23">
   <name>
    <narrative xml:lang="EN">Zulia</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.89615762 -72.08659410</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-05-17"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-05-05">207675.57</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2021-05-05">123876.66</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="VEN83-18089">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-05"></transaction-date>
   <value currency="USD" value-date="2021-05-05">331552.23</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-VEN83-2021" ref="XM-OCHA-CBPF-VEN83" type="40">
    <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Aliadas en Cadena</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305015249">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-12"></transaction-date>
   <value currency="USD" value-date="2021-05-12">99465.67</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-VEN83-2021" ref="XM-OCHA-CBPF-VEN83" type="40">
    <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Aliadas en Cadena</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305224514">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-11"></transaction-date>
   <value currency="USD" value-date="2021-10-11">99465.67</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-VEN83-2021" ref="XM-OCHA-CBPF-VEN83" type="40">
    <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Aliadas en Cadena</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305374520">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-19"></transaction-date>
   <value currency="USD" value-date="2022-01-19">66310.45</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-VEN83-2021" ref="XM-OCHA-CBPF-VEN83" type="40">
    <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Aliadas en Cadena</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Venezuela BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-VEN83-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
