<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-VEN-21/VEN_CBPF/SA2/NUT-WSH-PRO/INGO/20317</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Atenci&#xF3;n nutricional a NNAs de 5 a 15 a&#xF1;os y fortalecimiento de servicios ASH en instituciones educativas en apoyo al regreso a clases en comunidades ind&#xED;genas del estado Zulia</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">En los &#xFA;ltimos a&#xF1;os, en Venezuela se ha visto un incremento de la hiperinflaci&#xF3;n que afecta a todos los sectores del pa&#xED;s. Se ha reportado que el 59% de los hogares venezolanos carecen de ingresos suficientes para la adquisici&#xF3;n de comida, poniendo en seguridad alimentaria a 2 de cada 3 venezolanos. La crisis mundial de COVID19 ha empeorado la situaci&#xF3;n y ha afectado a los sistemas oficiales de gobiernos a trav&#xE9;s de los cuales ni&#xF1;os y ni&#xF1;as, y sus n&#xFA;cleos familiares, acceden a servicios de alimentaci&#xF3;n, disminuyendo el alcance de estos y en consecuencia la capacidad de las familias venezolanas a acceder a una alimentaci&#xF3;n balanceada. 

Dos de los grupos m&#xE1;s afectados son los ni&#xF1;os, ni&#xF1;as y adolescentes y las poblaciones ind&#xED;genas, quienes se han visto desplazados de sus rutinas de vida, siendo forzados a abandonar las aulas de clases y el acceso a la educaci&#xF3;n, donde adem&#xE1;s recib&#xED;an el beneficio del Programa de Alimentaci&#xF3;n Escolar (PAE) a trav&#xE9;s de sus instituciones educativas, vi&#xE9;ndose afectada no solo la educaci&#xF3;n, sino el acceso a la alimentaci&#xF3;n y en consecuencia, sus estados nutricionales.

A partir del regreso a clases, PALUZ junto a UNICEF, implementar&#xE1; el proyecto de: Programa complementario (al Programa de Alimentaci&#xF3;n Escolar - PAE) de alimentaci&#xF3;n en escuelas p&#xFA;blicas de los municipios priorizados en el estado Zulia, para promover el acceso y la permanencia de los ni&#xF1;os, ni&#xF1;as y adolescentes en el sistema educativo, donde se distribuir&#xE1; por el resto del a&#xF1;o 2021 kits de alimentaci&#xF3;n en base al requerimiento cal&#xF3;rico diario de los NNAs, mientras se planifica iniciar a partir de enero de 2022, y por el resto del a&#xF1;o escolar, el apoyo con los alimentos necesarios para el servicio de plato caliente directamente en las instituciones en los municipios Rosario de Perij&#xE1; y Guajira, donde predominantemente contamos con poblaci&#xF3;n Wayuu y A&#xF1;&#xFA;. Adem&#xE1;s, se har&#xE1;n entregas de kits escolares y kits de higiene para garantizar la reinserci&#xF3;n y permanencia escolar. Transversalmente, se capacitar&#xE1;n en temas de prevenci&#xF3;n de violencia basada en g&#xE9;nero, equidad, liderazgo, gesti&#xF3;n y empoderamiento a las adolescentes y mujeres de estas instituciones y comunidades.

Con el actual proyecto se busca complementar de manera integral el apoyo al Programa de Alimentaci&#xF3;n Escolar, a trav&#xE9;s de reparaciones menores y rehabilitaciones de ba&#xF1;os, sanitarios, instalaci&#xF3;n de puntos de lavado de manos para los NNAs beneficiarios y las madres procesadoras en contacto con los alimentos, adem&#xE1;s de dotar de insumos esenciales de protecci&#xF3;n personal para un regreso a clases seguro y de insumos para la limpieza y gesti&#xF3;n de desechos en las instituciones. Adem&#xE1;s, a trav&#xE9;s de la presencia integral en las instituciones, junto al equipo m&#xE9;dico y promotor de salud de PALUZ, se crear&#xE1;n brigadas estudiantiles para la promoci&#xF3;n de la bioseguridad, la higiene y el lavado de manos, y as&#xED; brindar los medios necesarios, a trav&#xE9;s de la comunicaci&#xF3;n para el desarrollo como eje transversal, para garantizar la sostenibilidad de buenas pr&#xE1;cticas durante la reinserci&#xF3;n, tanto en la instituci&#xF3;n educativa, como en las comunidades ind&#xED;genas.

Gracias a la presencia en las instituciones del equipo m&#xE9;dico y de nutricionistas de PALUZ, se proceder&#xE1; tambi&#xE9;n a realizar un tamizaje nutricional que permita determinar el estado nutricional de los NNAs en las instituciones y poder identificar casos de delgadez que requieran de mayor atenci&#xF3;n adem&#xE1;s de la entrega de bolsa de comida y/o plato caliente en la instituci&#xF3;n, para as&#xED; brindar una atenci&#xF3;n particular en nutrici&#xF3;n a casos identificados, as&#xED; como tambi&#xE9;n proveer de servicios de desparasitaci&#xF3;n para una atenci&#xF3;n integral de todos los beneficiarios del programa.

Finalmente, a trav&#xE9;s del consorcio con una NGO local, se brindar&#xE1;n servicios de protecci&#xF3;n de apoyo psicosocial grupal a NNA en riesgo, y la atenci&#xF3;n individualizada a casos identificados durante las din&#xE1;micas grupales.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Fundaci&#xF3;n Primeros Auxilios Luz Paul Ren&#xE9; Moreno Camacho</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Fundaci&#xF3;n Primeros Auxilios Luz Paul Ren&#xE9; Moreno Camacho</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Fundaci&#xF3;n Rehabilitarte</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-VEN83-2021" ref="XM-OCHA-CBPF-VEN83" role="1" type="40">
   <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-06" type="1"></activity-date>
  <activity-date iso-date="2021-12-06" type="2"></activity-date>
  <activity-date iso-date="2022-11-05" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Giovanni Varela</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Director</narrative>
   </job-title>
   <telephone>0058 414 635 6826</telephone>
   <email>giovanni@paluz.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="VE" percentage="100"></recipient-country>
  <location ref="VE23">
   <name>
    <narrative xml:lang="EN">Zulia</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.89615762 -72.08659410</pos>
   </point>
  </location>
  <sector code="9" percentage="32.7" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="10" percentage="7.3" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="11" percentage="60" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-12-06"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-12-13">34114.12</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-11-05"></period-end>
   <value currency="USD" value-date="2021-12-13">421650.55</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="VEN83-20317">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-13"></transaction-date>
   <value currency="USD" value-date="2021-12-13">455764.67</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-VEN83-2021" ref="XM-OCHA-CBPF-VEN83" type="40">
    <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Fundaci&#xF3;n Primeros Auxilios Luz Paul Ren&#xE9; Moreno Camacho</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305409321">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-02"></transaction-date>
   <value currency="USD" value-date="2022-02-02">273458.8</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-VEN83-2021" ref="XM-OCHA-CBPF-VEN83" type="40">
    <narrative xml:lang="EN">Venezuela Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Fundaci&#xF3;n Primeros Auxilios Luz Paul Ren&#xE9; Moreno Camacho</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Venezuela BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-VEN83-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
