<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-038461</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Teatro para formar la identidad y la concienciaci&#xF3;n</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El objetivo del proyecto es despertar la creatividad del pueblo a trav&#xE9;s del teatro para encontrar soluciones a los problemas actuales que aquejan nuestro pa&#xED;s, convirtiendo al teatro en una alternativa educativa que exprese al mismo pueblo y al mundo la riqueza, la belleza, y el poder de los valores culturales hondure&#xF1;os y centroamericanos, en un momento hist&#xF3;rico caracterizado por el fen&#xF3;meno de la globalizaci&#xF3;n econ&#xF3;mica y cultural que margina y excluye a aquellas culturas consideradas como inferiores. Para lo cual es necesario reforzar el equipamiento del teatro la fragua, consolidar y fortalecer las oportunidades de presenciar y participar en las expresiones teatrales y art&#xED;sticas del pa&#xED;s, de Centroam&#xE9;rica y de la herencia mundial del arte dirigidas a la poblaci&#xF3;n del valle de Sula, as&#xED; como consolidar y fortalecer las actividades de formaci&#xF3;n art&#xED;stica dirigidas expresamente a ni&#xF1;os y j&#xF3;venes. Todo esto se articula a trav&#xE9;s de: 1. Programa de teatro medieval que incluye obras formales m&#xE1;s talleres para ense&#xF1;ar estas t&#xE9;cnicas a grupos locales. 2. Investigaci&#xF3;n dram&#xE1;tica de la historia local para acercar al p&#xFA;blico a sus propias ra&#xED;ces. 3. Cuentos infantiles o teatro de emergencia: Nacido como respuesta a la emergencia sucitada por el hurac&#xE1;n Mitch, teatro de emergencia pretende despertar el h&#xE1;bito de la lectura en los ni&#xF1;os. 4. Teatro sobre temas de actualidad: Piezas did&#xE1;ticas con temas como el Sida, la ecolog&#xED;a, la migraci&#xF3;n, la prevenci&#xF3;n de desastres. 5. Teatro latinoamericano: Interpretaci&#xF3;n de obras de importantes dramaturgos latinoamericanos. 6. Teatro cl&#xE1;sico y universal: La interpretaci&#xF3;n de obras maestras del teatro cl&#xE1;sico y los gigantes de la dramaturgia contempor&#xE1;nea. 7. Talleres de teatro: Proyecto de iniciaci&#xF3;n a la pr&#xE1;ctica del teatro destinado a sectores marginales (rurales y urbanos) centroamericanos. 8. Videoteca de cine infantil: La educaci&#xF3;n visual de los ni&#xF1;os a trav&#xE9;s de pel&#xED;culas infantiles. 9. Videoteca de cine alternativo para j&#xF3;venes y adultos: La educaci&#xF3;n del buen gusto cinematogr&#xE1;fico y de la historia del cine. 10. Un poquito de m&#xFA;sica nocturna: Proyecto de radio dedicado a la exploraci&#xF3;n de la historia de la m&#xFA;sica. 11. Radio teatro: Un intento de revivir el cl&#xE1;sico y eficaz formato de las radio novelas. 12. Escuela de ballet: Para la formaci&#xF3;n de bailarinas y bailarines en la ciudad de El Progreso. 13. Atrapados en azul: Proyecto que tiene como objetivo crear un espacio para la expresi&#xF3;n po&#xE9;tica 14. Cine: Una rama que est&#xE1; en su infancia. 15. Temporada de expresi&#xF3;n art&#xED;stica: Una temporada regular que trae lo mejor del arte centroamericano al p&#xFA;blico progrese&#xF1;o. 16. Publicaciones: P&#xE1;gina WEB, tlf news / noticias tlf, Calendario, Guiones, Manuales y curricula.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-182" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-038461-HND" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="HN" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">El Progreso, Yoro</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
