<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086644</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Programa de prevenci&#xF3;n y atenci&#xF3;n a la violencia f&#xED;sica y sexual contra ni&#xF1;as y adolescentes</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Programa de prevenci&#xF3;n y atenci&#xF3;n a la violencia f&#xED;sica y sexual contra ni&#xF1;as y adolescentes :: Se pondr&#xE1; en marcha una estrategia para atender y prevenir la violencia f&#xED;sica y sexual contra ni&#xF1;as y adolescentes, a trav&#xE9;s de la persecuci&#xF3;n penal de los delitos y la educaci&#xF3;n, sensibilizaci&#xF3;n y capacitaci&#xF3;n de distintos grupos relacionados con la problem&#xE1;tica (funcionarios/as, familias, hombres, l&#xED;deres/as, j&#xF3;venes...). Desde el a&#xF1;o 2004, Caritas de San Pedro Sula viene desarrollando un programa de prevenci&#xF3;n y atenci&#xF3;n a la problem&#xE1;tica de la violencia de g&#xE9;nero en los departamentos de Cort&#xE9;s y Atl&#xE1;ntida, en la costa atl&#xE1;ntica de Honduras. Los &#xED;ndices de violencia contra las mujeres son preocupantes, pero a lo largo de los &#xFA;ltimos a&#xF1;os los agentes implicados en la lucha contra esta problem&#xE1;tica han venido detectando una dura y m&#xE1;s oculta realidad, como es la violencia f&#xED;sica y sexual contra menores (ni&#xF1;as y adolescentes), tanto en el hogar como en otros &#xE1;mbitos (escuela, calle?). La realidad de la violencia se replica en todas las instancias de la sociedad, por lo que para su erradicaci&#xF3;n es necesario trabajar no solo con mujeres e instituciones, sino favorecer el trabajo con otros grupos sociales y desarrollar nuevas estrategias que aborden las causas de la violencia y vayan generando nuevas relaciones sociales. Por ello, Caritas plantea una propuesta que contempla el abordaje de distintos aspectos de esta realidad: (i) favorecimiento del enjuiciamiento en casos de violencia f&#xED;sica y sexual contra menores, con la finalidad de reducir la impunidad de estas situaciones y restituir los derechos de las menores a una vida libre de violencia; (ii) la educaci&#xF3;n para la prevenci&#xF3;n y sensibilizaci&#xF3;n y trabajo con distintos actores) para fomentar unas relaciones basadas en el respeto y el reconocimiento de las ni&#xF1;as y adolescentes como ciudadanas sujetas de derechos. Se trabajar&#xE1; con las propias chicas, con hombres, familias, maestros/as y poblaci&#xF3;n en general; (iii) la capacitaci&#xF3;n a personal con responsabilidades en la atenci&#xF3;n y prevenci&#xF3;n de esta problem&#xE1;tica (personal de emergencias en hospitales y funcionarias de las Oficinas Municipales de la Mujer y Unidades de la Ni&#xF1;ez); (iv) la creaci&#xF3;n de capacidades y espacios ciudadanos para la detecci&#xF3;n y sensibilizaci&#xF3;n de la violencia contra mujeres y ni&#xF1;as. Se trabajar&#xE1; con l&#xED;deres/as para su empoderamiento para trabajar en red con distintos agentes por la defensa de una vida libre de violencia. &quot;</narrative>
  </description>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-220" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV AYTO BILBAO</narrative>
  </participating-org>
  <participating-org ref="AC-341" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n PROCLADE</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086644-HND" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="HN" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">11 sectores de 6 municipios (Choloma, Sta.Cruz de Yojoa, San Antonio de Cort&#xE9;s, La Lima, Villanueva, San Pedro Sula) del Dpto. Cort&#xE9;s de HONDURAS</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">56000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">56000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">56000</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">56000</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
