<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072921</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Programa de empoderamiento econ&#xF3;mico de las mujeres campesinas y urbano marginales.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Programa de empoderamiento econ&#xF3;mico de las mujeres campesinas y urbano marginales. :: El proyecto pretende contribuir a aumentar la capacidad econ&#xF3;mica de 147 mujeres campesinas, urbano-marginales y gar&#xED;funas, jefas de hogar y mujeres j&#xF3;venes, todas de bajos ingresos, a fin de mejorar su calidad de vida y la de sus familias. Esto se pretende lograr a trav&#xE9;s de: 1)Desarrollo de capacidades, habilidades y destrezas de las mujeres para facilitar su acceso y desempe&#xF1;o en el mercado laboral. Para ello se llevar&#xE1; a cabo un componente de Promoci&#xF3;n de la empleabilidad e inserci&#xF3;n laboral con 65 mujeres j&#xF3;venes de escasos recursos. Este componente se desarrollar&#xE1; en las siguientes fases: a) Identificaci&#xF3;n de necesidades de recurso humano capacitado de las peque&#xF1;as y medianas empresas de la zona. b) Diagn&#xF3;stico y orientaci&#xF3;n laboral. c) Capacitaci&#xF3;n t&#xE9;cnico-vocacional d) Pr&#xE1;ctica laboral. e) Intermediaci&#xF3;n laboral. 2) Ampliar y diversificar sus opciones laborales mediante el apoyo a iniciativas colectivas de trabajo independiente. Este trabajo se realizar&#xE1; con 82 mujeres jefas de hogar, organizadas, de 10 comunidades. Esto se pretende lograr a trav&#xE9;s de dos procesos: a) Proceso de capacitaci&#xF3;n para la ampliaci&#xF3;n de sus habilidades y el desarrollo de su potencial productivo, prestando especial atenci&#xF3;n a mejorar su capacidad administrativa y empresarial para el impulso de emprendimientos productivos. b) Fomento de oportunidades de negocios productivos. Se pondr&#xE1;n en marcha 10 iniciativas productivas (una por grupo) destinadas a generar empleo de forma asociativa. Las iniciativas se centrar&#xE1;n en la producci&#xF3;n y venta de granos b&#xE1;sicos, elaboraci&#xF3;n y transformaci&#xF3;n y venta de productos alimenticios y de productos artesanales. 3) Incentivar la creaci&#xF3;n de mecanismos de acercamiento entre la demanda laboral y las mujeres que requieren un cambio en su situaci&#xF3;n laboral. Para ello se trabajar&#xE1; un componente de Fortalecimiento de las instancias p&#xFA;blicas municipales responsables para la inclusi&#xF3;n econ&#xF3;mica de la mujer. Se desarrollar&#xE1;n diversos procesos de concertaci&#xF3;n entre agentes y actores clave de los municipios con la finalidad de dise&#xF1;ar y ejecutar reformas y pol&#xED;ticas para el fomento del empleo femenino a nivel comunitario y municipal. Con todo ello se espera que las mujeres en condiciones de exclusi&#xF3;n socio-econ&#xF3;mica de la zona del proyecto (campesinas, urbano-marginales y gar&#xED;funas) tengan acceso al empleo tanto de forma independiente como remunerada, a la ejecuci&#xF3;n de iniciativas productivas, a la capacitaci&#xF3;n y al desarrollo humano. &quot;</narrative>
  </description>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC2-220" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV AYTO BILBAO</narrative>
  </participating-org>
  <participating-org ref="AC-341" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n PROCLADE</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-072921-HND" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="HN" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">HONDURAS Dpto. Cort&#xE9;s, Municipios de Choloma (comunidad Centro Choloma), Santa Cruz de Yojoa (Comunidad Campanario) y San Manuel (Comunidades de Coowle, y La Democracia). Dpto. Atlantida, Municipios de Tela (comunidades de Colonia 3 de mayo, Campo Elvir,</narrative>
   </name>
  </location>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">64157</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">64157</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="16020" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">64157</value>
   <sector code="16020" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
