<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-035035</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Proyecto ILUMINA en Cantarranas, Honduras</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El municipio de San Juan de Flores est&#xE1; compuesto por 20 aldeas de las cuales solo 2 tienen acceso al servicio de energ&#xED;a el&#xE9;ctrica, dejando m&#xE1;s de la mitad de la poblaci&#xF3;n del municipio sin acceso a electricidad. La mayor&#xED;a de la poblaci&#xF3;n rural del municipio est&#xE1; distribuida en aldeas dispersas con menos de 250 habitantes cada una, dificultando la posibilidad de conectar las viviendas a las redes el&#xE9;ctricas convencionales. As&#xED;, por el aislamiento de la zona y por las prioridades de la Empresa Nacional de Energ&#xED;a El&#xE9;ctrica (ENEE), el suministro p&#xFA;blico de energ&#xED;a el&#xE9;ctrica no est&#xE1; previsto a medio ni a largo plazo en los cuatro caser&#xED;os seleccionados. El presente proyecto pretende suministrar energ&#xED;a renovable de bajo costo a 120 hogares pobres, 4 centros sociales (escuelas, centros comunales y centros de salud) y en plazas y parques en 4 caser&#xED;os rurales (los caser&#xED;os de Agua Fr&#xED;a y Ba&#xF1;aderos de la aldea de Agua Fr&#xED;a, Palo Verde de la aldea El Zurzular y Quebrada Arriba en la aldea Joyas del Carballo) del municipio de San Juan de Flores en Honduras, a trav&#xE9;s de la instalaci&#xF3;n de paneles solares fotovoltaicos. Los sistemas a instalar permitir&#xE1;n el uso de luminarias y electrodom&#xE9;sticos de bajo consumo en las viviendas (ej. radio), y en las instalaciones comunitarias los sistemas tendr&#xE1;n capacidad para el uso de equipos inform&#xE1;ticos y audiovisuales. Se mejorar&#xE1;n as&#xED; las condiciones de vida de alrededor de 750 beneficiarios y beneficiarias, hist&#xF3;ricamente excluidos del servicio de energ&#xED;a el&#xE9;ctrica. La llegada de la energ&#xED;a solar fotovoltaica tiene un rol clave como impulsor del desarrollo humano. Permitir&#xE1; mejorar las condiciones de vida de los hogares, permiti&#xE9;ndoles tener acceso a una fuente de energ&#xED;a limpia y un ahorro en los gastos de iluminaci&#xF3;n por combustibles o le&#xF1;a, que a su vez cuidar&#xED;a el ecosistema de la comunidad. Adem&#xE1;s se prev&#xE9; equipar a centros de salud, centros de educaci&#xF3;n y centros comunales, a fin de asegurar una mejora en las instalaciones sanitarias y en las instalaciones educativas y fomentar el derecho a la salud y a la educaci&#xF3;n.Para completar la mejora en los centros educativos, se prev&#xE9; tambi&#xE9;n la entrega de equipo audiovisual e inform&#xE1;tico para el aprovechamiento de los estudiantes.Finalmente, la iluminaci&#xF3;n de los principales sitios de reuni&#xF3;n de las comunidades facilitar&#xE1; nuevos espacios de relaci&#xF3;n vecinal y fortalecer&#xE1; la cohesi&#xF3;n comunitaria. A fin de asegurar la sostenibilidad del proyecto se formar&#xE1;n 4 Juntas de Energ&#xED;a encargadas de la administraci&#xF3;n y la formaci&#xF3;n de t&#xE9;cnicos locales para el mantenimiento de los sistemas solares fotovoltaicos. Estas Juntas estar&#xE1; conformadas por representantes de los propios usuarios de los sistemas.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-035035-HND" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-25" type="1"></activity-date>
  <activity-date iso-date="2012-11-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="HN" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">MUNICIPIO SAN JUAN DE FLORES</narrative>
   </name>
  </location>
  <sector code="23030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">100000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">100000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-25"></transaction-date>
   <value currency="EUR" value-date="2011-11-25">100000</value>
   <sector code="23030" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">100000</value>
   <sector code="23030" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
