<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-064179</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">PROGRAMA PROPIO:PRACTICA MERIDIES. Finanzas del carbono como herramienta de financiamiento para peque&#xF1;os proyectos de energ&#xED;a renovable .</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El cambio clim&#xE1;tico ha sido fuente de numerosos debates y acciones pol&#xED;ticas a nivel multilateral durante los &#xFA;ltimos a&#xF1;os, a ra&#xED;z de los cambios significativos en los patrones locales y globales que se est&#xE1;n registrando en los niveles globales de la temperatura, siendo el principal factor en el cambio clim&#xE1;tico de origen antropog&#xE9;nico la emisi&#xF3;n de los denominados gases de efecto invernadero (GEI), principalmente generados por la quema de los tradicionales combustibles f&#xF3;siles. Tal es la importancia de estos hechos que el 21 de marzo de 1994 entra en vigor la Convenci&#xF3;n Marco de las Naciones Unidas sobre el Cambio Clim&#xE1;tico (CMNUCC), cuyo principal objetivo es la estabilizaci&#xF3;n de la concentraci&#xF3;n de los gases de efecto invernadero en la atm&#xF3;sfera en un nivel que impida interferencias antropog&#xE9;nicas que resulten peligrosas en el sistema clim&#xE1;tico. De este modo, el 11 de diciembre de 1997 se establece el denominado Protocolo de Kioto, instrumento dentro del marco de la CMNUCC con la intenci&#xF3;n de dar fuerza vinculante a los objetivos de &#xE9;sta, entrando en vigor el 16 de febrero de 2005, y estableci&#xE9;ndose una primera fase para el per&#xED;odo 2008 ? 2012. En este per&#xED;odo, s&#xF3;lo los pa&#xED;ses del denominado Anexo I (pa&#xED;ses industrializados y las denominadas ?econom&#xED;as en transici&#xF3;n)?, establecen limitaciones propias (a nivel nacional o a nivel comunitario), mientras que el resto de pa&#xED;ses no listados en el Anexo I (generalmente los pa&#xED;ses denominados como pa&#xED;ses en v&#xED;as de desarrollo), participan en el Protocolo de Kioto mediante el Mecanismo de Desarrollo Limpio (MDL o CDM por sus siglas en ingl&#xE9;s), sin tener obligaciones para cumplir con las metas fijadas cuantificadas en el Protocolo. Con este mecanismo se permite la compra de permisos de emisi&#xF3;n por parte de entidades de pa&#xED;ses del Anexo I a proyectos de reducciones de emisiones (generaci&#xF3;n de energ&#xED;a renovable, reforestaci&#xF3;n, captura, secuestro y/o destrucci&#xF3;n de gases, etc.) ubicados en pa&#xED;ses no listados en el Anexo I, logr&#xE1;ndose un doble objetivo: por un lado, combatir el cambio clim&#xE1;tico mediante reducciones de emisiones, y por otro lado, conseguir la transferencia de conocimiento hacia pa&#xED;ses en v&#xED;as en desarrollo. As&#xED;, se busca evaluar las posibilidades financieras de este mecanismo para el desarrollo de peque&#xF1;os proyectos de energ&#xED;a renovable dentro de los est&#xE1;ndares del MDL en la regi&#xF3;n Centroamericana.</narrative>
  </description>
  <participating-org ref="AC-104" role="4" xml:lang="ES">
   <narrative xml:lang="EN">BCIE - Banco Centroamericano de Integraci&#xF3;n Econ&#xF3;mica</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC2-455" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIV UPV - Universitat Polit&#xE8;cnica de Val&#xE8;ncia</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="2" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <other-identifier ref="009-064179-HND" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-08-23" type="1"></activity-date>
  <activity-date iso-date="2013-10-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="HN" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <sector code="23030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-08-23"></period-start>
   <period-end iso-date="2013-10-25"></period-end>
   <value currency="EUR" value-date="2013-08-23">1754.73</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-08-23"></period-start>
   <period-end iso-date="2013-10-25"></period-end>
   <value currency="EUR" value-date="2013-08-23">1754.73</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-08-23"></transaction-date>
   <value currency="EUR" value-date="2013-08-23">1754.73</value>
   <sector code="23030" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-10-25"></transaction-date>
   <value currency="EUR" value-date="2013-10-25">1754.73</value>
   <sector code="23030" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
