<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10724A0101-ANO-32110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Institutional economic development AIDMO</narrative>
   <narrative xml:lang="SV">Institutionell ekonomisk utveckling AIDMO</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The support is intended to promote regional economic development through industrialization including SME. Improved conditions for competition by quality, Innovation and Technology. Production and Corporate Development on the basis of sustainable development.</narrative>
   <narrative xml:lang="SV">United Nations Industrial Development Organization(UNIDO)  har inkommit med ett projektf&#xF6;rslag f&#xF6;r ett st&#xF6;d fr&#xE5;n Sida om SEK 4 700 000 f&#xF6;r utarbetande av ett kapacitetsuppbyggnadsprogram och aktiviterer till Arab Industry Development and Mining Organisation (AIDMO).  St&#xF6;det avser att st&#xE4;rka det regionala ekonomiska samarbetet i MENA. Projektet kommer att utf&#xF6;ras under en 12 m&#xE5;naders period av UNIDO i Wien med konsultst&#xF6;d p&#xE5; AIDMO och inkluderar en period av tv&#xE5; m&#xE5;nader f&#xF6;r slutrapportering och genomg&#xE5;ng av slutligt f&#xF6;rslag till AIDMO.  UNIDO &#xE4;r F&#xF6;renta Nationernas specialist organisation med huvudsakligt uppdrag inom omr&#xE5;det industrialisering, privatsektorutveckling, handel och innovationer. St&#xF6;det avser att fr&#xE4;mja regional ekonomisk utveckling genom industrialisering, sm&#xE5; och meddelstora f&#xF6;retag genom bland annat f&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar till konkurrens genom kvalite, innovationer och teknologi samt produktion och f&#xF6;retagsutveckling utifr&#xE5;n en uth&#xE5;llig utveckling.

AIDMO har utvecklat och tagit fram en verksamhetsstrategi och har av UNIDO beg&#xE4;rt st&#xF6;d f&#xF6;r att utforma en plan f&#xF6;r implementering. Projektf&#xF6;rslaget f&#xF6;resl&#xE5;r att AIDMO f&#xE5;r st&#xF6;d i att utveckla en plan f&#xF6;r verksamheten som inneh&#xE5;ller f&#xF6;rnyelser med syfte att l&#xE5;ngsiktigt st&#xE4;rka den ekonomiska utveckingen i regionen. 

L&#xE4;nderna i MENA regionen genomg&#xE5;r stora f&#xF6;r&#xE4;ndringar och nya krav p&#xE5; ett uth&#xE5;lligt n&#xE4;ringsliv som kan hantera en klimatv&#xE4;nlig handel utvecklad genom en  gr&#xF6;n ekonomi inneb&#xE4;r att regionen har behov av att f&#xF6;r&#xE4;ndra produktionssystemen, klara av h&#xF6;gra grad av kvalitet, utveckla n&#xE4;ringslivet och st&#xF6;dja nya innovationer. 

AIDMO som &#xE4;r en del av Arabf&#xF6;rbundets specialiserade organisationer rapporterar till ekonomiska r&#xE5;det. AIDMOs mandat &#xE4;r framf&#xF6;rallt industripolicy, utveckling av sm&#xE5; och medelstora f&#xF6;retag, kvalit&#xE9;sinfrastruktur och innovationer samt ansvarar f&#xF6;r att sammankalla l&#xE4;nderna inom energisektorn (olja och mineraler). 

F&#xF6;rslaget inneb&#xE4;r att UNIDO i samarbete med AIDMO utv&#xE4;rderar nuvarande mandat f&#xF6;r organisationen och analyserar behov av f&#xF6;r&#xE4;ndringsarbete vilket l&#xE4;nderna och regionen kommer att st&#xE4;llas inf&#xF6;r d&#xE5; omv&#xE4;rlden f&#xF6;r&#xE4;ndras och efterfr&#xE5;gar bland annat klimatsmart produktion. I projektet f&#xF6;resl&#xE5;s att f&#xF6;ljande f&#xF6;rslag integreras; de nya globala h&#xE5;llbara utvecklingsm&#xE5;len SDG vilka l&#xE4;nderna f&#xF6;rbundit sig att arbeta utefter. Inriktningen p&#xE5; st&#xF6;det kommer att ta fasta p&#xE5; SDGs, klimatkonventionen, anst&#xE4;ndiga arbetsvillkor och ekonomisk utveckling.

Projektets m&#xE5;lgrupp &#xE4;r anst&#xE4;llda p&#xE5; AIDMO, och deras medlemsl&#xE4;nder samt nationella experter. F&#xF6;rslaget inneb&#xE4;r att ADIMO och medlemsl&#xE4;nderna tar aktivt del i f&#xF6;rberedelsearbetet inf&#xF6;r en framtida f&#xF6;r&#xE4;ndringsagenda samt ser m&#xF6;jligheten att utveckla ett holistiskt f&#xF6;rslag till f&#xF6;r&#xE4;ndringar som harmoniserar med l&#xE4;ndernas internationella &#xE5;taganden. Projektet skall ses som en inledning och m&#xF6;jligg&#xF6;r till fortsatt st&#xF6;d och komplement till de handelspolitiska projekt som Sida finansierar till f&#xF6;rm&#xE5;n f&#xF6;r MENA l&#xE4;ndernas samarbeten. Privata sektorns roll kommer att f&#xE5; en st&#xF6;rre m&#xF6;jlighet att interagera med de globala m&#xE5;len och AIDMO kommer genom f&#xF6;rslaget att kunna erbjuda nya former av samverkan.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41123" role="2">
   <narrative xml:lang="EN">UNIDO/United Nations Industrial Development Organization</narrative>
  </participating-org>
  <participating-org ref="41123" role="4" type="40">
   <narrative xml:lang="EN">UNIDO/United Nations Industrial Development Organization</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-02-27" type="1"></activity-date>
  <activity-date iso-date="2017-02-27" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="189" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">North of Sahara, regional</narrative>
  </recipient-region>
  <sector code="32110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Industrial policy and administrative management</narrative>
  </sector>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">549900.5499005498</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">549900.5499005498</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-11935.2996541842</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-02-27"></transaction-date>
   <value currency="USD" value-date="2017-02-27">549900.5499</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">549900.5499005498</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">-11935.3102295921</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Se &#xF6;vergripande bed&#xF6;mning i kommande avsnitt.
N&#xE5;gra insatsresultat kan n&#xE4;mnas:
1. UNIDO bidrog till att ta fram en potentiell bruttoprojektlista f&#xF6;r AIDMOs medlemsstater att &#xF6;verv&#xE4;ga. Denna gjord mot bakgrund av AIDMOs nya &#xF6;vergripande strategi och de marknadsm&#xF6;jligheter som finns under de sektorer som AIDMO ansvarar f&#xF6;r. Projektf&#xF6;rslagen inkluderar m&#xE5;ls&#xE4;ttningar, budget, tids&#xE5;tg&#xE5;ng och potentiellt ansvariga.
2. En organisationsanalys av de mest akuta f&#xF6;rb&#xE4;ttringsomr&#xE5;den som AIDMO st&#xE5;r inf&#xF6;r om de ska bli en modern och relevant industriorganisation. Prioriterade omr&#xE5;den inkluderar styrning och beslutsmekanismer, kompetens hos personalen och finansiell h&#xE5;llbarhet.
3. Genom projektm&#xF6;ten och en konferens tr&#xE4;nades ett 40-tal experter inom olika tematiska omr&#xE5;den i att utveckla, genomf&#xF6;ra och f&#xF6;lja upp projekt. Genom denna interaktiva process utvecklades flera projektf&#xF6;rslag.&#xA0;
4. En finansieringsstrategi utvecklades och kommer presenteras p&#xE5; n&#xE4;sta ministerm&#xF6;te p&#xE5; Arabf&#xF6;rbundet.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10724" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110303" currency="SEK" strategy-amount="1850000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional MENA 2016-2020</sida:title>
    <sida:titleSV>Regionalt MENA 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
