<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11241A0101-ANO-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Decent Work Agenda in North Africa</narrative>
   <narrative xml:lang="SV">Decent Work Agenda in North Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Nordafrika har genomg&#xE5;tt en relativt h&#xF6;g ekonomisk tillv&#xE4;xt under 2000-talet. Fram till den s&#xE5; kallad &#x201D;arabiska v&#xE5;ren 2011&#x201D; v&#xE4;xte den ekonomiska tillv&#xE4;xten med ca 5% &#xE5;rligen och de flesta makroekonomiska indikatorer lyste gr&#xF6;nt. 

Men ett &#xE5;rtionde av relativt h&#xF6;g ekonomisk tillv&#xE4;xt ledde inte till en minskning av den regionala arbetsl&#xF6;sheten eller avsev&#xE4;rt b&#xE4;ttre villkor p&#xE5; arbetsmarknaden, n&#xE5;got som man har kunnat sk&#xF6;njas i andra v&#xE4;rldsdelar s&#xE5; som i Sydostasien. Fortfarande har den unga befolkningen i Egypten och Tunisien sv&#xE5;rt att hitta jobb och andelen v&#xE4;lutbildade unga utan arbete v&#xE4;xter med social och politisk oro som f&#xF6;ljd. Detta var en av faktorerna bakom den arabiska v&#xE5;ren som startade i Tunisien. Bristen p&#xE5; arbetstillf&#xE4;llen generellt sett men i synnerhet &#x201D; anst&#xE4;ndiga arbeten&#x201D; har tvingat m&#xE5;nga unga och utbildade till hoppl&#xF6;shet och arbetsl&#xF6;shet. N&#xE4;r det inte finns n&#xE5;got hopp, &#xF6;kar ocks&#xE5; riskerna att unga ansluter sig till extrema jihadistiska grupper, n&#xE5;got vi har sett p&#xE5; ett tydligt sett i Tunisien. 

Sex &#xE5;r efter den arabiska v&#xE5;ren &#xE4;r trenden p&#xE5; arbetsmarknaden fortsatt dyster, vilket ocks&#xE5; har b&#xE4;ring p&#xE5; antalet fattiga m&#xE4;nniskor i regionen, i synnerhet unga och kvinnor. Den officiella arbetsl&#xF6;sheten i regionen under 2016 l&#xE5;g p&#xE5; 11,4 % vilket kan j&#xE4;mf&#xF6;ras med den globala arbetsl&#xF6;sheten p&#xE5; 5,8 % enligt ILO. Situationen &#xE4;r &#xE4;nnu dystrare f&#xF6;r akademiker och kvinnor. Arbetsl&#xF6;sheten bland utbildade i Egypten och Marocko &#xE4;r 20%, vilket &#xE4;r historiskt h&#xF6;gt. Fortsatt trend i samma riktning l&#xE4;r spela en destabiliserande roll, politiskt, ekonomiskt och socialt. 

En annan aspekt &#xE4;r kvinnors st&#xE4;llning p&#xE5; arbetsmarknaden - den har inte f&#xF6;rb&#xE4;ttrats under 2016. Enligt ILO &#xE4;r det endast 22,5 % av kvinnorna i arbetslivet, detta kan j&#xE4;mf&#xF6;ras med den globala niv&#xE5;n p&#xE5; 50%. Det ekonomiska gapet mellan kvinnor och m&#xE4;n (gender gap) best&#xE5;r och med nuvarande trend tar det 356 &#xE5;r innan j&#xE4;mst&#xE4;lldhet n&#xE5;s mellan k&#xF6;nen i MENA-regionen. Dessa &#xE4;r n&#xE5;gra av de l&#xE5;ngsiktiga utmaningarna som regionen brottas med, n&#xE5;got som inverkar p&#xE5; fattiga m&#xE4;nniskors m&#xF6;jligheter att skaffa sig ett dr&#xE4;gligt liv. 

Utifr&#xE5;n ett f&#xF6;r&#xE4;ndringsperspektiv finns det tv&#xE5; f&#xF6;ruts&#xE4;ttningar f&#xF6;r att skapa &#x201D;anst&#xE4;ndiga&#x201D; arbetstillf&#xE4;llen i regionen. 
- Det har historiskt sett funnits brister p&#xE5; reformer inom arbetsmarknaden (och delvis inom de ekonomiska och finansiella systemen) vilka bygger p&#xE5; felaktiga antaganden om vad som anses vara en &#x201D;god&#x201D; ekonomisk- eller arbetsmarknadspolitik. Detta bygger i sin tur p&#xE5; brist p&#xE5; strukturerad analys. Till skillnad fr&#xE5;n Sydostasien har Nordafrika (&#xE4;ven resten av Mellan&#xF6;stern) inte kunnat bredda sin analytiska f&#xF6;rm&#xE5;ga genom exempelvis diversifierade strategier som str&#xE4;cker sig l&#xE5;ngt &#xF6;ver de makroekonomiska komponenterna, exempelvis strategier som skapar tillv&#xE4;xt, &#xF6;kad handel, r&#xF6;rlig arbetsmarknad, innovativa och konkurrenskraftiga f&#xF6;retag och integration inom den globala v&#xE4;rdekedjan. Arbetsmarknadsreformerna har d&#xE4;rf&#xF6;r varit sn&#xE4;va och inte har gett &#xF6;nskade effekter som &#xF6;kad syssels&#xE4;ttningsgrad. 

- En ytterligare brist i regionen &#xE4;r kopplad till en ineffektiv till&#xE4;mpning av internationella arbetsnormer och socialt skydd, detta trots att l&#xE4;nderna i regionen har ratificerat de internationella konventionerna (ILO-konventioner). Delvis kan detta bero p&#xE5; en icke-adekvat statistiskt underlag men fr&#xE4;mst p&#xE5; grund av brist p&#xE5; implementering av reformer i olika samh&#xE4;llssektorer, som utbildning, h&#xE4;lsa, arbetsmarknad mm. Det beh&#xF6;vs med andra ord en j&#xE4;mf&#xF6;relse med internationella normer och hur de lyckade implementeringarna i andra l&#xE4;nder kan kopieras i regionen. I synnerhet beh&#xF6;ver beslutfattare bli mer kunniga om de internationella normer och regelverk och implementeringen av dessa. 

M&#xE5;let med insatsen &#xE4;r att st&#xF6;dja en effektiv implementering av internationella normer och
regelverk inom arbetsmarknaden i l&#xE4;nderna i Nordafrika. Syftet &#xE4;r att b&#xE4;ttre till&#xE4;mpa n&#xF6;dv&#xE4;ndiga arbetsmarknadsreformer och beslut som gynnar anst&#xE4;ndiga och h&#xE5;llbara arbetstillf&#xE4;llen p&#xE5; l&#xE5;ng sikt. H&#xE4;r blir fr&#xE5;gor som socialt skydd, anst&#xE4;ndiga l&#xF6;ner, dialog mellan olika partner inom arbetsmarknaden centrala. Eftersom MENA-regionen brister i s&#xE5; m&#xE5;nga grundl&#xE4;ggande arbetsmarknadsreformer, b&#xF6;r denna insats ses som ett f&#xF6;rsta steg i ett l&#xE5;ngsiktigt och viktigt arbete f&#xF6;r att skapa anst&#xE4;ndiga arbetsvillkor f&#xF6;r m&#xE4;nniskor i regionen. M&#xE5;len med insatsen blir d&#xE5; att skapa ett gemensamt ramverk och syn p&#xE5; hur processen f&#xF6;r jobbskapande (anst&#xE4;ndiga jobb) mekanismer b&#xF6;r se ut, b&#xE5;de nationellt och p&#xE5; sikt &#xE4;ven regionalt. P&#xE5; det s&#xE4;ttet stimuleras den ekonomiska aktiviteten b&#xE5;de inom- men ocks&#xE5; mellan l&#xE4;nderna och &#xF6;kad ekonomisk integration &#x2013; ett viktigt resultatomr&#xE5;de i Sida MENA-strategi. B&#xE4;ttre till&#xE4;mpning av internationella normer st&#xF6;djer p&#xE5; sikt en robust och h&#xE5;llbar ekonomisk utveckling i regionen - en central del av att f&#xF6;r&#xE4;ndra m&#xE4;nniskors liv och deras livskvalite.</narrative>
   <narrative xml:lang="EN">The aim of the initiative is to support the effective implementation of international standards and
labor market regulations in the countries of North Africa. The aim is to better apply the necessary labor market reforms and decisions that promote decent and sustainable jobs in the long term. Here, issues like social protection, decent wages, dialogue between different partners in the labor market become central. As the MENA region is lacking in so many basic labor market reforms, this effort should be seen as a first step in a long-term and important work to create decent working conditions for people in the region. 
The goals of the effort will then be to create a common framework and view on how the process of job creation (decent job) mechanisms should look like, both nationally and in the long term, also regionally. In this way, economic activity is stimulated both within and between the countries and increased economic integration - an important area of performance in the Sida MENA strategy. Better application of international norms in the long term supports a robust and sustainable economic development in the region - a central part of changing people&apos;s lives and their quality of life.</narrative>
  </description>
  <participating-org ref="41144" role="2">
   <narrative xml:lang="EN">ILO/International Labour Organization</narrative>
  </participating-org>
  <participating-org ref="41144" role="4" type="40">
   <narrative xml:lang="EN">ILO/International Labour Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-06-15" type="1"></activity-date>
  <activity-date iso-date="2017-06-15" type="2"></activity-date>
  <activity-date iso-date="2019-07-31" type="3"></activity-date>
  <activity-date iso-date="2019-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="189" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">North of Sahara, regional</narrative>
  </recipient-region>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <tag code="8.6" vocabulary="3">
   <narrative xml:lang="EN">8.6 - By 2020, substantially reduce the proportion of youth not in employment, education or training.</narrative>
   <narrative xml:lang="SV">8.6 - Till 2020 v&#xE4;sentligt minska den andel ungdomar som varken arbetar eller studerar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">292500.2925002925</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">230139.0039583909</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-48991.7406063939</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">292500.2925002925</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">230139.0039583909</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-48991.7406063939</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-06-15"></transaction-date>
   <value currency="USD" value-date="2017-06-15">472298.935298</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">292500.2925002925</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">230139.0039583909</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">-48991.724743282</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Projektet ADWA (Advancing the Decent Work Agenda in North Africa) har sedan aug 2017 fram till nov 2018 sonderat terr&#xE4;ngen f&#xF6;r en st&#xF6;rre insats i regionen inom ramen f&#xF6;r &quot;Anst&#xE4;ndiga arbetsvillkor&quot; som en delkomponent av MENA-strategin 2016-20.
&#xA0;
Insatsen har haft tv&#xE5; &#xF6;vergripande m&#xE5;l.
M&#xE5;l nummer 1: The first outcome aims at strengthening the link between economic growth and job creation in North Africa, by supporting the generation of analytical evidence and its dissemination at the regional level, by strengthening the use of evidence for policy making, by establishing or improving policy planning tools with a focus on employment, and by strengthening the information management systems for the Ministries in charge of employment.&#xA0;
M&#xE5;l nummer 2:The second outcome aims at increasing the compliance to International Labour Standards (ILS) by supporting evidence use and capacity strengthening in the legislative processes, in the judicial trials, with constituents and civil society and in the private sector.
Denna insats har uppn&#xE5;tt b&#xE5;de de m&#xE5;len, bl.a. har ILO b&#xF6;rjat samarbete med flera viktiga nationella partner i varje land (ministerier,&#xA0;myndigheter och privata akt&#xF6;rer).&#xA0;I Egypten har ILO f&#xF6;rberett&#xA0;ett analytiskt verktyg/databas f&#xF6;r att b&#xE4;ttre &#xF6;vervaka den ekonomiska utvecklingen. I Marocko har ILO initierat samarbete med myndigheter f&#xF6;r att b&#xE4;ttre analysera statistik vad g&#xE4;ller arbetsmarknaden.
Vad g&#xE4;ller m&#xE5;l tv&#xE5;, har ILO kommit l&#xE5;ngt vad g&#xE4;ller information till olika ministerier/myndigheter g&#xE4;llande implementering av internationella arbetsstandarder. Dialog och samtal har f&#xF6;rts med parlament, domstolar och personal p&#xE5; relevanta ministerier.
Inga icke f&#xF6;rv&#xE4;ntade resultat.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11241" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110303" currency="SEK" strategy-amount="1850000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional MENA 2016-2020</sida:title>
    <sida:titleSV>Regionalt MENA 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
