<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-007077</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">&quot;Curso online &quot;&quot;Explotaci&#xF3;n y Seguridad de Presas, 1&#xAA; ed&quot;&quot;&quot;</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;&quot;&quot;Objetivo General: Las presas son infraestructuras que tienen un papel esencial en el desarrollo de los pueblos, proporcionando el abastecimiento de agua a la poblaci&#xF3;n y siendo un elemento b&#xE1;sico para el desarrollo de determinadas actividades econ&#xF3;micas: Agricultura, Energ&#xED;a Hidroel&#xE9;ctrica, Industria entre otras. Sin embargo, presentan en el caso poco probable de rotura riesgos importantes para la poblaci&#xF3;n por lo que su seguridad es un factor esencial que ha preocupado a la Sociedad desde tiempos remotos. Por ello, en una Sociedad cada vez m&#xE1;s sensibilizada a estos riesgos, es necesario desarrollar cada vez m&#xE1;s los conocimientos que permitan tomar decisiones que los reduzcan al m&#xED;nimo razonablemente posible. Todos los Organismos Cient&#xED;ficos Internacionales vinculados con la ingenier&#xED;a de Presas han venido prestando atenci&#xF3;n creciente a este problema en las &#xFA;ltimas d&#xE9;cadas. No solo para construir presas mas seguras sino para que todos los pa&#xED;ses cuiden de la seguridad de sus presas existentes. Este curso tiene como objetivo proporcionar a los t&#xE9;cnicos relacionados con la gesti&#xF3;n y seguridad de las presas la formaci&#xF3;n necesaria para que sus actividades en relaci&#xF3;n con estas infraestructuras garanticen su m&#xE1;xima seguridad y la m&#xE1;xima eficiencia en su operaci&#xF3;n. Objetivos espec&#xED;ficos: El curso tendr&#xE1; una serie de m&#xF3;dulos trav&#xE9;s de los cuales se abordaran los aspectos b&#xE1;sicos de la seguridad de las presas, incluyendo no solo los aspectos t&#xE9;cnicos sino los organizativos, entendiendo que la seguridad de las presas debe concebirse como el conjunto de actividades t&#xE9;cnicas, administrativas y organizativas que permiten reducir al m&#xE1;ximo razonable la probabilidad de su rotura. Dentro del control de la seguridad de las presas se revisaran las patolog&#xED;as m&#xE1;s frecuentes que pueden proporcionar problemas de seguridad y se analizara el papel que deben jugar los diferentes actores principales: titulares de presas y administraciones que intervienen en la seguridad. Mediante las t&#xE9;cnicas de revisi&#xF3;n de la seguridad se podr&#xE1;n anticipar los aspectos que deben controlarse poni&#xE9;ndose un &#xE9;nfasis especial en aquellos que deben tenerse en cuenta durante la explotaci&#xF3;n para que esta resulte segura y con las mejores condiciones de operaci&#xF3;n que permitan que la presa cumpla las funciones para las que fue construida. Finalmente, la gesti&#xF3;n de las situaciones de emergencia adquiere especial relevancia tanto para evitar la posible rotura de la presa como para limitar las consecuencias si aquella fuera inevitable. &quot;&quot; &quot;</narrative>
  </description>
  <participating-org ref="AC-552" role="4" xml:lang="ES">
   <narrative xml:lang="EN">CEDDET - Centro de Educaci&#xF3;n a Distancia para el Desarrollo Econ&#xF3;mico y Tecnol&#xF3;gico</narrative>
  </participating-org>
  <participating-org ref="AC-63" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAGRAMA - Ministerio de Agricultura, Alimentaci&#xF3;n y Medio Ambiente</narrative>
  </participating-org>
  <participating-org ref="AC-63" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAGRAMA - Ministerio de Agricultura, Alimentaci&#xF3;n y Medio Ambiente</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-007077-Z08" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-10-22" type="1"></activity-date>
  <activity-date iso-date="2012-12-21" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="498" percentage="100" vocabulary="1"></recipient-region>
  <sector code="14081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-10-22"></period-start>
   <period-end iso-date="2012-12-21"></period-end>
   <value currency="EUR" value-date="2012-10-22">22557.99</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-10-22"></period-start>
   <period-end iso-date="2012-12-21"></period-end>
   <value currency="EUR" value-date="2012-10-22">22557.99</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-10-22"></transaction-date>
   <value currency="EUR" value-date="2012-10-22">22557.99</value>
   <sector code="14081" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-21"></transaction-date>
   <value currency="EUR" value-date="2012-12-21">22557.99</value>
   <sector code="14081" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
