<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-033651</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">PROYECTO: Programa Regional de Apoyo a las Defensor&#xED;as del Pueblo de Iberoam&#xE9;rica</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El Programa Regional de Apoyo a las Defensor&#xED;as del Pueblo de Iberoam&#xE9;rica es ya referencia esencial de la Cooperaci&#xF3;n Espa&#xF1;ola en derechos humanos y se encuentra en plena sinton&#xED;a con el Plan Director. Se desarrolla sobre todo, conforme a Convenio de 2002, en el marco de la Federaci&#xF3;n Iberoamericana de Ombudsman (FIO). Tiene como objetivo fundamental fortalecer y modernizar las Defensor&#xED;as del Pueblo. Sus actividades se desarrollan en cuatro grandes l&#xED;neas: formaci&#xF3;n, investigaci&#xF3;n y publicaciones, cooperaci&#xF3;n t&#xE9;cnica y promoci&#xF3;n. Entre los logros m&#xE1;s relevantes cabe citar: 1) Las investigaciones y publicaciones sobre la figura del Ombudsman, entre las que destacan los siete Informes de la FIO publicados hasta la actualidad; 2) El mantenimiento del sitio web institucional de la FIO; 3) La formaci&#xF3;n en l&#xED;nea, para capacitar a los funcionarios de las Defensor&#xED;as del Pueblo; 4) Los seminarios para funcionarios de la FIO y el apoyo a las Redes de estos, fundamentalmente en las &#xE1;reas de derechos de la mujer y comunicaci&#xF3;n, y la promoci&#xF3;n y el apoyo a las relaciones institucionales de las Defensor&#xED;as y especialmente de la FIO con otros organismos; 5) La cooperaci&#xF3;n t&#xE9;cnica, que cabe ejemplificar en el Observatorio de Derechos Humanos de la FIO, iniciado con el mecanismo de seguimiento (indicadores) de las recomendaciones de los seis primeros Informes de la FIO. Con el plan operativo que ahora se presenta pretendemos abrir una nueva etapa y l&#xED;neas de trabajo (14 actividades en total, durante un a&#xF1;o), siguiendo las prioridades de la CAP: actuaciones que -se realicen en dos o m&#xE1;s pa&#xED;ses-, en el sector de -gobernabilidad democr&#xE1;tica-, teniendo en cuenta la perspectiva de -g&#xE9;nero y desarrollo- y acentuando, transversalmente, las actividades de -educaci&#xF3;n para el desarrollo-. En s&#xED;ntesis, se consolida lo realizado y se prev&#xE9; como novedad: 1) Compartamos buenas pr&#xE1;cticas; 2) Retos de los ODM: una propuesta para avanzar; 3) Di&#xE1;logo sobre pol&#xED;ticas p&#xFA;blicas para la cohesi&#xF3;n social, en colaboraci&#xF3;n con la OEA, la SEGIB, el PNUD, la OACNUDH y la Corte Interamericana de Derechos Humanos; 4) G&#xE9;nero en desarrollo; 5) Construcci&#xF3;n de ciudadan&#xED;a, en dos &#xE1;mbitos principales: redes de Defensor&#xED;as de &#xE1;mbito local y resoluci&#xF3;n de conflictos&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC2-418" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIV UAH - Universidad de Alcal&#xE1; de Henares</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="2" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="4" xml:lang="ES">
   <narrative xml:lang="EN">V&#xED;a Directa</narrative>
  </participating-org>
  <other-identifier ref="009-033651-Z08" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-02-29" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="498" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">30000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">30000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="EUR" value-date="2011-01-01">0</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">30000</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
