<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-042831</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Integraci&#xF3;n de plataformas y desarrollo interactivo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Como hemos dicho, se cuenta con tres plataformas webs:atei.es, elportalvoz.com y nciwebtv.tv. La primera concentra la informaci&#xF3;n, notas de prensa y principales proyectos que se ejecutan, distribuidos en tres espacios integrados: NCI(noticias culturales iberoamericanas, en la que se puede ver el noticiero semanal),ATEI(con la informaci&#xF3;n societaria y la videoteca) y TEIb (con la informaci&#xF3;n relativa al Programa de las Cumbres Iberoamericanas).El porta(L) voz,Autorrelato de la cultura iberoamericana, semanalmente y gracias a la cooperaci&#xF3;n de escritores/bloggeros hace una descripci&#xF3;n la realidad iberoamericana a trav&#xE9;s de doce secciones en las que tienen cabida desde entrevistas, cr&#xED;ticas culturales hasta espacios destinados a la expresi&#xF3;n visual. NCIwebtv ha sido un emprendimiento realmente exitoso debido a la especializaci&#xF3;n de contenidos que ofrece. Comenz&#xF3; su andadura como canal oficial del Congreso Iberoamericano de Educaci&#xF3;n (Buenos Aires,2010).A partir de ese momento, han nacido m&#xE1;s de doce canales especializados como NCI noticias, Buenas Pr&#xE1;cticas (espacio educativo dirigido a formadores, profesores y estudiantes), Laboratorio de Nuevos Formatos (espacio de experimentaci&#xF3;n) o Encuentros Iberoamericanos (retransmisi&#xF3;n de eventos en directo o bajo demanda).El tiempo de estancia media actualmente supera los 8 minutos, recibiendo principalmente visitas desde Argentina, Chile, Colombia, Espa&#xF1;a o Venezuela. El proyecto consiste en la unificaci&#xF3;n de todos estos portales en una misma plataforma integral. Para ello se desarrollar&#xE1; un gestor de contenidos(CMS) unificado que ser&#xE1; la puerta &#xFA;nica de acceso a la plataforma integral, con el fin de que todos los colaboradores puedan contribuir con sus contenidos a los diferentes portales de TEIb-ATEI. La plataforma integral propiciar&#xE1; un ecosistema com&#xFA;n de cooperaci&#xF3;n que ofrecer&#xE1; importantes sinergias desde el punto de vista de la producci&#xF3;n de contenidos multimedia, en el que la diversidad cultural, y por consiguiente la vocaci&#xF3;n integradora, estar&#xE1; garantizada. Con las herramientas multimedia que implementar&#xE1; el CMS, los socios de TEIb-ATEI, desde sus respectivos pa&#xED;ses, se podr&#xE1;n responsabilizar de distintas &#xE1;reas de la plataforma unificada,por ej: unos, de la gesti&#xF3;n del Portal Noticias; otros de la edici&#xF3;n de El PortalVoz; o de los post a publicar en la plataforma de Blog?s. La comunicaci&#xF3;n interna entre los socios de un CMS est&#xE1; plenamente garantizada al disponer de muros similares a los de las redes sociales. Este tipo de comunicaci&#xF3;n facilita la coordinaci&#xF3;n con el fin de que el trabajo en red d&#xE9; los frutos deseados.Como hemos podido comprobar con NCIwebtv, con este tipo de experiencias tecnol&#xF3;gicas en red, consigue una plena cooperaci&#xF3;n entre las distintas instituciones participantes en TEIb.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-042831-Z08" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="498" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">20000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">20000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">20000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">20000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
