<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-033311</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">III BIENAL IBEROAMERICANA DE DISE&#xD1;O (BID12)E</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;III BIENAL IBEROAMERICANA DE DISE&#xD1;O (BID12) Fecha: noviembre 2012. Participaci&#xF3;n: 23 pa&#xED;ses (Argentina, Bolivia, Brasil, Chile, Colombia, Costa Rica, Cuba, Ecuador, El Salvador, Espa&#xF1;a, Guatemala, Honduras, M&#xE9;xico, Nicaragua, Panam&#xE1;, Paraguay, Puerto Rico, Per&#xFA;, Portugal, Rep&#xFA;blica Dominicana, Uruguay y Venezuela) En esta edici&#xF3;n hay un compromiso para la inclusi&#xF3;n de Hait&#xED;, objetivo pendiente de la BID. Categor&#xED;as: dise&#xF1;o industrial/producto, dise&#xF1;o de interiorismo y de espacios, dise&#xF1;o gr&#xE1;fico, dise&#xF1;o de moda y textil, y dise&#xF1;o digital. La Bienal Iberoamericana de Dise&#xF1;o es: - una muestra de Dise&#xF1;o Iberoamericano que se celebra cada dos a&#xF1;os en Madrid, convocada y organizada por DIMAD (Asociaci&#xF3;n Dise&#xF1;adores de Madrid y Fundaci&#xF3;n Dise&#xF1;o Madrid), en la Central de Dise&#xF1;o de Matadero Madrid. - el punto de encuentro de profesionales e instituciones del dise&#xF1;o latinoamericano, espa&#xF1;ol y portugu&#xE9;s. - una gran convocatoria que difunde las propuestas m&#xE1;s representativas del dise&#xF1;o iberoamericano de los &#xFA;ltimos a&#xF1;os. - una ventana internacional de la pujanza y capacidad de aportar ideas y soluciones del dise&#xF1;o iberoamericano. - una realidad que dibuja y consolida un mapa del dise&#xF1;o iberoamericano que pone en primera l&#xED;nea las tendencias del dise&#xF1;o en la regi&#xF3;n. Temas transversales: Dise&#xF1;o para todos y Dise&#xF1;o para el desarrollo. La marca Iberoam&#xE9;rica. Mujer y dise&#xF1;o. Sede: Central de Dise&#xF1;o, Matadero Madrid m&#xE1;s las sedes de instituciones que participan en la Convocatoria BID12. A esto se suman las itinerancias solicitadas por Iberoam&#xE9;rica y Europa. Exposiciones: 1. Exposici&#xF3;n BID. Una gran exposici&#xF3;n &#xB4;de trabajos de dise&#xF1;adores consagrados y emergentes de las diferentes categor&#xED;as, seleccionados por un Comit&#xE9; de Selecci&#xF3;n y elegidos por un Jurado internacional. Recoger&#xE1; trabajos de los &#xFA;ltimos 3 a&#xF1;os. 2. Muestra de los estudiantes. Selecci&#xF3;n de trabajos individuales o colectivos, de estudiantes de Universidades y Escuelas de Dise&#xF1;o de Iberoam&#xE9;rica inscriptos de manera abierta y gratuita. 3. Muestras paralelas (Instituto Cervantes, Casa de Am&#xE9;rica, Museo de Artes de Decorativas de Madrid, Escuela de Arte 10, etc.). 4. Zona de Encuentro BID. Espacio de encuentro y reflexi&#xF3;n, de intercambio y di&#xE1;logo con otros profesionales, con especialistas, con estudiantes y con la sociedad en general a trav&#xE9;s de debates y encuentros con clases magistrales, conferencias, workshops, mesas redondas, etc. Presentaci&#xF3;n de empresas iberoamericanas que apliquen dise&#xF1;o como valor; II Encuentro de publicaciones especializadas en dise&#xF1;o; III Encuentro de centros de formaci&#xF3;n en dise&#xF1;o.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-033311-Z08" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="498" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">45000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">45000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">45000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">45000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
