<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403043302-NAM-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Forum Syd frame 2014-2016 and extension 2017</narrative>
   <narrative xml:lang="SV">Forum Syd ram 2014-2016 och f&#xF6;rl&#xE4;ngning 2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">FR&#xC5;N BEREDNINGEN AV ANS&#xD6;KAN 2014-2016St&#xE4;rkta marginaliserade m&#xE4;nniskor som lever i fattigdom har demokratiskt inflytande och tillg&#xE5;ng till r&#xE4;ttigheter. Resultat finns som visar f&#xF6;r&#xE4;ndringar mot ett r&#xE4;ttvist, j&#xE4;mst&#xE4;llt och milj&#xF6;m&#xE4;ssigt h&#xE5;llbart samh&#xE4;lle.KOMPLETTERANDE BED&#xD6;MNING AV ANS&#xD6;KAN 2017Insatsens avsedda effekt &#xE4;r of&#xF6;r&#xE4;ndrad.&#xA0;
Under 2017 genomgick Forum Syd en omfattande intern omstrukurering d&#xE4;r en ny 5-&#xE5;rig verksamhetsstrategi (2018-2022) tillsattes. Denna strategi har ett tydligt fokus p&#xE5; att st&#xE4;rka det civila samh&#xE4;llet och arbeta kring k&#xE4;rnfr&#xE5;gor som &#xE4;r direkt kopplade till att f&#xF6;rsvara det civila samh&#xE4;llets roll f&#xF6;r att fr&#xE4;mja demokrati och m&#xE4;nskliga r&#xE4;ttigheter. Strategin behandlar det krympande medborgerutrymme, civilsamh&#xE4;llets roll i genomf&#xF6;randet av Agenda 2030, civilsamh&#xE4;llesorganisationers utvecklingseffektivitet och global utvecklingspolitik.
Demokrati och m&#xE4;nskliga r&#xE4;ttigheter kvarst&#xE5;r som den &#xF6;vergripande ramen f&#xF6;r Forum Syds arbete och tre utvecklingsperspektiv prioriterades f&#xF6;r att integreras i alla Forum Syds roller: i) j&#xE4;mst&#xE4;lldhet, ii) milj&#xF6; och klimatf&#xF6;r&#xE4;ndringar och iii) konflikt, med en betoning p&#xE5; &apos;Do-no-Harm&apos;.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">BESLUTSSK&#xC4;L
Forum Syd har inkommit med en ans&#xF6;kan om rambidrag 2017 om sammanlagt 219 774 000 SEK. Ans&#xF6;kan avser en ett&#xE5;rig f&#xF6;rl&#xE4;ngning av det program som genomf&#xF6;rs under avtalsperioden 2014-2016. Det ans&#xF6;kta beloppet &#xE4;r totalt ca 31 MSEK (17 procent) h&#xF6;gre &#xE4;n den genomsnittliga &#xE5;rliga rambidraget i det nuvarande avtalet, vilket motiveras av en &#xF6;kning av projekt och program som Forum Syd bed&#xF6;mt vara relevanta. De tolv nya fler&#xE5;riga program som ing&#xE5;r i ans&#xF6;kan st&#xE5;r f&#xF6;r den st&#xF6;rsta delen av &#xF6;kningen.  
 
Sida bed&#xF6;mer att den f&#xF6;reslagna verksamheten &#xE4;r relevant och att Forum Syd och de organisationer de vidaref&#xF6;rmedlar medel till har kapacitet att genomf&#xF6;ra verksamheten. Normalt beviljar Sida inte st&#xF6;rre &#xF6;kningar av det &#xE5;rliga rambidraget i samband med ett&#xE5;riga f&#xF6;rl&#xE4;ngningar. Sida beslutar emellertid att bevilja Forum Syd 210 000 000 SEK f&#xF6;r verksamheten 2017. Sk&#xE4;len f&#xF6;r denna &#xF6;kning &#xE4;r f&#xF6;ljande:
 
&#x2022; Den nya CSO-strategin, som beslutades i juni 2016, speglar regeringens tydliga prioritering g&#xE4;llande &#xF6;kad m&#xE5;ngfald inom anslaget b&#xE5;de avseende m&#xE5;ngfald av CSO i Sverige och i utvecklingsl&#xE4;nder. Forum Syd vidaref&#xF6;rmedlar medel till en stor bredd av svenska civilsamh&#xE4;llesakt&#xF6;rer och dessa samarbetar med en m&#xE5;ngfald av CSO i utvecklingsl&#xE4;nder. Forum Syds vidaref&#xF6;rmedling bidrar s&#xE5;ledes i h&#xF6;g grad till m&#xE5;ngfald.
&#x2022; Antalet svenska organisationer som bed&#xF6;mts ha tillr&#xE4;cklig kapacitet att bedriva st&#xF6;rre och fler&#xE5;riga program har &#xF6;kat fr&#xE5;n nio under nuvarande avtalsperiod till 19. En bidragande orsak till detta &#xE4;r Forum Syds kapacitetsutveckling. Ans&#xF6;kan inneh&#xE5;ller fler&#xE5;riga program f&#xF6;r tolv av dessa organisationer. Sida bed&#xF6;mer att programformen &#xE4;r en bist&#xE5;ndseffektiv finansieringsform och att programmen skapar goda f&#xF6;ruts&#xE4;ttningar f&#xF6;r ett l&#xE5;ngsiktigt st&#xF6;d till partnerorganisationerna i utvecklingsl&#xE4;nder
&#x2022; F&#xF6;r att Forum Syd ska forts&#xE4;tta bidra till m&#xE5;ngfalden i anslaget &#xE4;r det viktigt att de &#xE4;ven fram&#xF6;ver kan vara &#xF6;ppna f&#xF6;r nya organisationer och att sm&#xE5; projekt kan v&#xE4;xa. F&#xF6;r att detta ska vara m&#xF6;jligt m&#xE5;ste det finnas utrymme i budgeten. Givet att ett st&#xF6;rre belopp &#xE4;n tidigare g&#xE5;r till fler&#xE5;riga program finns ett behov att &#xF6;ka det totala bidraget. 


BAKGRUND

1.  ANS&#xD6;KANDE ORGANISATION
Forum Syd &#xE4;r en medlemsstyrd organisation med f&#xF6;r n&#xE4;rvarande ca 160 medlemsorganisationer. Forum Syds vision &#xE4;r en r&#xE4;ttvis och h&#xE5;llbar v&#xE4;rld d&#xE4;r alla m&#xE4;nniskor har makt att f&#xF6;r&#xE4;ndra. F&#xF6;r att uppn&#xE5; visionen arbetar Forum Syd med f&#xF6;ljande verksamhet; 1) vidaref&#xF6;rmedling av medel fr&#xE5;n CSO-anslaget till svenska enskilda organisationer (Forum Syds term f&#xF6;r dessa &#xE4;r SvEO) och deras samarbetspartners i utvecklingsl&#xE4;nder (Forum Syds term f&#xF6;r dessa &#xE4;r LEO (lokala enskilda organisationer)) , 2) genomf&#xF6;rande av egna program med finansiering fr&#xE5;n bland annat andra anslag fr&#xE5;n Sida och svenska ambassader och EU-kommissionen och 3) utg&#xF6;ra en plattform f&#xF6;r bist&#xE5;ndsakt&#xF6;rer i det svenska civila samh&#xE4;llet och bedriva opinionsarbete f&#xF6;r en r&#xE4;ttvis och h&#xE5;llbar utveckling, 4) vidaref&#xF6;rmedling av medel fr&#xE5;n INFOKOM-anslaget till svenska enskilda organisationer. Den aktuella ans&#xF6;kan avser det f&#xF6;rsta verksamhetsomr&#xE5;det. 

Forum Syd har varit ramorganisation och f&#xF6;rmedlat Sida-st&#xF6;d till svenska enskilda organisationers utvecklingssamarbete sedan 1995. Forum Syds fr&#xE4;msta merv&#xE4;rde f&#xF6;r genomf&#xF6;randet av CSO-strategin &#xE4;r att en stor bredd av SvEO ges m&#xF6;jlighet att ans&#xF6;ka om medel fr&#xE5;n CSO-anslaget genom organisationens vidaref&#xF6;rmedlingsverksamhet. Forum Syd &#xE4;r &#xF6;ppna f&#xF6;r organisationer med olika tematiskt fokus, sm&#xE5; och stora organisationer, olika organisationsformer och organisationer som representerar en bredd av akt&#xF6;rer i det svenska civilsamh&#xE4;llet. Det stora antalet SvEO och bredden bland dessa bidrar ocks&#xE5; i stor utstr&#xE4;ckning till att CSO-anslaget n&#xE5;r en m&#xE5;ngfald av lokala samarbetsorganisationer i utvecklingsl&#xE4;nder. Det som g&#xF6;r Forum Syd unik bland Sidas ramorganisationer &#xE4;r att de f&#xF6;rmedlar pengar inte enbart till egna medlemmar utan &#xE4;ven till icke-medlemmar som inte har n&#xE5;gon naturlig hemvist hos n&#xE5;gon av Sidas &#xF6;vriga ramorganisationer. 2013 genomf&#xF6;rde Sida en omfattande bed&#xF6;mning av befintliga och potentiella nya ramorganisationer (den s.k. ramkriteriebed&#xF6;mningen). 2014-04-11 fattade Sida beslut om att bevilja Forum Syd fortsatt status som ramorganisation (beslutsnummer 2014-001226).

Forum Syds vidaref&#xF6;rmedling &#xE4;r indelad i tv&#xE5; huvudsakliga delar; projektverksamheten och programavtalsverksamheten. Inom projektverksamheten finns tv&#xE5; olika ans&#xF6;kningsf&#xF6;rfaranden. Den ena avser projekt med bidrag understigande 500 000 SEK. Dessa medel kan s&#xF6;kas l&#xF6;pande under &#xE5;ret och denna del av verksamheten kallas d&#xE4;rf&#xF6;r det l&#xF6;pande anslaget. Ans&#xF6;kningsf&#xF6;rfarandet f&#xF6;r detta anslag &#xE4;r f&#xF6;renklat j&#xE4;mf&#xF6;rt med st&#xF6;rre projekt och program. Organisationer som visat att de klarar av att bedriva och rapportera projekt under det l&#xF6;pande anslaget har m&#xF6;jlighet att s&#xF6;ka bidrag &#xF6;verstigande 500 000 SEK och s&#xF6;ker d&#xE5; i Forum Syds &#xE5;rliga ans&#xF6;kningsomg&#xE5;ng i maj varje &#xE5;r. Exempel p&#xE5; SvEO som f&#xE5;r bidrag till samarbetsprojekt med organisationer i utvecklingsl&#xE4;nder och i &#xD6;steuropa via projektverksamheten &#xE4;r Action Aid International Sweden, Centerns Internationella Stiftelse, Internationella Kvinnof&#xF6;rbundet f&#xF6;r Fred och Frihet, Islamic Relief, Regnskogsf&#xF6;reningen, Somalilandriksf&#xF6;rbund, Reportrar Utan Gr&#xE4;nser, Scouterna, L&#xE4;rarf&#xF6;rbundet Falkenberg och V&#xE4;nskapsf&#xF6;rbundet Sverige-Nicaragua.

Inom programavtalsverksamheten har under p&#xE5;g&#xE5;ende avtalsperiod nio SvEO status som programavtalsorganisationer (Programme Contract Organisations, PCO). Dessa bedriver sin verksamhet i programform och har en regelbunden och l&#xE5;ngsiktig dialog med Forum Syd. De har bed&#xF6;mts ha en bred verksamhet, god kapacitet eller specifik kompetens inom utvecklingssamarbete. Under 2015 tog Forum Syd fram nya kriterier f&#xF6;r PCO-status och bj&#xF6;d in 14 organisationer att ans&#xF6;ka om att bli PCO. Kriterierna var bl.a. erfarenhet av att med tillfredsst&#xE4;llande kvalitet bedriva relevanta projekt, kapacitet och potential att bedriva utvecklingssamarbete i programform, kompetens i r&#xE4;ttighetsbaserat arbete och planering, uppf&#xF6;ljning och utv&#xE4;rdering samt tillf&#xF6;rlitliga system f&#xF6;r intern styrning och kontroll. Elva organisationer ans&#xF6;kte och av dessa beviljades tio PCO-status. F&#xF6;ljande organisationer har d&#xE4;rmed PCO-status:

       Adoptionscentrum
       Framtidsjorden
       IOGT-NTO-r&#xF6;relsen ideell f&#xF6;rening
       Milj&#xF6;f&#xF6;rbundet Jordens V&#xE4;nner
       Landsr&#xE5;det f&#xF6;r Sveriges Ungdomsorganisationer (LSU)
       Latinamerikagrupperna
       Svalorna Latinamerika
       Svalorna Indien Bangladesh
       Svenska FN-f&#xF6;rbundet
       Emmaus Bj&#xF6;rk&#xE5; (ny)
       F&#xF6;reningen Hand in Hand (ny)
       F&#xF6;reningen SOFIA (ny)
       Gambiagrupperna (ny)
       MyRight (ny)
       Palestinagrupperna i Sverige (ny)
       Riksf&#xF6;rbundet f&#xF6;r sexuellt likaber&#xE4;ttigande (RFSL) (ny)
       SOS Barnbyar (ny)
       Stiftelsen Hungerprojektet (ny)
       Svenska R&#xF6;da Korsets Centralstyrelse (ny)

Forum Syds huvudkontor ligger i Stockholm och de har d&#xE4;rut&#xF6;ver landkontor i Colombia, Kenya, Kambodja, Somalia och Litauen. Det senare hanterar framf&#xF6;r allt verksamhet i Vitryssland. Landkontoren har fram till nyligen i stort sett enbart hanterat Forum Syds egna program. Forum Syd &#xE4;r dock inne i en omorganisationsprocess inkluderande decentralisering av viss verksamhet och denna ber&#xF6;r &#xE4;ven vidaref&#xF6;rmedlingen under CSO-anslaget. 

2.  ANS&#xD6;KAN
Ans&#xF6;kan avser en forts&#xE4;ttning p&#xE5; verksamheten under den p&#xE5;g&#xE5;ende avtalsperioden 2014-2016. I enlighet med riktlinjerna f&#xF6;r CSO-anslaget utg&#xE5;r ans&#xF6;kan 2017 fr&#xE5;n ans&#xF6;kan f&#xF6;r 2014-2016 och fokuserar p&#xE5; f&#xF6;r&#xE4;ndringar och nyheter. Merparten av de policyer som legat till grund f&#xF6;r verksamheten under 2014-2016 anv&#xE4;nds och ligger fast &#xE4;ven f&#xF6;r 2017.

Inom projektverksamheten s&#xF6;ker Forum Syd f&#xF6;r perioden bidrag dels f&#xF6;r 30 nya projekt med projektstart 2017, f&#xF6;r vilka ans&#xF6;kningar inkom till Forum Syd i den &#xE5;rliga ans&#xF6;kningsomg&#xE5;ngen 2016, och dels ett bidrag till det l&#xF6;pande anslaget under 2017. D&#xE4;rut&#xF6;ver forts&#xE4;tter under 2017 totalt 49 projekt som beviljats bidrag i tidigare &#xE5;rliga ans&#xF6;kningsomg&#xE5;ngar och inom det l&#xF6;pande anslaget. Projekten f&#xF6;rdelas geografiskt p&#xE5; f&#xF6;ljande s&#xE4;tt; Afrika och MENA 16 nya och 32 p&#xE5;g&#xE5;ende, Asien 5 nya och 10 p&#xE5;g&#xE5;ende, Latinamerika 6 nya och 3 p&#xE5;g&#xE5;ende och &#xD6;steuropa (inklusive V&#xE4;stra Balkan och Kaukasus) 3 nya och 4 p&#xE5;g&#xE5;ende. Sammanlagt bedrivs projekt i 40 olika l&#xE4;nder tillsammans med ett stort antal LEO.  

Inom programavtalsverksamheten ans&#xF6;ker tolv PCO om var sitt program. De nio organisationer som redan under p&#xE5;g&#xE5;ende avtalsperiod har PCO-status har samtliga ans&#xF6;kt om fem&#xE5;riga program. Av nya PCO &#xE4;r det endast tre (F&#xF6;reningen Hand in Hand, Stiftelsen Hungerprojektet och Svenska R&#xF6;da Korsets Centralstyrelse) som ans&#xF6;kt om program med start 2017 och vars tre&#xE5;riga program ing&#xE5;r i den aktuella ans&#xF6;kan. De tolv programmen genomf&#xF6;rs tillsammans med 135 samarbetsorganisationer i ett fyrtiotal l&#xE4;nder f&#xF6;rdelade p&#xE5; fyra v&#xE4;rldsdelar. Det &#xE4;r viktigt att understryka att, trots att ans&#xF6;kan inneh&#xE5;ller dessa fler&#xE5;riga program, avser detta kompletterande insatsbeslut endast Sidas finansiering 2017. De nya PCO som inte ing&#xE5;r med program i &#xE5;rets ans&#xF6;kan kommer att ans&#xF6;ka om program inom ramen f&#xF6;r Forum Syds kommande ans&#xF6;kan f&#xF6;r perioden 2018-2022. 

Enligt Sidas riktlinjer f&#xF6;r ramorganisationer inom CSO-anslaget har ramorganisationer som vidaref&#xF6;rmedlar till andra svenska CSO m&#xF6;jlighet att s&#xF6;ka bidrag till full kostnadst&#xE4;ckning f&#xF6;r de faktiska kostnaderna som &#xE4;r direkt kopplade till vidaref&#xF6;rmedlingen av bidrag. F&#xF6;rutom de medel som vidaref&#xF6;rmedlas till projekt och program s&#xF6;ker Forum Syd d&#xE4;rf&#xF6;r, liksom tidigare &#xE5;r, bidrag till sin hantering av vidaref&#xF6;rmedlingen. I Forum Syds hantering av vidaref&#xF6;rmedlingen ing&#xE5;r t.ex. personalkostnader, kostnader f&#xF6;r kontor och IT, kostnader f&#xF6;r kapacitetsutveckling av bidragsmottagande organisationer, revision, utv&#xE4;rderingar m.m. Forum Syd lyfter i ans&#xF6;kan 2017 &#xF6;kade kostnader kopplade till hanteringen av MyRight som fr&#xE5;n och med 2018 kommer att vara PCO under Forum Syd ist&#xE4;llet f&#xF6;r ramorganisation till Sida. 

Forum Syd ans&#xF6;ker &#xE4;ven om fortsatt bidrag f&#xF6;r det egna kapacitets- och metodutvecklingsprogrammet &#x201D;Forum Syd Sustainable Development Program, 2014-2016&#x201D;. Forum Syd har inom ramen f&#xF6;r programmet utvecklat verktyget &#x201D;Right(s) Way Forward&#x201D; som &#xE4;r en metod att st&#xE4;rka medlemmar i lokalsamh&#xE4;llet att ha &#xE4;gandeskap i milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet, r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet. Genom en process formuleras en handlingsplan som &#xE4;r baserad p&#xE5; lokalsamh&#xE4;llets behov och kunskap och som sedan anv&#xE4;nds i att f&#xF6;rdjupa dialogen med relevanta ansvarsb&#xE4;rare. Under 2017 planerar Forum Syd att fokusera p&#xE5; konsolidering och kommunikation. Programmet ligger inte inom ramen f&#xF6;r vidaref&#xF6;rmedlingen vilket inneb&#xE4;r att Forum Syd bidrar med en egeninsats om tio procent av den totala budgeten.

3. F&#xD6;RV&#xC4;NTADE RESULTAT
Forum Syds &#xF6;vergripande m&#xE5;l f&#xF6;r vidaref&#xF6;rmedlingen &#xE4;r:
&#x201D;St&#xE4;rkta marginaliserade m&#xE4;nniskor som lever i fattigdom har demokratiskt inflytande och tillg&#xE5;ng till r&#xE4;ttigheter. Resultat finns som visar f&#xF6;r&#xE4;ndringar mot ett r&#xE4;ttvist, j&#xE4;mst&#xE4;llt och milj&#xF6;m&#xE4;ssigt h&#xE5;llbart samh&#xE4;lle&#x201D;. 

I Forum Syds resultatmodell f&#xF6;r vidaref&#xF6;rmedlingen, som &#xE4;r of&#xF6;r&#xE4;ndrad j&#xE4;mf&#xF6;rt med p&#xE5;g&#xE5;ende avtalsperiod, anges f&#xF6;ljande f&#xF6;rv&#xE4;ntade resultat/ typer av f&#xF6;r&#xE4;ndringar kopplade till tre olika niv&#xE5;er:

1. Lokal samarbetspartner (LEO) och/eller lokalt civilsamh&#xE4;lle 
- st&#xE4;rkt interndemokrati och arbetss&#xE4;tt  
- st&#xE4;rkt tematisk/strategisk kapacitet
- &#xF6;kat m&#xE5;lgruppens inflytande i civilsamh&#xE4;llet
- &#xF6;kat deltagande i demokratiska processer, beslut och ansvarsutkr&#xE4;vande mekanismer

2. R&#xE4;ttighetsinnehavare
- &#xF6;kad kapacitet att h&#xE4;vda sina r&#xE4;ttigheter (inkl. i relation till j&#xE4;mst&#xE4;lldhet och milj&#xF6;/klimat)
- &#xE4;ndrade attityder/syn p&#xE5; sig sj&#xE4;lva som innehavare av r&#xE4;ttigheter

3. Ansvarsb&#xE4;rare och andra akt&#xF6;rer
- f&#xF6;r&#xE4;ndring i lagar och tolkning och till&#xE4;mpning av lagar
- f&#xF6;r&#xE4;ndring i attityder/v&#xE4;rderingar i fr&#xE5;gor som r&#xF6;r j&#xE4;mst&#xE4;lldhet, milj&#xF6;/klimat, p&#xE5;verkar m&#xE5;lgruppens tillg&#xE5;ng till r&#xE4;ttigheter
 
Resultatmodellen speglar Forum Syds f&#xF6;r&#xE4;ndringsteori som bygger p&#xE5; civilsamh&#xE4;llets roll i fattigdomsbek&#xE4;mpning och f&#xF6;r en h&#xE5;llbar utveckling. St&#xE4;rkandet av civilsamh&#xE4;llets kapacitet &#xE4;r p&#xE5; detta s&#xE4;tt i centrum f&#xF6;r att de ska kunna kr&#xE4;va demokratiskt inflytande och tillg&#xE5;ng till r&#xE4;ttigheter. Forum Syds tre profilfr&#xE5;gor (demokrati och r&#xE4;ttigheter, genus och j&#xE4;mst&#xE4;lldhet samt milj&#xF6; och klimat) &#xE4;r tydligt integrerade i m&#xE5;let. 

SvEO och LEO som ans&#xF6;ker om bidrag till projekt m&#xE5;ste utforma m&#xE5;l och resultat inom ramen f&#xF6;r dessa typer av f&#xF6;r&#xE4;ndringar. F&#xF6;r&#xE4;ndringarnas generella karakt&#xE4;r g&#xF6;r dock att de kan utg&#xE5; fr&#xE5;n sin egen analys av f&#xF6;r&#xE4;ndringsbehov, specifika f&#xF6;ruts&#xE4;ttningar och kontext samt sj&#xE4;lva best&#xE4;mma inom vilket tematiskt omr&#xE5;de de vill verka. Resultatmodellen &#xE4;r ett viktigt verktyg f&#xF6;r Forum Syds m&#xE5;lstyrning och bed&#xF6;mning av inkomna ans&#xF6;kningar. Endast projekt och program vars m&#xE5;l faller in under resultatmodellen bed&#xF6;ms vara relevanta f&#xF6;r att beviljas st&#xF6;d.   

Forum Syds rapportering och Sidas uppf&#xF6;ljning visar att verksamheten genomf&#xF6;rts enligt plan under den p&#xE5;g&#xE5;ende avtalsperioden 2014-2016. Slutrapportering av resultat fr&#xE5;n perioden ska inkomma till Sida i maj 2017. Exempel p&#xE5; resultat under p&#xE5;g&#xE5;ende avtalsperiod: 
1) Organisationen Kanind&#xE9; i Brasilien har genom sitt samarbete med Jordens V&#xE4;nners st&#xE4;rkt sin organisatoriska kapacitet s&#xE5; mycket att de beviljats medel av Brazilian Development Bank f&#xF6;r ett tre&#xE5;rigt projekt. 
2) IOGT-NTO:s partner CZOR i Serbien har genomf&#xF6;rt utbildningar om alkoholrelaterade skador vilket lett till att denna fr&#xE5;ga inkluderats i det nationella ungdomsn&#xE4;tverket NAPOR:s l&#xE4;roplan f&#xF6;r utbildning av ungdomsarbetare och ungdomsledare. Detta har uppm&#xE4;rksammats och erk&#xE4;nts av Ministry of Youth and Sport. 


4.  BUDGET OCH ANS&#xD6;KT BELOPP
Totalt ans&#xF6;ker Forum Syd om 219 774 000 SEK f&#xF6;r verksamhet 2017. I enlighet med riktlinjerna f&#xF6;r CSO-anslaget &#xE4;r beloppet indelat i f&#xF6;ljande tre kostnadskategorier: 

Bidrag till verksamhetskostnader: 170 949 000 SEK
Bidrag till administrationskostnader: 13 676 000 SEK
Bidrag till vidaref&#xF6;rmedlingskostnader: 35 149 000 SEK

Bidraget till administrationskostnader utg&#xF6;r ett schablonbelopp om 8 procent av verksamhetskostnaderna och vidaref&#xF6;rmedlas i sin helhet till SvEO. Den totala budgeten f&#xF6;r Forum Syds planerade verksamhet under CSO-strategin 2017 uppg&#xE5;r till 
238 768 000 SEK. P&#xE5; int&#xE4;ktssidan inkluderas d&#xE5;, f&#xF6;rutom rambidraget fr&#xE5;n Sida till de tre kostnadskategorierna ovan, en egeninsats om 18 724 000 SEK. Egeninsatsen uppg&#xE5;r d&#xE4;rmed till 10,14 procent av verksamhetskostnaderna, vilket &#xE4;r betydligt h&#xF6;gre &#xE4;n den nya strategins s&#xE4;nkta krav p&#xE5; 5 procents egeninsats f&#xF6;r svenska organisationer som f&#xE5;r medel via vidaref&#xF6;rmedlande ramorganisationer. Detta beror p&#xE5; att organisationernas ans&#xF6;kningar till Forum Syd inkom innan den nya strategin beslutades. Egeninsatsen kommer att justeras i de slutgiltiga projekt- och programbudgetarna n&#xE4;r organisationerna f&#xE5;tt besked om hur stort bidrag de f&#xE5;r.

Det ans&#xF6;kta beloppet 2017 &#xE4;r totalt ca 31 MSEK h&#xF6;gre &#xE4;n den genomsnittliga &#xE5;rliga budgeten i det nuvarande avtalet f&#xF6;re neddragningen 2016. (2016 gjordes en minskning av samtliga ramorganisationers p&#xE5;g&#xE5;ende avtal p&#xE5; grund av en neddragning i CSO-anslaget.) Detta inneb&#xE4;r en budget&#xF6;kning p&#xE5; 17 procent j&#xE4;mf&#xF6;rt med det ursprungliga avtalet. &#xD6;kningen f&#xF6;rdelas ungef&#xE4;r enligt f&#xF6;ljande: bidrag till verksamhetskostnader 27,9 MSEK, bidrag till administrationskostnader ca 2,3 MSEK och bidrag till vidaref&#xF6;rmedlingskostnader 0,4 MSEK. &#xD6;kningen best&#xE5;r s&#xE5;ledes n&#xE4;stan uteslutande av en ut&#xF6;kad vidaref&#xF6;rmedlingsportf&#xF6;lj, d.v.s. projekt och program som Forum Syd bed&#xF6;mt vara relevanta. De 12 PCO-programmen st&#xE5;r f&#xF6;r den st&#xF6;rsta delen av denna &#xF6;kning.    

I det ans&#xF6;kta beloppet ing&#xE5;r bidrag till verksamhetskostnader och administrationskostnader f&#xF6;r Forum Syds egna metodutvecklingsprogram &#x201D;Sustainable Developmet Programme&#x201D; om 2 625 000 SEK. Detta &#xE4;r en minskning med 740 000 SEK j&#xE4;mf&#xF6;rt med 2016. 

Av den totala budgeten stannar drygt 38 MSEK, 16 procent, hos Forum Syd. Beloppet utg&#xF6;rs av kostnader f&#xF6;r hantering av vidaref&#xF6;rmedlingen (35 149 000 SEK) samt verksamhetskostnader och administrationskostnader (totalt 2 895 000 kr) f&#xF6;r &quot;Sustainable Development Programme&quot;. Av resterande drygt 200 MSEK anv&#xE4;nds 29 712 000 SEK, 12 procent, av SvEO. Dessa kostnader utg&#xF6;rs av b&#xE5;de verksamhetskostnader och administrationskostnader. Forum Syd vidaref&#xF6;rmedlar hela administrationsbidraget till SvEO som beh&#xE5;ller hela bidraget f&#xF6;r att t&#xE4;cka kostnader i Sverige f&#xF6;r administration av projektet (t.ex. bankavgifter, telefon och bokf&#xF6;ringsprogram och kontorshyra). Verksamhetskostnader hos SvEO kan utg&#xF6;ras av t.ex. projektledning, uppf&#xF6;ljningsresor, utv&#xE4;rderingar, kostnader f&#xF6;r lokal personal och landkontor i partnerl&#xE4;nder, kapacitetsutveckling av LEO samt gemensamma konferenser och seminarier f&#xF6;r LEO. Kostnader f&#xF6;r revision av projekt och program kan t&#xE4;ckas av antingen administrationsbidraget eller verksamhetsbidraget. Resterande 157 531 000 SEK, vilket utg&#xF6;r 66 procent av den totala budgeten i ans&#xF6;kan, vidaref&#xF6;rmedlas till lokala samarbetsparter i enlighet med avtal. Det b&#xF6;r understrykas att f&#xF6;rdelningen mellan de olika niv&#xE5;erna utg&#xE5;r fr&#xE5;n budgeten i ans&#xF6;kan och p&#xE5;verkas av storleken p&#xE5; det belopp Sida beviljar. 


5. BEREDNINGEN
Eftersom ans&#xF6;kan avser en f&#xF6;rl&#xE4;ngning av p&#xE5;g&#xE5;ende avtalsperiod 2014-2016 bereds insatsen som ett kompletterande insatsbeslut. 

Sida har haft tillg&#xE5;ng till ett omfattande underlag f&#xF6;r beredningen av insatsen, t.ex. stickprovsrevision av avtalsefterlevnad 2015, tematiska stickprov av integreringen av konflikt- och j&#xE4;mst&#xE4;lldhetsperspektiven 2016, reserapporter fr&#xE5;n uppf&#xF6;ljningsresor, Sidas interna st&#xE4;llningstaganden till finansiella och narrativa rapporter under p&#xE5;g&#xE5;ende avtal samt sammanfattande resultatuppdateringar. CIVSAM har &#xE4;ven inh&#xE4;mtat information fr&#xE5;n andra enheter och UM som har avtal med Forum Syd. 

Obligatoriskt samr&#xE5;d har &#xE4;gt rum med ansvarig jurist p&#xE5; Avdelningen f&#xF6;r juridik och upphandling (JUR).

Eftersom insatsen bereds som ett kompletterande insatsbeslut har beredningen i s&#xE5; stor utstr&#xE4;ckning som m&#xF6;jligt utg&#xE5;tt fr&#xE5;n den beredning som gjordes av ans&#xF6;kan f&#xF6;r den p&#xE5;g&#xE5;ende avtalsperioden 2014-2016. I de fall bed&#xF6;mningen som gjordes av ans&#xF6;kan 2014-2016 fortsatt &#xE4;r relevant har denna beh&#xE5;llits och endast en kompletterande kommentar g&#xE4;llande 2017 har lagts till. D&#xE5; beredningen 2014-2016 var omfattande har detta medf&#xF6;rt att denna beredning av 2017 &#xE5;rs ans&#xF6;kan &#xE4;r l&#xE4;ngre &#xE4;n normalt. I vissa fall, s&#xE5; som t.ex. bed&#xF6;mningen av de tv&#xE5; senaste revisionsrapporterna, &#xE4;r bed&#xF6;mningen som gjordes i beredningen av den f&#xF6;rra ans&#xF6;kan inte l&#xE4;ngre relevant, varf&#xF6;r en ny bed&#xF6;mning gjorts. Insatshanteringssystemet Trac har ocks&#xE5; f&#xF6;r&#xE4;ndrats sedan 2013 d&#xE5; beredningen av ans&#xF6;kan 2014-2016 gjordes vilket g&#xF6;r att det tillkommit fr&#xE5;gor som inte fanns d&#xE5;. I beredningen anges vilka bed&#xF6;mningar som gjorts i beredningen av ans&#xF6;kan 2014-2016 och vilka som tillkommit i beredningen av ans&#xF6;kan 2017. Om inte annat anges &#xE4;r riskbed&#xF6;mningarna i riskregistret uppdaterade utifr&#xE5;n ans&#xF6;kan 2017.

S&#xE4;rskilt fokus i beredningen har legat p&#xE5; f&#xF6;ljande fr&#xE5;gor:

- Forum Syds omorganisation och decentralisering
- Forum Syds mandat
- Hur Forum Syd tar sig an den nya CSO-strategin
- M&#xE5;ngfald och balans mellan program, projekt och det l&#xF6;pande anslaget i Forum Syds insatsportf&#xF6;lj

De tv&#xE5; f&#xF6;rsta fr&#xE5;gorna &#xE4;r dialogm&#xE5;l i det p&#xE5;g&#xE5;ende avtalet. &#xD6;vriga p&#xE5;g&#xE5;ende dialogm&#xE5;l &#xE4;r i) Hur resultatmodellen, systemen och kapacitetsutvecklingen f&#xE5;r genomslag i form av r&#xE4;ttighetsbaserat arbete och resultat f&#xF6;r m&#xE5;lgruppen, ii) Hur Forum Syd fortsatt arbetar med bist&#xE5;ndseffektivitet, iii) Huruvida kapacitetsutvecklingen av SvEO och LEO inom PME och r&#xE4;ttighetsbaserat arbete ger resultat i form av h&#xF6;gre kvalitet i rapporteringen fr&#xE5;n projekten. Dessa dialogm&#xE5;l har analyserats under relevanta avsnitt i beredningen.</narrative>
   <narrative xml:lang="EN">Framework support to Forum Syd for the three year period 2014-2016 + 2017.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">ForumCiv (f d Forum Syd)</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">ForumCiv (f d Forum Syd)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-07-31" type="3"></activity-date>
  <activity-date iso-date="2019-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NA" percentage="100">
   <narrative xml:lang="EN">Namibia</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">39012.8135978659</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">39012.8135978659</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">39012.813597</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">25522.8210323766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-06-28"></transaction-date>
   <value currency="USD" value-date="2014-06-28">13489.9925654893</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">F&#xF6;ljande redog&#xF6;relse f&#xF6;r exempel p&#xE5; uppn&#xE5;dda resultat bygger p&#xE5; Forum Syds slutraportering fr&#xE5;n 2014-2016 &quot;Sida Civsam Report 2014-16&quot; (Dox dok 017851/17), samt &quot;Sida Civsam Report Bridge Year 2017&quot; (Dox dok 016684/18).
Samtliga insatser som har f&#xE5;tt medel vidaref&#xF6;rmedleda genom Forum Syd har utv&#xE4;rderats med avseende p&#xE5; Forum Syds resultatmodell. Denna modell &#xE4;r uppdelad i 17 indikatorer vilka illustrerar olika former av f&#xF6;r&#xE4;ndring. Indikatorerna &#xE4;r spridda &#xF6;ver tre niv&#xE5;er; en niv&#xE5; f&#xF6;r f&#xF6;r&#xE4;ndringar inom civilsamh&#xE4;llsorganisationer (A, 1-9), en niv&#xE5; f&#xF6;r f&#xF6;r&#xE4;ndringar f&#xF6;r r&#xE4;ttighetsinnehavare (B, 1-3) och en niv&#xE5; f&#xF6;r f&#xF6;r&#xE4;ndringar bland ansvarsb&#xE4;rare i form av lagliga och moraliska skyldigheter (C, 1-5).
Forum Syd visade mycket goda resultat g&#xE4;llande f&#xF6;r&#xE4;ndringar f&#xF6;r r&#xE4;ttighetinnehavare. H&#xE4;r utm&#xE4;rkte sig indikatorerna &apos;F&#xF6;r&#xE4;ndrade attityder och sj&#xE4;lvbilder&apos;, &apos;F&#xF6;rst&#xE4;rkt kapacitet att kr&#xE4;va r&#xE4;ttigheter&apos; och &apos;St&#xE4;rkt strategisk kapacitet&apos;. Betydande f&#xF6;r&#xE4;ndringar kan ses i hur lokala partnerorganisationer har blivit mer utvecklingsorienterade efter att ha inlett samarbeten. Genom att st&#xE4;rka m&#xF6;jligheter till f&#xF6;rs&#xF6;rjning och s&#xE4;kerst&#xE4;lla grundl&#xE4;ggande r&#xE4;ttigheter bland medlemmar har resulterat i att m&#xE5;lgruppen i st&#xF6;rre utstr&#xE4;ckningar har skickat sina barn till skolan, etablerat egna f&#xF6;retag och brytit sig loss fr&#xE5;n oh&#xE5;llbara arbetsf&#xF6;rh&#xE5;llanden.&#xA0;
Bland annat rapporterades en positiv f&#xF6;r&#xE4;ndring i relation till kvinnors utveckling i Colombia. Resultatet visade p&#xE5; st&#xE4;rkt sj&#xE4;lvf&#xF6;rtroende och &#xF6;kade niv&#xE5;er av politiskt deltagande hos kvinnor i marginaliserade omr&#xE5;den. Vidare rapporterades f&#xF6;r&#xE4;ndrade familjedynamiker och en minskning av genusrelaterat v&#xE5;ld.
Vidare rapporterades goda resultat fr&#xE5;n ett projekt &#xE4;mnat att &#xF6;ka kunskapen om HIV och AIDS, m&#xE4;nskliga r&#xE4;ttigheter och demokratiseringsprocesser bland unga i Kenya och Uganda. Rapporter visade p&#xE5; en &#xF6;kad kunskap och krav p&#xE5; m&#xE4;nskliga r&#xE4;ttigheter, f&#xF6;rb&#xE4;ttrad hygien i hem och skolor, f&#xF6;r&#xE4;ndrat beteende bland l&#xE4;rare samt &#xF6;kad skoln&#xE4;rvaro bland elever.
Forum Syd finansierade &#xE4;ven en insats i Uganda som syftade till att st&#xE4;rka kvinnors inflytande i demokratiska institutioner och bidra till deras ekonomiska oberoende. F&#xF6;rst&#xE4;rkt ekonomisk st&#xE4;llning uppn&#xE5;ddes bland annat genom praktisk tr&#xE4;ning och engagemang i olika inkomstgenerarande aktiviteter s&#xE5; som skr&#xE4;dderi, uppf&#xF6;dning av getter, jordbruk och sm&#xE5;skaligt egenf&#xF6;retagande. &#xA0;&#xA0;
Slutsatsen fr&#xE5;n resultatmodellen visar att majoriteten av insatserna resulterade i f&#xF6;r&#xE4;ndrade attityder bland r&#xE4;ttighetsinnehavare samt en &#xF6;kad f&#xF6;rm&#xE5;ga att kr&#xE4;va r&#xE4;ttigheter. Modellen visade &#xE4;ven en f&#xF6;rst&#xE4;rkt mobiliseringskraft och &#xF6;kad organisation av m&#xE5;lgrupperna vilket i sin tur skulle kunna generera en &#xF6;kad medlemsbas och/eller skapandet av nya civilsamh&#xE4;llsorganisationer. Totalt n&#xE5;ddes 14 av de 17 indikatorer som Forum Syd anv&#xE4;nde i sin resultatmodell, vilket motsvarar ca 82 procent.&#xA0;
De indikatorer som visade s&#xE4;mre resultat r&#xF6;rde i synnnerhet f&#xF6;r&#xE4;ndringar bland ansvarsb&#xE4;rare i form av lag och moraliska skyldigheter. Dessa resultat motsvarar ca 18 procent av Forum Syds resultatmodell. Indikatorerna &apos;Till&#xE4;mpning av lagar och internationella konventioner&apos;, &apos;Lagstiftning&apos;, och &apos;Betydande bidrag till utvidgandet av det demokratiska utrymmet&apos; visade mycket l&#xE5;ga niv&#xE5;er och n&#xE5;dde ej de m&#xE5;l som angetts i Forum Syds ans&#xF6;kan. En rimlig f&#xF6;rklaring kan vara att f&#xF6;r&#xE4;ndring inom omr&#xE5;det tenderar att vara en mycket l&#xE5;ngsam process. Ist&#xE4;llet kan resultaten tolkas som att insatsen har s&#xE5;tt fr&#xF6;n om framtida engagemang f&#xF6;r att uppn&#xE5; strategiska f&#xF6;r&#xE4;ndringar inom lag och moraliska skyldigheter.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030433" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
