<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11985A0101-ALB-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CoE- Competences for Democratic Culture</narrative>
   <narrative xml:lang="SV">CoE- Competences for Democratic Culture</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">M&#xE5;let med insatsen &#xE4;r att f&#xF6;rb&#xE4;ttra utbildningskvaliteten i Albanien genom att st&#xE4;rka undervisningen om demokratiskt medborgarskap baserat p&#xE5; Europar&#xE5;dets standarder och praxis. Det f&#xF6;reslagna programmet syftar till att st&#xF6;tta Albanien vid implementeringen av relevanta m&#xE5;l fr&#xE5;n den nationella strategin f&#xF6;r mellanstadiet och h&#xF6;gstadiet. Ministeriet med ansvar f&#xF6;r utbildning, sport och ungdom, regionala utbildningsdepartement, lokala sj&#xE4;lvstyren och skolor (l&#xE4;rare, pedagoger, psykologer, rektorer) utg&#xF6;r ansvariga huvudakt&#xF6;rer. Civilsamh&#xE4;llesorganisationer kommer att ha en betydande roll i projekten genom att fungera som st&#xF6;d f&#xF6;r skolorna samt s&#xE4;kerhetsst&#xE4;lla en f&#xF6;rbindelse mellan skolan och samh&#xE4;llet omkring. R&#xE4;ttighetsinnehavarna och de fr&#xE4;msta f&#xF6;rm&#xE5;nstagarna i projektet kommer att vara eleverna. Genom att till&#xE4;mpa nationella policys och dokument om demokratiskt medborgarskap, genom att st&#xF6;tta antagande av en demokratisk och inkluderande styrning i skolorna och genom att st&#xE4;rka l&#xE4;rarnas kompetens samt &#xE4;ndra deras inst&#xE4;llning, kommer projektet att bidra till en mer inkluderande skolmilj&#xF6; f&#xF6;r alla barn, liksom m&#xF6;jligheten f&#xF6;r elever att utveckla och ut&#xF6;va demokratisk kunskap i klassrum, skolor och samh&#xE4;llen. Insatsen l&#xE4;ngd &#xE4;r best&#xE4;md till 48 m&#xE5;nader (1 december 2019 till 30 november 2023). Sverige kommer att underteckna avtal med Europar&#xE5;det genom att anv&#xE4;nda Europar&#xE5;dets mallar f&#xF6;r projektavtal. Sidas krav p&#xE5; &#xE5;rliga revisioner ing&#xE5;r i utkastet till projektavtalet. Medel kommer att &#xF6;verf&#xF6;ras till Europar&#xE5;det och Europar&#xE5;det kommer att vidarebefordra medlet till civilsamh&#xE4;llesorganisationer f&#xF6;r aktiviteter relaterade till andra delen av insatsen. 14.4 % av Europar&#xE5;dets totala budget (1 385 600 EUR ) f&#xF6;r insatsen, kommer att vidarebefordras till civilsamh&#xE4;llesorganisationer.</narrative>
   <narrative xml:lang="EN">The goal of the intervention is to improve quality of education in Albania by strengthening democratic citizenship education based on Council of Europe standards and practices. The proposed programme aims to support Albania in the implementation of the relevant objectives of the National Strategy for Pre-university Education.
Key duty-bearers are Ministry of Education, Sports and Youth, regional education departments, local self-governments, schools (teachers, pedagogues, psychologists, managers). Civil society organisations will play an important role in the project by supporting the schools and ensuring the link between schools and their wider communities. 

Key right holders and the main beneficiary of the project will be the school students. By enhancing national policies and documents on citizenship education, by supporting the adoption of democratic and inclusive school governance in schools and by strengthening teachers&#x2019; professional competences and changing their attitudes, the project will help create a more inclusive and enabling school environment for all children, as well as more opportunities for students to develop democratic competences and to exercise these in their classrooms, schools and communities. 

The intervention duration is 48 months. About 14,4 % of the total budget (1 385 600 EUR) will be forwarded to civil society organisations.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The goal of the intervention is to improve quality of education in Albania by strengthening democratic citizenship education based on CoE standards and practices.
Intermediate outcome is the following:&#xA0;
The capacity of the Albanian education system to develop learners&#x2019; competences for a democratic culture, in line with national policy objectives and CoE instruments and approaches, is strengthened.
Immediate outcomes are:&#xA0;
1. (Policy support) The policy and methodological framework on democratic citizenship education and the democratic governance of schools are aligned to key national education objectives and the Council of Europe standards and approaches.
2. (Democratic school governance) School children in selected schools are provided with the skills, knowledge and opportunities to participate in the decision-making processes in their schools and communities and engage in school and community-based projects jointly with civil society organisations.
3. (Teacher support) Teachers develop new professional competences, practices and attitudes that better contribute to the development of competences for democratic culture in learners and ensure an inclusive and enabling learning environment for all children.</narrative>
  </description>
  <participating-org ref="47138" role="2">
   <narrative xml:lang="EN">COE/Council of Europe/Europar&#xE5;det</narrative>
  </participating-org>
  <participating-org ref="47138" role="4" type="40">
   <narrative xml:lang="EN">COE/Council of Europe/Europar&#xE5;det</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AL" percentage="100">
   <narrative xml:lang="EN">Albania</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">409003.9023255322</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">217162.339707048</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">233184.483904441</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">409003.9023255322</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">217162.339707048</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">233184.4839044409</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-01"></transaction-date>
   <value currency="USD" value-date="2019-12-01">832020.220179</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">409003.9023255322</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">217162.339707048</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">233184.483904441</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During 2020, the following results were achieved: 

 - A comprehensive review of education for democratic citizenship in pre-university education in Albania was carried out. The preliminary results were presented and further discussed during 4 online round-tables, bringing together 50 major education stakeholders. Policy and practice recommendations aiming to cumulatively enhance the capacity of the formal education system to develop competences for a democratic culture in school children were endorsed by the Ministry of Education, Sports and Youth.

- The first 25 pilot schools were selected through a competitive and open procedure out of 79 applications.

- A Teacher Network consisting of 125 teachers from the first cohort of 25 pilot schools was established in December 2020. Among other support, teachers will have the opportunity to access Council of Europe online courses. Some of the courses, starting with Key Course on Competences for Democratic Culture, will be translated into Albanian. The teachers and wider school community will also have the opportunity to participate in a series of webinars with focus on practice-oriented teaching promoting citizenship, democracy, and human rights.

- As a response to the COVID-19 pandemic, the project also adapted and translated into Albanian the publication, Teaching Competences for democratic culture online, and Council of Europe&#xB4;s Digital Citizenship Handbook and offered in local language several digital lessons plan aimed to facilitate discussions on issues related to pandemic with learners.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11985" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
