<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5412018901-ALB-15180</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITP 315 Gender Based Violence</narrative>
   <narrative xml:lang="SV">ITP 315 Gender Based Violence</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsens m&#xE5;l &#xE4;r att institutioner med s&#xE4;rskilt ansvar f&#xF6;r att f&#xF6;rebygga och bek&#xE4;mpa k&#xF6;nsbaserat v&#xE5;ld i de deltagande l&#xE4;nderna har &#xF6;kad kapacitet att genomf&#xF6;ra sitt arbete genom:
- Deltagarna anv&#xE4;nder aktivt f&#xF6;rv&#xE4;rvad teoretisk kunskap och praktiska metoder 
och verktyg i sitt arbete mot genusbaserat v&#xE5;ld.
-Deltagande organisationer och myndigheter till&#xE4;mpar f&#xF6;rv&#xE4;rvad teoretisk kunskap och praktiska verktyg/metoder
Deltagarna anv&#xE4;nder ITP-n&#xE4;tverket f&#xF6;r att samordna och samverka med andra 
organisationer och myndigheter f&#xF6;r att f&#xF6;rebygga och bek&#xE4;mpa genusbaserat v&#xE5;ld</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsens &#xE4;r ett Internationellt kapacitetsutvecklingsprogram (ITP) vars m&#xE5;ls&#xE4;ttning &#xE4;r att &#xF6;ka kapaciteten i de utvalda l&#xE4;nderna att f&#xF6;rebygga och bek&#xE4;mpa k&#xF6;nsbaserat v&#xE5;ld i linje med r&#xE4;ttsstatens principer. 

Polisen har tillsammans med Kvinna till Kvinna inkommit med ett f&#xF6;rslag f&#xF6;r genomf&#xF6;rande av en kapacitetsutvecklingsinsats som f&#xF6;ljer ramarna f&#xF6;r ett ITP genom att sammanf&#xF6;ra strategiskt rekryterade deltagare i en serie liknande programomg&#xE5;ngar (som varar ca 18 m&#xE5;nader med schemalagd utbildning i Sverige, mentorst&#xF6;d i individuella eller gemensamma f&#xF6;r&#xE4;ndringsarbeten samt regionala workshops) om 25-30 deltagare. M&#xE5;lgrupperna &#xE4;r polisen, &#xE5;klagare, sociala myndigheter och kommuner, organisationer i det civila samh&#xE4;llet som arbetar med GBV-relaterade fr&#xE5;gor, akt&#xF6;rer som driver skyddade boenden, h&#xE4;lsoarbetare och relevanta departement och myndigheter. Deltagarna f&#xF6;rv&#xE4;ntas efter avslutad programomg&#xE5;ng ha &#xF6;kade kunskaper, verktyg och kontaktytor f&#xF6;r att driva effektiva f&#xF6;r&#xE4;ndringsprocesser inom sina respektive organisationer och institutioner. Varje enskild programomg&#xE5;ng utg&#xF6;r ett steg p&#xE5; v&#xE4;gen mot insatsm&#xE5;let och varje deltagare i programmet f&#xF6;rv&#xE4;ntas genom sitt f&#xF6;r&#xE4;ndringsarbete bidra till att st&#xE4;rka sin organisations f&#xF6;ruts&#xE4;ttningar i f&#xF6;rh&#xE5;llande till de konkreta utmaningar, problem eller sv&#xE5;righeter som landet och/eller organisationen st&#xE5;r inf&#xF6;r. Deltagarna fr&#xE5;n de olika programomg&#xE5;ngarna ska samverka med varandra och ges f&#xF6;ruts&#xE4;ttning att bygga uth&#xE5;lliga n&#xE4;tverk sinsemellan. 

Insatsen ska omfatta 10 programomg&#xE5;ngar och riktar sig till en b&#xF6;rjan till Ukraina, Montenegro, Albanien, Kosovo och Moldavien. Fler l&#xE4;nder &#xE4;n de inledande fem kommer att l&#xE4;ggas till i programmet. Beslutet om vilka l&#xE4;nder som ska l&#xE4;ggas till programmet kommer att tas av Sida efter en dialog med Polisen. Polisen ska senast i samband med &#xE5;rsrapporten f&#xF6;r 2018 inkomma med ett f&#xF6;rslag p&#xE5; nya l&#xE4;nder. Sida kommer i insatsbeslutet att inkludera medel f&#xF6;r att t&#xE4;cka kostnader f&#xF6;r Polisen i samband med att nya l&#xE4;nder l&#xE4;ggs till. V&#xE4;gledande f&#xF6;r Sida beslut att l&#xE4;gga till nya l&#xE4;nder kommer att vara behov och efterfr&#xE5;gan i l&#xE4;nderna samt m&#xF6;jligheterna att komplettera andra satsningar i l&#xE4;nderna samt uppn&#xE5; synergier.</narrative>
   <narrative xml:lang="EN">International capacity building programme (ITP) on Gender Based Violence</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Polismyndigheten</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Polismyndigheten</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-01" type="1"></activity-date>
  <activity-date iso-date="2017-10-01" type="2"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AL" percentage="100">
   <narrative xml:lang="EN">Albania</narrative>
  </recipient-country>
  <sector code="15180" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Ending violence against women and girls</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">57455.5937755938</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">57455.5937755938</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-01"></transaction-date>
   <value currency="USD" value-date="2017-10-01">57455.593775</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">57455.5937755938</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120189_54120189,Tjanstekopsoverenskommelse,mellanSidaochPolismyndigheten,ITP315GBV.PDF">
   <title>
    <narrative xml:lang="SV">Avtal Sida och Polismyndighetem, ITP 315 Prevent and Respond to Gender Based Violence</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120189_54120189Beslutominsats,ITP315GenderBasedViolence.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats, ITP 315 Prevent and Respond to Gender Based Violence</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Trots den senare tidens f&#xF6;rseningar och utmaningar orsakade av pandemin rapporterar samarbetspartnern resultat p&#xE5; organisations- och institutionsniv&#xE5;. Till exempel rapporteras attitydf&#xF6;r&#xE4;ndringar hos myndigheter och &#xF6;kad samverkan mellan olika akt&#xF6;rer som arbetar f&#xF6;r att f&#xF6;rebygga och bek&#xE4;mpa genusbaserat v&#xE5;ld. F&#xF6;r&#xE4;ndringar av beteenden, normer och attityder tar tid och kr&#xE4;ver kontinuerligt arbete och engagemang och det &#xE4;r positivt att se tendenser till s&#xE5;dana resultat i detta relativt tidiga skede av programmets genomf&#xF6;rande. Vissa rapporterade resultat, som exempelvis framstegen mot anpassning av lagstiftning i enlighet med Istanbulkonventionen i Moldavien, &#xE4;r inte helt enkla att h&#xE4;rleda direkt fr&#xE5;n programmet, men d&#xE4;r det &#xE4;nd&#xE5; kan s&#xE4;gas ha bidragit till processen genom att utg&#xF6;ra viktig plattform som f&#xF6;rt samman representanter fr&#xE5;n civilsamh&#xE4;lle och statlig sektor. En viktig faktor &#xE4;r att fler individer med h&#xF6;gre position och m&#xF6;jlighet att driva f&#xF6;r&#xE4;ndring har s&#xF6;kt sig till programmet allt eftersom det blivit mer etablerat och som en del av rekryteringsstrategin. Nedan f&#xF6;ljer n&#xE5;gra utvalda exempel p&#xE5; uppn&#xE5;dda resultat inom programmet:

I Kosovo har deltagare (flera av dem fr&#xE5;n chefsniv&#xE5;) byggt vidare p&#xE5; tidigare deltagares f&#xF6;r&#xE4;ndringsinitiativ och drivit fram antagandet av en utbildning inom Polismyndigheten i v&#xE5;ld i n&#xE4;ra relationer i enlighet med nationell lagstiftning och Istanbulkonventionen som nu antagits centralt p&#xE5; myndigheten och ska till&#xE4;mpas nationellt. Efter ett flertal utbildningsinsatser p&#xE5; olika niv&#xE5;er ser ITP-deltagarna f&#xF6;r&#xE4;ndringar i attityder bland b&#xE5;de chefer och personal kring genusbaserat v&#xE5;ld som ocks&#xE5; lett till f&#xF6;r&#xE4;ndringar i hur s&#xE5;dana &#xE4;renden hanteras. Ett annat exempel som visar p&#xE5; attitydf&#xF6;r&#xE4;ndringar &#xF6;ver tid &#xE4;r i Moldavien d&#xE4;r deltagare genom sitt f&#xF6;r&#xE4;ndringsinitiativ startade en utbildning i genusbaserat v&#xE5;ld p&#xE5; R&#xE4;ttsmedicinska fakulteten p&#xE5; sitt universitet. Kursen togs fram genom till&#xE4;mpning av de kunskaper och metoder som f&#xF6;rv&#xE4;rvats genom programmet samt tillsammans med andra deltagare fr&#xE5;n civilsamh&#xE4;llet i samma programomg&#xE5;ng. Kursen gick fr&#xE5;n att till en b&#xF6;rjan st&#xF6;ta p&#xE5; internt motst&#xE5;nd p&#xE5; universitetet och l&#xE5;gt intresse fr&#xE5;n studenter till att nu vara fullbelagd och uppskattad. I Ukraina har en deltagares f&#xF6;r&#xE4;ndringsinitiativ bidragit till inr&#xE4;ttandet av specialiserade &#xE5;klagare f&#xF6;r barns r&#xE4;ttigheter p&#xE5; &#xC5;klagarmyndigheten, som startat upp pilotprojekt f&#xF6;r &quot;Barnahus&quot; med inspiration fr&#xE5;n den svenska modellen. 

Som en del i att utveckla delen av programmet som syftar till &#xF6;kat f&#xF6;rebyggande av genusbaserat v&#xE5;ld lyfts som exempel utbildning f&#xF6;r pappor, informationskampanjer i media och TV, samt inriktade insatser f&#xF6;r att &#xF6;ka medvetenhet om lagstiftning och tillg&#xE4;ngliga skyddsmekanismer hos utsatta grupper.

Rekryteringstrategierna har varit avg&#xF6;rande i att identifiera personer med m&#xF6;jlighet att p&#xE5;verka och driva f&#xF6;r&#xE4;ndring inom sina respektive organisationer samt gentemot institutioner och att koppla detta till redan p&#xE5;g&#xE5;ende reformprocesser. En del av rekryteringsstrategin har &#xE4;ven varit att f&#xF6;ra samman akt&#xF6;rer f&#xF6;r att &#xF6;ka samverkan mellan dem d&#xE4;r h&#xE4;nsyn ocks&#xE5; tas till potentiella risker till  konflikt inom gruppen.  Ett exempel &#xE4;r Moldavien d&#xE4;r det satsades p&#xE5; att rekrytera seniora ledare b&#xE5;de inom statlig sektor och civilsamh&#xE4;lle som kunde trycka p&#xE5; f&#xF6;r antagandet av ett lagf&#xF6;rslag f&#xF6;r ratificering av Istanbulkonventionen, som nu antagits av regeringen och &#xE4;r i h&#xE4;nderna p&#xE5; parlamentet. 

Genomf&#xF6;raren har efter fyra avslutade rekryteringar dragit f&#xF6;ljande slutsatser kring deltagandet i programmet: bland deltagarna har det funnits en viss &#xF6;verrepresentation fr&#xE5;n statliga akt&#xF6;rer i relation till CSO, flertalet av deltagarna sitter p&#xE5; seniora/ledande positioner inom sin organisation, en tredjedel identifierar sig som m&#xE4;n och resten som kvinnor, och slutligen, att i de flesta av de deltagande l&#xE4;nderna s&#xE5; har 4-5 organisationer haft minst tv&#xE5; deltagare s&#xE5; h&#xE4;r l&#xE5;ngt. Denna analys &#xE4;r viktig att ha med sig i kommande rekryteringsstrategier, inklusive att identifiera nya akt&#xF6;rer som &#xE4;r viktiga att ha med. Viktigt att po&#xE4;ngtera att programmet &#xE4;ven syftar till att rekrytera organisationer och myndigheter som representerar eller n&#xE5;r ut till grupper i utsatta situationer (t ex etniska minoriteter, funktionsvariation, sexuell orientering och identitet). 

Ett ov&#xE4;ntat resultat som rapporteras &#xE4;r att ITP-programmet blivit en del i nya n&#xE4;tverk med andra akt&#xF6;rer som arbetar mot genusbaserat v&#xE5;ld, som UNDP och UN Women, d&#xE4;r det finns m&#xF6;jlighet att samverka.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54120189" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
