<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5303001702-ALB-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WB Environment Services Project ESP</narrative>
   <narrative xml:lang="SV">WB Milj&#xF6;tj&#xE4;nster</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Projektets &#xF6;vergripande m&#xE5;ls&#xE4;ttning &#xE4;r att st&#xF6;dja h&#xE5;llbar markf&#xF6;rvaltning (ffa inom skog men &#xE4;ven betesmark) och &#xF6;ka lokalsamh&#xE4;llenas monet&#xE4;ra och icke - monet&#xE4;ra nytta i ffa erosionsben&#xE4;gna omr&#xE5;den.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Den erosion som f&#xF6;rekommer i Albanien idag &#xE4;r resultatet av en misshush&#xE5;llning med naturresurserna och kostar samh&#xE4;llet stora belopp. Projektets m&#xE5;ls&#xE4;ttning &#xE4;r att bist&#xE5; den albanska regeringen att utveckla en ekonomiskt, socialt och ekologiskt h&#xE5;llbar f&#xF6;rvaltning av skogs- och betesmark. Det f&#xF6;reslagna projektet bygger p&#xE5; tv&#xE5; tidigare, 2005-2010 och 2011 -2014, multibilaterala projekt som Sida och V&#xE4;rldsbanken finansierat d&#xE4;r man gett st&#xF6;d till att uppr&#xE4;tta skogsbruksplaner i byarna och &#xF6;verf&#xF6;ra nyttjander&#xE4;tten fr&#xE5;n staten till kommuner och sm&#xE5;brukare. Sedan staten nationaliserade egendomar under kommunismen finns ingen privat &#xE4;gande- eller nyttjander&#xE4;tt av skogs- och betesmark. 
Den nytilltr&#xE4;dda albanska regeringen vill l&#xE5;na 10 MUSD (IBRD) av V&#xE4;rldsbanken f&#xF6;r att investera i landsbygdsutveckling genom en b&#xE4;ttre f&#xF6;rvaltning av naturresurserna skog, biodiversitet, bete och d&#xE4;rmed indirekt vatten. Milj&#xF6;ministeriet har med svenskt st&#xF6;d utvecklat ett projekt ben&#xE4;mnt Milj&#xF6;tj&#xE4;nster / Environmental Services Project och bett Sverige bidra med g&#xE5;vomedel med samma belopp som l&#xE5;net. Dessutom tillkommer 3 MUSD g&#xE5;vomedel fr&#xE5;n Globala Milj&#xF6;fonden (GEF) vilket f&#xF6;rvaltas av V&#xE4;rldsbanken i en fond (Trust Fund). 
Projektets &#xF6;vergripande m&#xE5;ls&#xE4;ttning &#xE4;r att st&#xF6;dja h&#xE5;llbar markf&#xF6;rvaltning och &#xF6;ka samh&#xE4;llenas monet&#xE4;ra och icke - monet&#xE4;ra nytta, i riktade projektomr&#xE5;den, framf&#xF6;r allt i erosionsben&#xE4;gna omr&#xE5;den. Dessa m&#xE5;l ska n&#xE5;s genom st&#xF6;d till alternativa f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och tillhandah&#xE5;llande av milj&#xF6;tj&#xE4;nster och genom en finansiell, ekonomisk och institutionell h&#xE5;llbar anv&#xE4;ndning av naturresursen. Ett mer aff&#xE4;rsm&#xE4;ssigt utvecklat jord- och skogbruk bed&#xF6;ms kunna &#xF6;ka de formella inkomsterna och samtidigt reducera erosionen och d&#xE4;rmed sammanh&#xE4;ngande &#xF6;versv&#xE4;mningar, liksom anpassning till ett f&#xF6;r&#xE4;ndrat klimatet. Projektet kommer att; 1) &#xF6;ka Albaniens institutionella kapacitet att hantera milj&#xF6; och naturresurser genom integrerad landskapsf&#xF6;rvaltning ; 2) planera och tillhandah&#xE5;lla bidrag med EU-liknande former 3) introducera marknadsmekanismer f&#xF6;r milj&#xF6;tj&#xE4;nster; 4) st&#xF6;dja projektgenomf&#xF6;rande genom (a) projektledning och (b) etablera och genomf&#xF6;ra ett f&#xF6;rvaltnings- och informationssystem. Den 24 juni 2014 fick Albanien officiellt status som kandidatland av EUs medlemsstater.</narrative>
   <narrative xml:lang="EN">The Project Development Objectives (PDO) are to support sustainable land management practices and increase communities&#x2019; monetary and non-monetary benefits, in targeted project areas which are mainly in erosion prone rural upland areas. Farmers and their forest and pasture users associations, action groups and individuals spanning 310 rural communes and 2980 villages in the country will benefit either directly or indirectly from the grant funds and other Project activities. Sida will provide an equivalent amount or 68,45 million SEK equal to the IBRD loan and the Global Environmental Facility (GEF) will provide ca 20 million SEK. In total approx.160 million SEK will be administrated by the World Bank in a Trust Fund.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-06-30" type="1"></activity-date>
  <activity-date iso-date="2014-06-30" type="2"></activity-date>
  <activity-date iso-date="2022-05-31" type="3"></activity-date>
  <activity-date iso-date="2022-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AL" percentage="100">
   <narrative xml:lang="EN">Albania</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-30"></transaction-date>
   <value currency="USD" value-date="2014-06-30">1457747.197481</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">1057540.7946361532</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/albania/beslut-om-insats-53030017.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats 53030017</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Projektet har gjort betydande framsteg under 2020 och stora delar av projektet &#xE4;r nu n&#xE4;rmast avslutat (V&#xE4;rldsbanken bed&#xF6;mer genomf&#xF6;randet som &quot;tillfredsst&#xE4;llande&quot;). Exempel:
- Tv&#xE5; omg&#xE5;ngar med s k forest grants till sm&#xE5;brukare har genomf&#xF6;rts p&#xE5; ett bra s&#xE4;tt. St&#xF6;det har ff a g&#xE5;tt till f&#xF6;b&#xE4;ttrad sk&#xF6;tsel av skogsmark (t ex gallring/rensning och plantering) men ocks&#xE5; till erosionbek&#xE4;mpande insatser och vattendammar (f&#xF6;r betesdjur och eldbek&#xE4;mpning).
- Projektet har lyckosamt anv&#xE4;nt st&#xF6;det till sm&#xE5;brukare, ovan, f&#xF6;r att &quot;marknadsf&#xF6;ra&quot; att skogsinsatser ska ing&#xE5; ikommande IPARD3-insatser f&#xF6;r Albanien. ARDA (den myndighet som godk&#xE4;nt g&#xE5;vost&#xF6;den till sm&#xE5;brukare i enlighet med IPARD-standard) har nu inkluderat skogsst&#xF6;d i kommande IPARD3 vilket m&#xF6;jligg&#xF6;r att det fram&#xF6;ver kommer att finnas mer resurser att f&#xF6;rdela till insatser f&#xF6;r uth&#xE5;lligt skogsbruk. Detta hade inte varit m&#xF6;jligt utan ESP.
- Den nationella skogsinventeringen, NFI, har genomf&#xF6;rts p&#xE5; ett bra s&#xE4;tt med stort deltagande fr&#xE5;n albanska myndigheter.
- En stor del av registreringen av skogsmark har genomf&#xF6;rts. Det &#xE5;terst&#xE5;r en del arbete i vissa kommuner d&#xE4;r det endera saknas lokal/kommunal kapacitet att slutf&#xF6;ra arbetet eller finns en tvist runt gr&#xE4;nsdragningen (t ex i f&#xF6;rh&#xE5;llande till angr&#xE4;nsande naturskyddade omr&#xE5;den).
- Fyra skogssk&#xF6;tselplaner finns framtagna och ber&#xE4;knas snart vara klara.
- En ny nationell skogsmyndighet, NFA, har bildats och har kommit ig&#xE5;ng med viss verksamhet.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="53030017" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
