<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12660A0101-ALB-15130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Former Security files archive</narrative>
   <narrative xml:lang="SV">Former Security files archive</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den albanska statliga myndigheten f&#xF6;r information om de tidigare Sigurimi-filerna (AIDSSH), har ans&#xF6;kt om finansiering f&#xF6;r genomf&#xF6;rande av en intervention f&#xF6;r &#xE5;teruppbyggnad av myndighetsbyggnad och IKT-tj&#xE4;nster f&#xF6;r att etablera ett integrerat och modernt arkiv, som kommer att vara under tv&#xE5; &#xE5;r (Maj 2019 &#x2013; Maj 2020). Finansiering har beg&#xE4;rts med ett belopp som uppg&#xE5;r till 10 miljoner SEK, som ska utbetalas genom en f&#xF6;rsta delbetalning om 6 miljoner SEK under 2019 och en andra delbetalning om 4 miljoner SEK under 2020.
F&#xF6;reslagen intervention har till &#xE4;ndam&#xE5;l att m&#xF6;jligg&#xF6;ra f&#xF6;r AIDSH att i ett enda arkiv konsolidera samtliga handlingar som uppr&#xE4;ttats av Sigurimi samt andra k&#xE4;llor och att l&#xE4;gga grunden f&#xF6;r digitalisering av filerna f&#xF6;r en mer enkel och snabb anv&#xE4;ndning av ber&#xF6;rda parter. Detta kommer att bevara den information som omfattas av filerna och s&#xE4;kra deras anv&#xE4;ndning f&#xF6;r befintliga och framtida generationer f&#xF6;r att &#xF6;ka den evidensbaserade kunskapen om landets auktorit&#xE4;ra f&#xF6;rflutna och diktaturers negativa och l&#xE5;ngvariga effekter p&#xE5; enskilda personer och samh&#xE4;llet. Interventionen kommer att st&#xF6;dja myndighetens arbete med att utbilda albanska medborgare i demokratiska samh&#xE4;llens v&#xE4;rderingar till skillnad fr&#xE5;n auktorit&#xE4;ra regimer.

Detta kommer att g&#xF6;ras genom:
1. Att &#xE5;teruppbygga, &#xE5;teranpassa samt renovera AIDSSH:s anl&#xE4;ggningar i syfte att g&#xF6;ra dessa &#xE4;ndam&#xE5;lsenliga. Den &#xE5;teruppbyggda byggnaden b&#xF6;r ha den infrastruktur som &#xE4;r n&#xF6;dv&#xE4;ndig f&#xF6;r att f&#xF6;ra &#xF6;ver samtliga Siguirimi filer till ett enda och integrerat arkiv.

Vidare b&#xF6;r den ha det utrymme, inklusive angr&#xE4;nsande omr&#xE5;den, som g&#xF6;r det m&#xF6;jligt f&#xF6;r myndighetspersonal att ut&#xF6;va sin dagliga verksamhet och som m&#xF6;jligg&#xF6;r b&#xE4;ttre tillg&#xE5;ng f&#xF6;r allm&#xE4;nheten s&#xE5;vitt avser enskilda personer, akademiska institutioner, forskare och media.
2. Att installera den IKT-infrastruktur som &#xE4;r n&#xF6;dv&#xE4;ndig, s&#xE5;som n&#xE4;tverk, datalagringsutrustning, och relevanta program f&#xF6;r m&#xF6;jligg&#xF6;rande av
h&#xF6;gkvalitativ databehandling. Detta kommer att f&#xF6;renkla beslutsfattande som baseras p&#xE5; relevant och tillf&#xF6;rlitlig data och information om handlingarna som tillh&#xF6;r den tidigare statliga s&#xE4;kerhetstj&#xE4;nsten samt st&#xF6;ttande av varje medborgares, institutions, forskares och medief&#xF6;retr&#xE4;dares r&#xE4;tt att informeras om handlingarna som tillh&#xF6;r den tidigare statliga s&#xE4;kerhetstj&#xE4;nsten genom en transparent process som skyddar den enskilde personens integritet.
Interventionen kommer att implementeras i form av en direkt finansiering till AIDSSH:s konto. Sida &#xE4;r den enda donatorn i projektet. AIDSSH har emellertid redan genomf&#xF6;rt prelimin&#xE4;ra f&#xF6;rb&#xE4;ttringar i sin kontorsinfrastruktur genom finansiering fr&#xE5;n Albaniens regering, som uppg&#xE5;r till 25 miljoner ALL eller motsvarande 2 miljoner SEK.</narrative>
   <narrative xml:lang="EN">The Albanian state Authority for Information on the Previous Sigurimi files (AIDSSH), has applied for funding to carry out an intervention for the Reconstruction of Authority building and ICT services to establish an integrated and modern archive, which will last for two years (May 2019-May 2020). The funding requested amounts to 10 MSEK, to be disbursed through a first instalment of 6MSEK in 2019 and a second one of 4MSEK in 2020.

 The proposed intervention aims to enable AIDSH to consolidate into a single archive all documents produced by the Sigurimi and other sources and setting the grounds for digitalization of the files for easier and quicker use by the interested parties. This will preserve the information included in the files and secure their use for the current and future generations to build evidence -based knowledge about the authoritarian past of the country and the negative long-lasting effects of dictatorships on individuals and society. The intervention will support the work of the Authority for educating Albanian citizens with the values of democratic societies as opposed to authoritarian  regimes.

This will be done by:
1. Reconstructing, rehabilitating and refurbishing the AIDSSH premises in order to make them fit for their purpose. The reconstructed building should have the necessary infrastructure to enable the transfer of all Sigurimi documents into a single and integrated archive. Further, it should have the space, including surroundings, to allow for the exercise of the daily activities for the Authority staff and broader public access for individuals, academic institutions, researchers and media.
2. Installing the necessary ICT infrastructure, such as the network, data storage equipment, and relevant application for enabling high quality data processing. This will facilitate decision-making based on relevant and reliable data and information about the documents of former state security services and supporting the right of every citizen, institution, researcher and media representative to be informed about the documents of the former State Security Services through a transparent process that protects the personality of the individual.

 The intervention will be implemented as a direct funding into the account of AIDSSH. Sida is the only donor to the project. However, AIDSSH has already carried out preliminary   improvements in their office infrastructure through the Government of Albania funding, amounting to 25 MALL or the equivalent of 2 MSEK.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Authority aims to consolidate into a single archive all documents produced by the Sigurimi in order to provide orderly access to the information on file in keeping with the provisions of the law; conduct research, develop educational courses and curricula, and engage with the public through strategic communication; as well as screen individuals that seek public office for ties with the former state security service.
Based on the above goal of the Authority, the objectives of the proposed intervention are:
1. Reconstruction, rehabilitation and refurbishment of the existing building in order to make it functional. The reconstructed building should have the necessary infrastructure to enable the transfer of all Sigurimi documents into a single and integrated archive. Further, it should have the space, including surroundings, to allow for the exercise of the daily activities for the Authority staff and public access. This latter aspect is important in order to enhance interaction, communication, and mutual planning among staff and between staff, public and all other beneficiaries (academic institutions, researchers and media).
2. Installation of necessary ICT infrastructure, such as the network, data storage equipment, and relevant application in order to provide a high quality of data processing. It will facilitate decision-making based on relevant and reliable data and information about the documents of former state security services and supporting the right of every citizen, institution, researcher and media representative to be informed about the documents of the former State Security Services through a democratic and transparent process, the protection of the personality of the individual and also the unity of national harmony.
The establishment of a well-preserved and digitalised archive constitutes the basis for the Authority to carry out successfully its mission of documenting the crimes of the communist regime, support previously persecuted individuals and victims, including their families with information about their cases and the whereabouts of their graves, and support vetting of officials to prevent previous persecutors from gaining public office in a democratic government. All the remembrance and education activities that the AIDSSH intends to conduct can only be developed based on the information from the archive. While they are meant to primarily pay tribute to the victims of the past, at the same time they are oriented towards educating the public and especially the young generations with respect for Human Rights, justice and tolerance, as integral features of all democratic societies.The intervention is expected to contribute in ensuring the longevity of an important part of the Albanian National Heritage.</narrative>
  </description>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Authority on Access to Information on the former State Security Services</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in recipient country</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-06" type="1"></activity-date>
  <activity-date iso-date="2019-06-06" type="2"></activity-date>
  <activity-date iso-date="2023-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AL" percentage="100">
   <narrative xml:lang="EN">Albania</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Legal and judicial development</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">846032.6357089225</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">217162.339707048</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">846032.6357089225</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">217162.339707048</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-06"></transaction-date>
   <value currency="USD" value-date="2019-06-06">1057540.794636</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">846032.6357089225</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">217162.339707048</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the period August 2019 to May 2020, AIDSSH has embarked in the process of conducting most of the procurement envisaged in the project. To this date the shelves for the archive room, the equipment for new staff and, security cameras for the archive, have been purchased and are in use at its premises. One of the main items, the procurement of works for the reconstruction and refurbishment of the new offices, has been finalized and the work is ongoing.&#xA0;The Embassy has visited the reconstruction in January.
The ToR for the procurement of hardware for the infrastructure of the digitalization of archive have been prepared and work has started for the preparation of the ToR for the purchase of the software. Given the importance of a well design digital platform for the archive AIDSSH has requested and has been grated support for a specialized IT consultancy, in order to finalize the ToR for the software before its launching.
&#xA0;The procurements have usually resulted in substantial savings and goods and works received have been of good quality. The Administrative Coordinator has helped the set-up of working groups in order to guide each activity and provide input to the operationalization. The first audit has been carried out resulting in an unqualified opinion and with no findings of concern. All recommendations (to matriculate all equipment purchased, formalize the procedures for involvement of the Administrative Coordinator in the monitoring of the procurement and the speeding up of the overall implementation) are being addressed.&#xA0;
The Project steering Committee meetings have been carried out regularly on quarterly basis and the dialogue with AIDSSH has been viable and positive. Besides the Administrative Coordinator the project is closely followed by the Secretary General of the AIDSSH and the Chairwomen.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12660" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
