<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14671A0101-ALB-22030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assessment of Public Service Media and Self Regulation in Albania</narrative>
   <narrative xml:lang="SV">Assessment of Public Service Media and Self Regulation in Albania</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">1) Assess the needs and challenges of RTSH on its way of becoming an independent Public Service Media/PSM and assess the situation with regards to the media self-regulation and the role of Albanian Media Council;
2) Provide peer support and share experience and set the ground for a possible continued cooperation with Public Service Media.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Svenska radiomediautvecklingskontoret, nedan kallat SR MDO, kommer att genomf&#xF6;ra en studie riktad mot Albaniens statliga medier, RTSH och Albania Media Council / AMC. Den tidigare statliga radion i Albanien, RTSH, har &#xE5;tagit sig principerna f&#xF6;r public service media (PSM) och &#xE4;r medlem i European Broadcasting Union, EBU. &#xC4;ven om dt st&#xE5;r inf&#xF6;r en hel del utmaningar, drivs omvandlingen med &#xF6;vertygelse och beslutsamhet. Enligt journalister och medieintressenter tillsammans med internationella f&#xF6;respr&#xE5;kare f&#xF6;r yttrandefrihet har de offentliga medieinstitutionerna i regionen en l&#xE5;ng v&#xE4;g att g&#xE5; f&#xF6;r att befria sig fr&#xE5;n det gamla arvet. Albanien &#xE4;r inget undantag. Att st&#xE4;rka PSM-leverant&#xF6;ren &#xE4;r viktigt, eftersom det &#xE4;r en av de st&#xF6;rsta medierna i landet. Genom att etablera journalistik baserad p&#xE5; opartiskhet, trov&#xE4;rdighet, kvalitet, &#xF6;ppenhet och m&#xE5;ngfald kommer f&#xF6;rtroendefulla relationer att byggas med medborgarna. RTSH har haft status som enda medias&#xE4;ndare sedan dess verksamhet b&#xF6;rjade fram till mitten av 1990-talet d&#xE5; de f&#xF6;rsta privata radio- och TV-stationerna b&#xF6;rjade ta i besittning de stora tomma frekvenserna. Detta orsakade en gradvis f&#xF6;rlust av professionalitet n&#xE4;r m&#xE5;nga erfarna journalister och anst&#xE4;llda l&#xE4;mnade RTSH f&#xF6;r de nya medierna. RTSH &#xE4;r nu  i de sista stadierna av projektet f&#xF6;r digitalisering av markbundna s&#xE4;ndningar. Det har konstruerats 60 s&#xE4;ndningsstationer f&#xF6;r ett s&#xE5;dant &#xE4;ndam&#xE5;l. Denna s&#xE4;ndning kommer att ge signalt&#xE4;ckning som n&#xE5;r 97 procent av befolkningen.

SR MDO kommer att arbeta tillsammans med media och journalister som f&#xF6;rs&#xF6;ker bryta kretsloppet av d&#xE5;lig f&#xF6;rvaltning, negativt politiskt och kommersiellt inflytande p&#xE5; journalistik och sj&#xE4;lvcensuren som f&#xF6;rnedrar media. Studien kommer att unders&#xF6;ka i vilken utstr&#xE4;ckning m&#xE4;nniskor &#xE4;r engagerade i PSM, och p&#xE5; vilka plattformar, och om det finns m&#xE4;jligheter f&#xF6;r dem att g&#xF6;ra sina r&#xF6;ster h&#xF6;rda genom olika medieinstitutioner. Villkoren f&#xF6;r att utveckla det albanska mediar&#xE5;det till en institution inom ramen f&#xF6;r ett oberoende sj&#xE4;lvreglerande etiskt system kommer ocks&#xE5; unders&#xF6;kas.
Detta samarbete f&#xF6;rv&#xE4;ntas fr&#xE4;mst bidra till mediareglering, digital transformation och fri och oberoende journalistik med internationella standarder. Projektets huvudaktiviteter kommer att vara kollegialt st&#xF6;d och expertis f&#xF6;r att identifiera behov och utmaningar med PSM och sj&#xE4;lvreglering i media. Ett studiebes&#xF6;k planeras i slutet av projektet f&#xF6;r att konkretisera erfarenhetsutbyte och exponering f&#xF6;r utvecklingen i Sverige n&#xE4;r det g&#xE4;ller medieutveckling, digitalisering och mediareglering.

Projektets varaktighet &#xE4;r ett &#xE5;r, &#xE4;ven om aktiviteterna kan komma att genomf&#xF6;ras p&#xE5; mindre &#xE4;n en femm&#xE5;nadersperiod. Anledningen till att sprida aktiviteterna &#xE4;r att m&#xF6;jligg&#xF6;ra reflektioner och ge tid till de albanska partnerna att anknyta sig till partnerskapet. Ett andra sk&#xE4;l avser m&#xF6;jliga f&#xF6;rseningar p&#xE5; grund av pandemin, s&#xE4;rskilt i b&#xF6;rjan av projektet. Det beg&#xE4;rda beloppet &#xE4;r 1 139 720 SEK f&#xF6;r perioden 1 januari 2021 - 31 december 2021.</narrative>
   <narrative xml:lang="EN">Swedish Radio Media Development Office, hereafter referred as SR MDO will conduct a scoping study targeting the Albania Public Service Media, RTSH and Albania Media Council/AMC. 

The former state broadcaster in Albania, RTSH has committed itself to the principles of public service media, and is a member of the European Broadcasting Union, EBU. Although facing quite some challenges, the transformation is driven with conviction and determination. According to journalists and media stakeholders along with international advocators of freedom of expression, the public media institutions in the region do have a long way to free themselves from the old legacy. Albania is no exception. Strengthening the PSM provider is essential, as it is one of the largest media outlets in the country. By establishing journalism based on impartiality, credibility, quality, openness and diversity, trustful relations will be built with citizens. RTSH has enjoyed the status of the sole media broadcaster since the beginning of its operation until the mid-1990s when the first private owned radio and TV stations started to occupy the vast empty frequencies. This caused a gradual brain-drain as numerous experienced journalists and employees left RTSH for the new media outlets. RTSH is at the last stages of the project for digitalization of terrestrial broadcasting. There have been constructed 60 transmitting stations for such purpose. This broadcast will provide signal coverage that will reach 97 percent of population.

SR MDO will join forces with media outlets and journalists who are trying to break the cycle of mismanagement, negative political and commercial influence on journalism and the self-censorship that ensnares the media. The scoping study will examine to what extent people are engaged in PSM, and on what platforms, and if there are prospects for them to make their voices heard through these media institutions. As well, investigate the conditions for developing the Albanian Media Council to an institution within in the framework of an independent self-regulatory ethical system.

This cooperation is expected to contribute primarily to media self-regulation, digital transformation and free and independent journalism with international standards. The main activities of the project will be peer support and expertise in identifying needs and challenges of PSM and media self-regulation.  A study visit is planned by the end of the project to concretise sharing of experiences and exposure to developments in Sweden with regards to the media development, digitalisation and media self-regulation. 
The project duration is one year although the activities will be carried out in less than a 5 months period. The reason for spreading out the activities is to allow for reflections and give time to the Albanian partners to commit to the partnership. A second reason relates to possible delays due the pandemic especially at the start of the project. The amount requested is 1 139 720 SEK for the period 1 January 2021-31 December 2021.</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Sveriges Radio AB</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">Sveriges Radio AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-02" type="1"></activity-date>
  <activity-date iso-date="2020-12-02" type="2"></activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AL" percentage="100">
   <narrative xml:lang="EN">Albania</narrative>
  </recipient-country>
  <sector code="220" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Communications</narrative>
  </sector>
  <sector code="22030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Radio/television/print media</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">108581.169853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">42852.0794226352</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">108581.169853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">42852.0794226352</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-02"></transaction-date>
   <value currency="USD" value-date="2020-12-02">148488.875859</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">108581.169853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">42852.0794226352</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14671" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
