<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5500000101-ALB-15110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">IPS fas 2</narrative>
   <narrative xml:lang="EN">IPS phase 2</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Genom en givargemensam fond &#x2013; Multi Donor Trust Fund (MDTF) &#x2013; som hanteras av V&#xE4;rldsbanken, st&#xF6;djer Sverige den andra fasen av ett integrerat Planning System (IPS), vilket &#xE4;r det viktigaste instrumentet f&#xF6;r politisk planering, budgetering och uppf&#xF6;ljning f&#xF6;r Albaniens regering. Detta system kommer att bidra till att Albanien b&#xE4;ttre kan leverera p&#xE5; sina &#xE5;taganden g&#xE4;llande landets utveckling och anslutning till EU. Med hj&#xE4;lp av moderna IT-verktyg som AFMIS (albanska Finance Management Information System), EAMIS (External Assistance Management Information System) och IPSIS (Integrated Planering Management Information System), &#xE4;r IPS t&#xE4;nkt att vara ett verktyg f&#xF6;r samordnad planering och genomf&#xF6;rande av strategier/program.

Mjukvaran &#xE4;r avsedd att st&#xF6;dja online-transaktioner &#x2013; inom regeringens olika enheter &#x2013; av alla offentliga utgifter inom det offentliga utgiftssystemet (Treasury System), databehandling i realtid f&#xF6;r att &#xF6;vervaka framsteg i genomf&#xF6;randet av olika nationella strategier och uppf&#xF6;ljning av system f&#xF6;r personaladministration inom den albanska offentlig f&#xF6;rvaltningen. Dessutom kommer man att kunna anv&#xE4;nda mjukvaran f&#xF6;r planering och uppf&#xF6;ljning av det internationella bist&#xE5;ndet till Albanien, uppf&#xF6;ljning av genomf&#xF6;randet av den nationella strategin f&#xF6;r utveckling och integration (som &#xE4;r det &#xF6;vergripande dokumentet f&#xF6;r utveckling och f&#xF6;r f&#xF6;rberedande av anslutningen till EU) samt att f&#xF6;rb&#xE4;ttra levnadsvillkoren f&#xF6;r albanska medborgare.

Insatsen kommer att bidra till en konsolidering av IPS och till f&#xF6;rb&#xE4;ttringar inom offentlig finansiell styrning (public financial management). Nya erfarenheter fr&#xE5;n den p&#xE5;g&#xE5;ende programfasen, visar p&#xE5; en h&#xF6;g grad av engagemang fr&#xE5;n albanska f&#xF6;rm&#xE5;nstagarna. Interventionen kommer att f&#xF6;ljas upp regelbundet av V&#xE4;rldsbankens tekniska personal. En regelbunden dialog har &#xE5;terupptagits mellan givarna, de aktuella albanska myndigheterna och V&#xE4;rldsbanken, kring utvecklingen inom programmet och kring aktuella fr&#xE5;gor som beh&#xF6;ver &#xE5;tg&#xE4;rdas.

Givarna har &#xE5;teruppr&#xE4;ttat dialogen med den albanska regeringen och v&#xE4;rldsbanken genom att st&#xE4;rka fokus p&#xE5; resultat och strategiska utmaningar. Den ytterligare finansieringen kommer att bidra till full finansiering av projektet och bidra till att uppn&#xE5; stora f&#xF6;rb&#xE4;ttringar i regeringens finansiella system genom till&#xE4;mpning av de nya avancerade mjukvarupaketen. Sida har undertecknat en tidigare &#xE4;ndring av den administrativa &#xF6;verenskommelsen d&#xE4;r man f&#xF6;rl&#xE4;ngt projektgenomf&#xF6;randet till den 30 juni 2018 och avtalets giltighet till den 31 december 2018. Sida kommer att &#xE4;ndra sitt nuvarande administrationsavtal med V&#xE4;rldsbanken genom ett till&#xE4;ggsavtal f&#xF6;r att tillf&#xF6;ra14 MSEK till det p&#xE5;g&#xE5;ende bidraget. V&#xE4;rldsbanken kommer att &#xE4;ndra respektive bidragsavtal med den albanska regeringen f&#xF6;r att &#xE5;terspegla den ytterligare finansieringen fr&#xE5;n Sverige.</narrative>
   <narrative xml:lang="EN">Sweden, through a Multiple Donors Trust Fund (MDTF), implemented by World Bank, is supporting the 2nd phase of the Integrated Planning System (IPS), which is the main policy planning, budgeting and monitoring instrument for the Government of Albania to deliver on its commitments towards the country development and EU accession. IPS is meant to make the planning and executing of policies and programs to run in a coordinated and coherent fashion, supported by modern IT tools like the AFMIS (Albanian Finance Management Information System), EAMIS (External Assistance Management Information System ) and IPSIS (Integrated Planning Management Information System). 

The softwares are intended to support the online transactions of all the government spending units through the Treasury System, real-time data processing to monitor the progress with the implementation of the strategies, modern Human Resource Management of Albanian public administration, planning and follow up of the donor assistance program flows, and monitoring of the status of implementation of the National Strategy for Development and Integration which is the overarching agenda of the Government of Albania (GoA) for improving the wellbeing of Albanian citizens and for bringing the country closer to EU, until the eventual accession. In order to extend the operability and functionality of the planned IT softwares for covering more users and increase their interconnectivity, there is a need for additional funding of 14 Mil SEK. Part of the additional funding will be also used to upgrade the IT hardware for supporting the extended functionalities of the new software. The full IT package operation will increase quality of data for the spending units and the central government and will also raise the level of transparency and openness of the public budget.

The intervention will contribute to the consolidation of the IPS and will enable further improvements of the public finance management. The recent experience from the ongoing contribution indicates renewed commitment from the Albanian beneficiaries. The intervention&#x2019;s monitoring from the World Bank technical staff has been strengthened recently. The TF contributing donors have revitalized the dialogue with the GoA and the WB, by emphasizing the results&#x2019; focus and challenges of a strategic nature. The additional funding will close the financial gap in the project and contribute to achieve major improvements in the government&#x2019;s financial systems by the application of the new advanced software packages.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intervention intends to enable&#xA0;a performance orientation in the policy planning and budgetary processes and improve institutional capacity to monitor results at the strategy and program level. It will aim a real time monitoring of the Albania&apos;s public budget execution process by the different line ministries and spending units, to achieve uniform implementation of the public financial management rules throughout the government units and increased transparency in the budget execution process. The successful execution of the intervention will directly contribute to meeting the country&apos;s PFM Strategy targets. In addition, the project will improve the process of external assistance planning and monitoring instruments, thus enabling both the GoA and the donor community to better implement the Development Cooperation Effectiveness Agenda.</narrative>
  </description>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">The World Bank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-05-01" type="1"></activity-date>
  <activity-date iso-date="2012-05-01" type="2"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <activity-date iso-date="2022-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AL" percentage="100">
   <narrative xml:lang="EN">Albania</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">738672.4578587363</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">1842412.3318798747</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1519312.803132122</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">117000.117000117</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">738672.4578587362</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">1842412.3318798747</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1519312.803132122</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">117000.117000117</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-05-01"></transaction-date>
   <value currency="USD" value-date="2012-05-01">4579769.238724</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-10-28"></transaction-date>
   <value currency="USD" value-date="2012-10-28">738672.4578587363</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-05-28"></transaction-date>
   <value currency="USD" value-date="2013-05-28">767671.8049499477</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">1074740.5269299268</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1519312.803132122</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">117000.117000117</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/albania/beslut-om-forlangning-av-avtal.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om f&#xF6;rl&#xE4;ngning av avtal</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/albania/beslut-om-insats-55000001.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats 55000001</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/albania/beslut-om-ny-trust-fund-och-ytterligare-medel.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om ny trust fund och ytterligare medel</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the reporting period the&#xA0;three&#xA0;management information systems, namely External Assistance Management Information System (EAMIS), Albanian Financial Management Information System (AFMIS) and Integrated Planning System Information System (IPSIS), are finalized, tested,&#xA0;integrated and fully operational.
The rolling out of the systems within the budetary institutions and line ministries is in the process during 2020 and expected to be finalizing within 2021. The systems are also integrated with other government systems like e-procurement and&#xA0;human resource managment.
The legal framework for enabling the functionality and integration of the systems is in place.
Despite the outbreak of Covid 19, the project managed to conduct a series of trainings with the key users of the systems in the main government agencies where started the rolling out of the systems. Some 1600 officials have been trained digitally during 2020.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="55000001" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
