<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5513000402-ALB-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Children keeping children safe</narrative>
   <narrative xml:lang="SV">Children keeping children safe</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den f&#xF6;reslagna insatsen riktar sig till institutioner, lokalsamh&#xE4;llen och barngrupper i Peshkopi, Burrel, Durres, Elbasan, och Tirana. Det huvudsakliga m&#xE5;let &#xE4;r att bidra till ett f&#xF6;rb&#xE4;ttrat f&#xF6;rh&#xE5;llningss&#xE4;tt till barns r&#xE4;tt till trygghet/skydd och barns deltagande. Insatsen &#xE4;r l&#xE4;nkad med tidigare och p&#xE5;g&#xE5;ende projekt implementerade av R&#xE4;dda Barnen i Albanien (Save the Children in Albania/SCiA) inom barns r&#xE4;tt till trygghet/skydd och beslutsfattande som relaterar till barn. Aktiviteter innefattar f&#xF6;ljande: 1 Tr&#xE4;ning f&#xF6;r ombudsman-personal i barns r&#xE4;ttigheter, skydd av barn fr&#xE5;n vanv&#xE5;rd samt datainsamling och dokumentation; etableringen av n&#xE4;tverk av unga r&#xE5;dgivare som kommer att ha ett n&#xE4;ra samarbete med ombudsmannen, kommer rapportera om barns situation och bereda en lobbystrategi; designa en standard f&#xF6;r barns deltagande etc. 
Ans&#xF6;kan &#xE4;r presenterad av R&#xE4;dda Barnen Sverige (SC Sweden) och kommer att implementeras av R&#xE4;dda Barnen i Albanien. R&#xE4;dda Barnen Sverige kommer att bist&#xE5; med teknisk expertis och kvalitetss&#xE4;kring i implementeringen av detta projekt och kommer vara avtalspartner f&#xF6;r detta bidrag. Insatsen l&#xF6;per &#xF6;ver 3 &#xE5;r och har en budget om 395,770 EUR (3 825 900 SEK). Institutionerna som kommer att vara direkt involverade i interventionen &#xE4;r: Ombudsmannens kontor och den statliga byr&#xE5;n f&#xF6;r barns r&#xE4;ttigheter.</narrative>
   <narrative xml:lang="EN">The contribution aims at strengthening institutions and empowering  community and children to foster child protection and participation.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intended outcome is the following: Strengthened institutions and empowered community and children to foster Child protection and participation. The intended outcome is expected to be fulfilled by working in three levels:1) increasing the capacities of the state institutions and independent bodies such as Ombudsman and State Agency for Child Rights; 2) mobilising communities and helping Children involvement in monitoring national/international mechanisms and 3) formalising all these processes in approved standards of child participation.</narrative>
  </description>
  <participating-org ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children - donor country office</narrative>
  </participating-org>
  <participating-org ref="22502" role="2">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-11-15" type="1"></activity-date>
  <activity-date iso-date="2016-11-15" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <activity-date iso-date="2021-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AL" percentage="100">
   <narrative xml:lang="EN">Albania</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">158631.119195423</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">158631.119195423</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-15"></transaction-date>
   <value currency="USD" value-date="2016-11-15">175305.323438</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">158631.119195423</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Save the Children Albania has lobbied since 2016 for the establishment of a Child Rights Protection and Promotion Section (CRPPS) under the People&#x2019;s Advocate Institution/Ombudsperson in Albania. The Albanian Parliament appointed in 2018&#xA0; the first Commissioner of the CRPPS. Save the Children has promoted the role of CRPPS at central and local level and has supported the capacity development of the section. With the support from the project, a strategic and action plan for the CRPPS covering 2019-2022 has been developed. Here below are presented some examples of concrete effect of the cooperation with the CRPPS:
- The number of child related cases handled by the Ombudsperson institution has been increasing steadily, from 68 in 2017 to 95 in 2019. 
- During 2020, 51% of all reported cases were dealing with child rights violations and were addressed by Ombudsperson Institution. (99 addressed cases out of 195 cases in total). 
- Annual reports produced by the Ombudsperson have special sections dealing with children&#x2019;s rights protection and promotion of their rights.
In the framework of the project, a survey and report on the views and experiences of young people was prepared, &#x201D;Young Voices 2017, Albania&#x201D; This report was the voice of the children for the children and collected information on the needs of Albanian children and the gaps they see in their rights and they brought their voice in the table. The young voices report was used as useful tool in discussions with politicians, policy makers and other stakeholders at local and country level. The findings of the report were used for advocacy and contributed to prepare the UPR report; one activity plan with specific objective for each region was prepared which became the basis for children to lobby for their rights. In some cases, their requests were considered such as the security cameras in the schools and the reconstruction of some schools. Two advocacy meetings were organized in the parliament. Many children got involved in the process of survey design and data collection. They gained skills on methodology data. In 2020, the Young Voices Report was followed by a mini-report focusing on COVID-19, involving four locations covered in this project: Burrel, Elbasan, Peshkopi and Durr&#xEB;s.
Save the Children supported participation of children in the latest UN Universal Periodic Review/UPR of Albania. A boy and a girl from Voice-16 (children groups supported by Save the Children) engaged and participated in the UPR pre-session in 2019. The recommendations made by the children have been accepted by the Albanian government. The report presented by the children has been broadly promoted.
The Ministry of Health and Social Protection approved the guidelines General Criteria of Child Participation as a consolidated document in full compliance with the legislative requirements and the National Agenda for Children 2017-2020.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55130004" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
