<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5502033601-ALB-43030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strategic EIA (SEIA) Integrated Urban Economic</narrative>
   <narrative xml:lang="SV">strategisk (MKB) Integrerad Urban Ekon</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen syftar till att bist&#xE5; ministeriet f&#xF6;r urban utveckling i Albanien att genomf&#xF6;ra en &quot;milj&#xF6;- och socioekonomisk konsekvensbed&#xF6;mning&quot; (MSKB) av ett projekt om integrerad urban utveckling som en f&#xF6;ruts&#xE4;ttning f&#xF6;r att kunna l&#xE5;na 60 mUSD IBRD medel genom v&#xE4;rldsbanken, i ett tidsbegr&#xE4;nsat f&#xF6;nster fram till juli 2016. M&#xE5;ls&#xE4;ttningen med en MSKB &#xE4;r att se till att undvika och/eller reducera negativa milj&#xF6;m&#xE4;ssiga och sociala konsekvenser samt att f&#xF6;resl&#xE5; l&#xE4;mpliga &#xE5;tg&#xE4;rder f&#xF6;r att projektets utformning tar h&#xE4;nsyn till eventuella negativa konsekvenser. Principen &#xE4;r att f&#xF6;rebygga och reducera eventuella skador p&#xE5; milj&#xF6; och m&#xE4;nniskor genom att inf&#xF6;rliva milj&#xF6;m&#xE4;ssiga och sociala aspekter som en naturlig del av projektcykelf&#xF6;rvaltning. Milj&#xF6; och sociala fr&#xE5;gor kommer att diskuteras under alla stadier av projektcykeln f&#xF6;r att s&#xE4;kerst&#xE4;lla att verksamheter f&#xF6;ljer de riktlinjer och anvisningar som anges i MSKB. H&#xE4;rmed f&#xE5;r man en systematisk process, som utv&#xE4;rderar milj&#xF6;m&#xE4;ssiga och sociala konsekvenserna av en f&#xF6;reslagen plan under projektets genomf&#xF6;rande. MSKB kommer att ge en &#xF6;versikt &#xF6;ver relevanta &#xE5;tg&#xE4;rder som kr&#xE4;vs enligt V&#xE4;rldsbankens (VB) riktlinjer (Operational Policies) samt beskriva processen vad g&#xE4;ller hanteringen f&#xF6;r hantering av milj&#xF6;- och sociala fr&#xE5;gor, s&#xE5;som kartl&#xE4;ggning, f&#xF6;rberedelse, genomf&#xF6;rande och uppf&#xF6;ljning av delprojekt. Ambassaden bed&#xF6;mer att VB riktlinjer &#xE4;r i lika kr&#xE4;vande som Sida MKB riktlinjer. MSKB innefattar en beskrivning av ett specifikt f&#xF6;rfarande f&#xF6;r att hantera milj&#xF6;- och sociala fr&#xE5;gor. Uppdragsbeskrivningen har granskats av Sida milj&#xF6;desk.</narrative>
   <narrative xml:lang="EN">The objective of this Environmental and Socio Economic Management Framework (ESMF) is to ensure that adverse environmental and social impacts and appropriate mitigation measures are integrated in the proposed project design. A key principle is to prevent and mitigate any harm to the environment and to people by incorporating environmental and social concerns as an intrinsic part of project cycle management. Environmental and social issues will be considered during all stages of the sub-project cycle to ensure that supported activities comply with the policies and guidelines laid out in the ESMF is a systematic process, which evaluates the environmental and social consequences of a proposed plan for implementation in order to ensure that impacts are fully addressed from the early stages of decision making in addition to economic and social considerations. The ESMF will provide an overview of relevant World Bank safeguard operational policies (OP) and will describe the process concerning management of environmental and social issues, including for screening, preparation, implementation, and monitoring of sub-projects. The Embassy assesses that the WB OP are equal to the Sida enrequirements for The ESMF specifically includes procedures to address environmental and social safeguard issues. The ToR has been scrutinized by Sidas environmental help desk.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">FCG Sipu International AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">FCG Sipu International AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-04-15" type="1"></activity-date>
  <activity-date iso-date="2016-04-15" type="2"></activity-date>
  <activity-date iso-date="2016-09-30" type="3"></activity-date>
  <activity-date iso-date="2016-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AL" percentage="100">
   <narrative xml:lang="EN">Albania</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">34359.8433939111</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">34359.843393911</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-15"></transaction-date>
   <value currency="USD" value-date="2016-04-15">34359.843393</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">24776.4857126161</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55020336" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
