<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5502027701-ALB-33210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till SMEs Albanien</narrative>
   <narrative xml:lang="EN">Sustainable Tourism</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Programmet &quot;H&#xE5;llbar turism&quot; kommer att samfinansieras av Sida och USAID, ett samarbete som har f&#xF6;reslagits i en &#xF6;versyn gjord av Sipu &#xF6;ver m&#xF6;jliga omr&#xE5;den f&#xF6;r Sida-st&#xF6;d till utveckling av den privata sektorn i Albanien. Denna studie best&#xE4;lldes av Sida f&#xF6;r att unders&#xF6;ka m&#xF6;jligheterna till st&#xF6;d till ekonomisk utveckling, i enlighet med resultatstrategin f&#xF6;r reformsamarbete i &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2020. Samarbetet har &#xE4;ven diskuterats vid en workshop i Pristina, Kosovo och f&#xF6;ljer p&#xE5; ett gott samarbete mellan Sida och USAID i Bosnien.

Samarbetet kommer att bygga p&#xE5; en finanseringsmodell som USAID kallar &#x201D;Annual Program Statement (APS) cofounding scheme&#x201D;. Urvalsprocessen kommer att ske p&#xE5; &#xE5;rlig rullande basis. 

Det kommer att vara ett efterfr&#xE5;gestyrt program med utlysningar som ger m&#xF6;jlighet f&#xF6;r b&#xE5;de kommersiella f&#xF6;retag och ideella organisationer att presentera id&#xE9;papper (concept notes), varefter de som presenterat de b&#xE4;sta id&#xE9;erna, ombeds l&#xE4;mna in fullst&#xE4;ndiga projektf&#xF6;rslag.

Totalt kommer 5-10 projekt att finansieras &#xF6;ver en fem&#xE5;rsperiod (2015-2020), med 2-5 projekt per &#xE5;r beroende p&#xE5; kvaliteten p&#xE5; projektf&#xF6;rslagen.

Programmets totala budget &#xE4;r ca 52 MSEK, varav Sverige bidrar med 26 MSEK och USAID bidrar med en motsvarande summa, 3 MUSD. Privatsektorn uppmuntras att finansiera investeringar motsvarande bidragen fr&#xE5;n USAID och Sida, antingen i natura eller kontant, vilket potentiellt skulle ge ytterligare 3 MUSD och en totalbudget f&#xF6;r programmet p&#xE5; 9 MUSD, 78 MSEK. 


N&#xE5;gra exempel p&#xE5; aktiviteter skulle kunna omfatta:
&#x2022; F&#xF6;rb&#xE4;ttra &#x201D;mjuk infrastruktur&#x201D; och planering f&#xF6;r en h&#xE5;llbar turism, genom lokala aktiviteter f&#xF6;r ekonomisk utveckling med lokala myndigheter, turismsektorn och det civila samh&#xE4;llet;
&#x2022; St&#xE4;rka kapaciteten hos branschorganisationer och utbildningsinstitutioner att ge riktad yrkesutbildning och arbetsf&#xF6;rmedling;
&#x2022; St&#xE4;rka kapaciteten hos branschorganisationer och utbildningsinstitutioner f&#xF6;r att f&#xF6;rb&#xE4;ttra &#xE5;terkopplingsmekanismer mellan arbetsmarknad och utbildning;
&#x2022; St&#xE4;rka &quot;Agroturismen&quot; p&#xE5; landsbygden i Albanien, f&#xF6;r att b&#xE4;ttre koppla samman jordbruks- och turismsektorn, fr&#xE4;mja jobbtillv&#xE4;xten p&#xE5; landsbygden samt framtagande av lokala produkter av h&#xF6;g kvalitet och turisttj&#xE4;nster i landsbygdsmilj&#xF6;;
&#x2022; Riktad utbildning/handledning f&#xF6;r att &#xF6;ka acceptansen och utnyttjandet av internationella normer och certifieringar av den albanska turismindustrin f&#xF6;r att &#xF6;ka f&#xF6;rtroendet f&#xF6;r och konkurrenskraften hos den; 
&#x2022; St&#xE4;rka opinionsbildning p&#xE5; nationell niv&#xE5; f&#xF6;r en mer gynnsam milj&#xF6; f&#xF6;r h&#xE5;llbar turism och n&#xE4;ringslivet i allm&#xE4;nhet.</narrative>
   <narrative xml:lang="EN">The programme &quot;Sustainable Tourism&quot; will be cofunded by Sida and USAID, a cooperation, recommended by a Sipu Mapping Study on Outlining possible areas and issues for Sida support to Economic Development in Albania, commissioned by Sida in order to explore possibilities to work on Economic development, as proposed in the Swedish Result Strategy for Reform Cooperation in Eastern Europe, Western Balkan and Turkey 2014-2020, and a workshop in Pristina, Kosovo. The cooperation is also following the fruitful cooperation between Sida and USAID in Bosnia.

The cooperation will be based on a USAID modality called Annual Program Statement (APS) co-funding scheme. The solicitation process will be on an annual rolling basis. It will be a demand-driven programme. The APS for the solicitation process will require candidates, profit and non-profit organisations to submit concept notes, the best of which will be asked to submit full project-proposals. 

There will be awarded 5-10 projects for a period of 5 years, 2015-2020, 2-5 projects per year, depending on the quality of project proposals.

The intervention total budget will be about 52 MSEK, of which Sweden will provide 26 MSEK, while USAID will provide an equivalent amount of 3 million USD. Private sector is encouraged to fund the investment in equal sharing with USAID and Sida, either in kind or cash, which would potentially add up to the total intervention budget, with another 3 MUSD. (Thus, the potential total budget of the intervention amounts to approximately 9 MUSD, 78 MSEK).

Illustrative activities undertaken by projects could include (but not necessarily be limited to):
&#x2022;	Improving soft infrastructure and planning for sustainable tourism, through pilot local economic development activities with local governments, tourism sector and civil society. 
&#x2022;	Strengthening the capacity of industry associations and educational institutions to provide targeted vocational training and job placement. 
&#x2022;	Strengthening the capacity of industry associations and educational institutions to improve feedback mechanisms and facilitation between labor market and education. 
&#x2022;	Enabling national-level industry advocacy to improve business enabling environment for sustainable tourism and through it the business ecosystem in general.
&#x2022;	Strengthening &#x201C;Agrotourism&#x201D; in rural environments in Albania, to better connect the agriculture and tourism sectors, promote job growth in rural environments, and facilitate connections between high-quality local production and touristic services in rural environments.
&#x2022;	Targeted training/mentoring to increase acceptance and utilization of international standards and certifications by industry to improve the confidence in and competitiveness of selected Albanian industry groups.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The programme is a cooperation between USAID and Sida, and the cooperation partner will be USAID. Being a demand driven programme, not having yet announced the Annual Programme Statement, which would identify the projects, there are not yet individual outcomes, at this stage. The theory of change is &quot;Private-sector led tourism and workforce development can be &#x201C;leading edges&#x201D; in economic growth, stimulating national level impact in the business enabling environment, and local level impact in economic and social development.&quot; The objective of the whole programme is to increase economic opportunities for Albanian Citizens. The purpose of the programme is to contribute to improvements in tourism sector, including improvements to Albania&apos;s business enabling environment and workforce capacitites. By strengthening critical elements of Albanian tourism sector, this program will contribute to economic growth and Albania&apos;s European integration path.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">USAID/United States Agency for International Development</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">USAID/United States Agency for International Development</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-08-01" type="1"></activity-date>
  <activity-date iso-date="2015-08-01" type="2"></activity-date>
  <activity-date iso-date="2020-03-31" type="3"></activity-date>
  <activity-date iso-date="2020-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AL" percentage="100">
   <narrative xml:lang="EN">Albania</narrative>
  </recipient-country>
  <sector code="33210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Tourism policy and administrative management</narrative>
  </sector>
  <sector code="332" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Tourism</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">415218.3455328438</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">818091.5093788349</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.819000819</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">415218.3455328437</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">818091.5093788349</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.8190008189</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-208788.7784221671</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-08-01"></transaction-date>
   <value currency="USD" value-date="2015-08-01">2076091.727664</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">415218.3455328438</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">818091.5093788349</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="USD" value-date="2017-02-28">819000.819000819</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">-204580.698241738</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/albania/signed-usaid-sida-agreement-gift-memo.pdf">
   <title>
    <narrative xml:lang="EN">Signed agreement and gift memo with USAID</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/albania/beslut-om-insats-55020277.pdf">
   <title>
    <narrative xml:lang="EN">Beslut om insats 55020277</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The programme &apos;&apos;Sustainable Tourism&apos;&apos; in cooperation with USAID has entered his final year. 5 projects have been awarded and are under implementation. As stipulated in the agreement the projects are under USAID procedures. The Embassy of Sweden in Tirana goes in field visits, informative meetings and make decisions on amendments in cooperation with USAID. Annual meetings are organized for more detailed information. Financial information is given to the Embassy by USAID on the spent/unspent money for each contribution. Due to the new Administration of US, USAID has entered in a transitional period which led to stop the funding for new possible projects under the programme. A repayment has been done to Sida in January 2018 at the amount of 1 778 000 SEK.
An evaluation is foreseen to be done during 2018. From the evaluation further results for the programme will be identified. Results for the set up in cooperation with USAID and for the selection of projects.
When the evaluation will be completed a new conclusion on performance will be prepared.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55020277" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
