<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11848A0101-ALB-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Innovation led economic empowerment</narrative>
   <narrative xml:lang="SV">Innovation led economic empowerment</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#xE4;r en del av programmet &apos;&apos;Improving Albania Eco-system and boosting start up creation in Albania&apos;&apos; som till stor del finansieras av Europeiska unionen. I september 2018 fattade Sidas generaldirekt&#xF6;r beslut om att Sida ska ta emot 2 200 000 EUR fr&#xE5;n EU f&#xF6;r genomf&#xF6;randet av programmet. &#xC4;ven avtalet mellan Sida och EU-kommissionen undertecknades i september 2018. Sidas st&#xF6;d till programmet, som den h&#xE4;r insatsen omfattar, t&#xE4;cker 10% av den totala programkostnaden.

Det &#xF6;vergripande m&#xE5;let f&#xF6;r programmet &#xE4;r att bidra till b&#xE4;ttre kvalitet och h&#xE5;llbar turism samt &#xF6;kad ekonomisk tillv&#xE4;xt och konkurrenskraft i regioner i Albanien. M&#xE5;let med insatsen &#xE4;r att f&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;ttningar f&#xF6;r innovation och st&#xF6;dja bildandet av nya f&#xF6;retag.

M&#xE5;let med etableringen av en albansk &#x201D;Innovation Challenge Fund&#x201D; (&#x201D;fonden&#x201D;) f&#xF6;r innovativa f&#xF6;retag och organisationer som arbetar med st&#xF6;d till innovation &#xE4;r att de ska f&#xE5; tillg&#xE5;ng till finansiering i ett tidigt stadium. Genom etableringen av fonden f&#xE5;r nya f&#xF6;retag och organisationer som jobbar med innovationstj&#xE4;nster kompetensutveckling genom olika typer av teknisk assistans. Fonden avser att ge st&#xF6;d till de mest lovande f&#xF6;retagen i uppstartsfasen och ge m&#xF6;jlighet till att skala upp deras verksamheter. Fonden avser vidare att ge st&#xF6;d till de b&#xE4;sta organisationerna som arbetar med innovationstj&#xE4;nster f&#xF6;r att st&#xE4;rka deras kapacitet samt f&#xF6;r att utveckla nya tj&#xE4;nster f&#xF6;r innovation i Albanien.

Det svenska bidraget ska finanseria en svensk konsult som kommer att anst&#xE4;llas genom direkt upphandling f&#xF6;r att hj&#xE4;lpa till med att etablera fonden. De bilaterala medlen kommer &#xE4;ven att anv&#xE4;ndas till finansiering av en utv&#xE4;rderingskommitt&#xE9; som kommer att inr&#xE4;ttas f&#xF6;r att utv&#xE4;rdera ans&#xF6;kningarna. Svenska utv&#xE4;rderare kommer att v&#xE4;ljas utifr&#xE5;n en tidigare kartl&#xE4;ggning av relevanta innovationsinstitutioner f&#xF6;r programmet.</narrative>
   <narrative xml:lang="EN">This contribution is part of the programme funded by the European Union Delegation to Albania &apos;&apos;Improving Albania Eco-system and boosting start up creation&apos;&apos;. A general director decision was taken to receive EU funds  of 2 200 000 EUR for the implementation of this programme.The agreement with the EU commision was signed in September 2018.


The overall objective is to enhance the contribution of high quality and sustainable tourism to economic growth and competitiveness of Albanian regions. 

The specific objective of the programme is to improve the innovative eco-system and boost start-ups creation.

This result area is focused on the establishment of an Albanian Innovation Challenge Fund as a means of addressing the issue of access to finance for innovative companies at an early stage of development, as well as for organisations engaged in services to innovative start-ups and promotion of the Albanian innovation system. The fund builds on the idea that both start-ups and innovation service providers receive capacity building through various forms of technical assistance under Result area 1 and 2 (implemented by GIZ). The Challenge Fund would provide funding to the most promising companies to carry them through the &#x2018;valley of death&#x2019; and scale up their innovative businesses. The fund would also provide funding to the best innovation service providers to upgrade their capacity further and/or develop new services to the innovation and start-up community in Albania.

The bilateral funds will cover 10% of the programme cost. A Swedish consultant will be hired under a direct procurement in order to assist with setting up the challenge fund. To evaluate the proposals an evaluation committe will be set up. Swedish evaluators will be selected based on a previous mapping of the relevant Innovation Institutions for this programme.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Soldiser AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-10-01" type="1"></activity-date>
  <activity-date iso-date="2018-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AL" percentage="100">
   <narrative xml:lang="EN">Albania</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="9.3" vocabulary="3">
   <narrative xml:lang="EN">9.3 - Increase the access of small-scale industrial and other enterprises, in particular in developing countries, to financial services, including affordable credit, and their integration into value chains and markets.</narrative>
   <narrative xml:lang="SV">9.3 - &#xD6;ka tillg&#xE5;ngen f&#xF6;r sm&#xE5;skaliga industrif&#xF6;retag och andra f&#xF6;retag, i synnerhet i utvecklingsl&#xE4;nderna, till finansiella tj&#xE4;nster, inklusive &#xF6;verkomliga krediter, samt deras integrering i v&#xE4;rdekedjor och marknader.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">58547.3626070146</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">58547.3626070146</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-10-01"></transaction-date>
   <value currency="USD" value-date="2018-10-01">58547.362607</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">58547.3626070146</value>
  </transaction>
  <sida:contribution contributionid="11848" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
