<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-NA-K00-004</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Namibia - Governance and Economic Recovery Support Programme (GERSP)</narrative>
   <narrative xml:lang="FR">Namibie - Programme d&#x2019;appui &#xE0; la gouvernance et &#xE0; la reprise &#xE9;conomique (GERSP)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;op&#xE9;ration propos&#xE9;e a pour objet d&#x2019;appuyer le renforcer la r&#xE9;silience et favoriser une reprise &#xE9;conomique post-pand&#xE9;mique inclusive gr&#xE2;ce &#xE0; une meilleure gouvernance et &#xE0; des r&#xE9;formes du secteur r&#xE9;el. Le programme soutiendra le programme de d&#xE9;veloppement &#xE0; moyen ou long terme de Namibie en s&#x2019;appuyant sur les r&#xE9;alisations de l&#x2019;EGCSP, avec un accent particulier sur l&#x2019;am&#xE9;lioration des performances budg&#xE9;taires, la reprise des secteurs essentiels de l&#x2019;&#xE9;conomie, le d&#xE9;veloppement des MPME et la protection sociale.</narrative>
   <narrative xml:lang="EN">The goal of the proposed operation is to strengthen resilience and enhance inclusive postpandemic economic recovery through improved governance and real sector reforms. The program will support Namibia&#x2019;s medium to long term development agenda by building on the achievements of the EGCSP, with particular emphasis on enhancing fiscal performance, revival of critical sectors of the economy, development of Micro, Small and Medium Enterprises (MSMEs), and social protection.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires directs du programme seront les divers minist&#xE8;res, d&#xE9;partements et agences dont les r&#xE9;formes sont appuy&#xE9;es par l&#x2019;op&#xE9;ration. Il s&#x2019;agit notamment : du minist&#xE8;re des Finances ; du minist&#xE8;re de l&#x2019;Industrialisation et du Commerce ; du minist&#xE8;re des Entreprises &#xE9;tatiques ; du minist&#xE8;re de l&#x2019;Agriculture, de l&#x2019;Eau et de la R&#xE9;forme agraire ; du minist&#xE8;re de l&#x2019;&#xC9;radication de la pauvret&#xE9; et de la Protection sociale ; et du minist&#xE8;re de l&#x2019;&#xC9;galit&#xE9; des genres. Le secteur priv&#xE9; tirera aussi profit de l&#x2019;accroissement des possibilit&#xE9;s d&#x2019;investissement dans l&#x2019;agriculture et l&#x2019;industrie (notamment dans les zones &#xE9;conomiques sp&#xE9;ciales) et des opportunit&#xE9;s de PPP. Les MPME profiteront de l&#x2019;am&#xE9;lioration du cadre r&#xE9;glementaire et de l&#x2019;acc&#xE8;s &#xE0; des financements abordables. Les entrepreneurs des secteurs formel et informel b&#xE9;n&#xE9;ficieront de possibilit&#xE9;s d&#x2019;emploi ainsi que de taux de r&#xE9;tention plus &#xE9;lev&#xE9;s dans les industries cibl&#xE9;es. Le programme profitera en fin de compte indirectement &#xE0; tous les citoyens de Namibie, car l&#x2019;am&#xE9;lioration des performances budg&#xE9;taires contribuera &#xE0; &#xE9;largir l&#x2019;espace budg&#xE9;taire pour le d&#xE9;veloppement et les d&#xE9;penses en faveur des pauvres, tandis que les r&#xE9;formes sectorielles sensibles au climat contribueront &#xE0; attirer les investissements priv&#xE9;s en faveur de la croissance verte et de la cr&#xE9;ation d&#x2019;emplois. L&#x2019;op&#xE9;ration contribuera &#xE0; renforcer les cadres politiques pour l&#x2019;autonomisation &#xE9;conomique des femmes et rentre en cat&#xE9;gorie III selon le Syst&#xE8;me de marqueurs de genre.</narrative>
   <narrative xml:lang="EN">The program&#x2019;s direct beneficiaries are the various Ministries, Departments and Agencies whose reforms are being supported by the operation. These are the Ministry of Finance; Ministry of Industrialization and Trade; Ministry of Public Enterprises; Ministry of Agriculture, Water and Land Reform; Ministry of Poverty Eradication and Social Welfare; and Ministry of Gender Equality. The private sector will benefit from improved investment opportunities in agriculture and industry (including in special economic zones), and PPP opportunities. The MSMEs will benefit from improved policy framework and access to affordable finance. Entrepreneurs in the formal and informal sectors will benefit from job opportunities as well as higher retention rates in targeted industries. The program will ultimately indirectly benefit all citizens of Namibia as enhanced fiscal performance will help to expand fiscal space for development and pro-poor spending; and climate-sensitive sector reforms will help to attract private investments for green growth and job creation. The operation will contribute to strengthened policy frameworks for economic empowerment of women and is a category III on the Gender Marker System.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente intervention porte sur un pr&#xEA;t BAD d&#x2019;un milliard cinq cents millions de rands sud-africains (1,5 milliard de ZAR) &#xE0; la R&#xE9;publique de Namibie pour financer le Programme d&#x2019;appui &#xE0; la gouvernance et &#xE0; la reprise &#xE9;conomiques (GERSP). Le GERSP vise &#xE0; appuyer les r&#xE9;formes engag&#xE9;es par le gouvernement de la R&#xE9;publique de Namibie en vue de renforcer la r&#xE9;silience et d&#x2019;am&#xE9;liorer la reprise &#xE9;conomique inclusive apr&#xE8;s la pand&#xE9;mie par l&#x2019;am&#xE9;lioration de la gouvernance et des r&#xE9;formes du secteur r&#xE9;el tel qu&#x2019;il est &#xE9;nonc&#xE9; dans la lettre de politique de d&#xE9;veloppement. L&#x2019;op&#xE9;ration fait suite &#xE0; une demande soumise en ce sens par les autorit&#xE9;s namibiennes, en juin 2020. Ce programme fait suite &#xE0; l&#x2019;ach&#xE8;vement du Programme d&#x2019;appui &#xE0; la gouvernance et &#xE0; la comp&#xE9;titivit&#xE9; &#xE9;conomiques (EGCSP) en 2020, qui a produit des r&#xE9;sultats importants. Le GERSP est con&#xE7;u comme une s&#xE9;rie programmatique de deux op&#xE9;rations cons&#xE9;cutives d&#x2019;appui budg&#xE9;taire g&#xE9;n&#xE9;ral (ABG) couvrant les exercices 2020-2021 et 2021-2022. La pr&#xE9;sente op&#xE9;ration constitue la premi&#xE8;re de la s&#xE9;rie biennale des op&#xE9;rations d&#x2019;appui programmatique (OAP) de la Banque en Namibie.  Le train de r&#xE9;formes pr&#xE9;vues dans le cadre du programme propos&#xE9; s&#x2019;articule autour de trois composantes qui se renforcent et se compl&#xE8;tent mutuellement : (i) Assurer la viabilit&#xE9; budg&#xE9;taire, permettra d&#x2019;am&#xE9;liorer les performances macro&#xE9;conomiques et de cr&#xE9;er une marge de man&#x153;uvre budg&#xE9;taire pour la hi&#xE9;rarchisation des d&#xE9;penses en capital et des d&#xE9;penses sociales en contribuant &#xE0; renforcer la mobilisation des ressources int&#xE9;rieures et &#xE0; att&#xE9;nuer les risques budg&#xE9;taires (notamment ceux li&#xE9;s aux entreprises &#xE9;tatiques et aux PPP) ; (ii) Soutenir une transformation des secteurs agricole et industriel men&#xE9;e par le secteur priv&#xE9;, soutiendra le renforcement du cadre politique pour la productivit&#xE9; et la valeur ajout&#xE9;e des secteurs agricole et industriel, ainsi qu&#x2019;une participation accrue du secteur priv&#xE9;, en gardant &#xE0; l&#x2019;esprit la durabilit&#xE9; environnementale ; (iii) Renforcer l&#x2019;inclusion &#xE9;conomique et sociale, soutiendra le d&#xE9;veloppement du cadre des MPME, la protection sociale et la prise en compte de l&#x2019;&#xE9;galit&#xE9; hommes-femmes. Il s&#x2019;agit d&#x2019;un programme &#xE9;quilibr&#xE9; combinant des r&#xE9;formes budg&#xE9;taires et sectorielles tout en appuyant des mesures visant &#xE0; renforcer l&#x2019;inclusion.</narrative>
   <narrative xml:lang="EN">The proposed operation is an ADB Loan of One billion four hundred and seventy million South African Rand (1.5 billion ZAR), to the Republic of Namibia to finance the Governance and Economic Recovery Support Program (GERSP). The GERSP aims to support GRN&#x2019;s reforms geared towards strengthening resilience and enhancing inclusive post-pandemic economic recovery through improved governance and real sector reforms, as articulated in the Letter of Development Policy. The operation is designed in response to a request submitted by the Namibian Authorities in June 2020. This follows the completion of the Economic Governance and Competitiveness Support Program (EGCSP) in 2020 which has achieved significant results. The GERSP is designed as a programmatic series of two consecutive General Budget Support (GBS) operations covering the fiscal years 2020/21-2021/22. This is the first of the two-year series of the Program Based Operation (PBO). The package of reforms under the proposed program is organised around three mutually reinforcing and complementary components: (i) Attaining Fiscal Sustainability, will enhance macroeconomic performance and create fiscal space for the prioritization of capital and social spending by helping to enhance domestic resource mobilization and mitigate fiscal risks (including those related to SOEs and PPPs); (ii) Supporting Private sector-led Agriculture and Industrial Sector Transformation, will support the strengthening of the policy framework for agriculture and industrial sector productivity and value addition, and enhanced private sector participation, with environmental sustainability in mind; (iii) Enhancing Economic and Social Inclusion, will support the development of the MSME framework, social protection and gender mainstreaming. It is a balanced program combining fiscal and sector-specific reforms while supporting measures geared towards enhancing inclusion.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Ministry of Finance</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-17" type="1"></activity-date>
  <activity-date iso-date="2021-03-31" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">RDGS0</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Baboucarr KOMA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Governance Officer, RDGS</narrative>
   </job-title>
   <telephone></telephone>
   <email>b.koma@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NA" percentage="100"></recipient-country>
  <location>
   <location-id code="3356556" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Windhoek</narrative>
   </name>
   <administrative code="2142" level="1" vocabulary="G1"></administrative>
   <administrative code="22288" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-22.55941 17.08323</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="15142" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Macroeconomic policy</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="1.3.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Macroeconomic policy</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2021-03-31"></period-start>
   <period-end iso-date="2021-06-30"></period-end>
   <value currency="XDR" value-date="2021-03-31">10152833.994286</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-06-30"></period-start>
   <period-end iso-date="2021-09-30"></period-end>
   <value currency="XDR" value-date="2021-06-30">10152833.994286</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-09-30"></period-start>
   <period-end iso-date="2021-12-30"></period-end>
   <value currency="XDR" value-date="2021-09-30">10152833.994286</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-12-30"></period-start>
   <period-end iso-date="2022-03-30"></period-end>
   <value currency="XDR" value-date="2021-12-30">10152833.994286</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-03-30"></period-start>
   <period-end iso-date="2022-06-30"></period-end>
   <value currency="XDR" value-date="2022-03-30">10152833.994286</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-06-30"></period-start>
   <period-end iso-date="2022-09-30"></period-end>
   <value currency="XDR" value-date="2022-06-30">10152833.994286</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-09-30"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="XDR" value-date="2022-09-30">10152833.994286</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000200004909">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-15"></transaction-date>
   <value currency="XDR" value-date="2021-06-15">76207507.96</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in June of 2021</narrative>
   </description>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2000200004909">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2021-08-31"></transaction-date>
   <value currency="XDR" value-date="2021-08-31">8054.07</value>
   <description>
    <narrative xml:lang="EN">Total Interest Repayment in August of 2021</narrative>
   </description>
   <receiver-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2000200004909">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="XDR" value-date="2022-02-28">782625.32</value>
   <description>
    <narrative xml:lang="EN">Total Interest Repayment in February of 2022</narrative>
   </description>
   <receiver-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2000200004909">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2021-05-31"></transaction-date>
   <value currency="XDR" value-date="2021-05-31">184817.38</value>
   <description>
    <narrative xml:lang="EN">Total Interest Repayment in May of 2021</narrative>
   </description>
   <receiver-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2000200004909">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2022-05-31"></transaction-date>
   <value currency="XDR" value-date="2022-05-31">880233.9</value>
   <description>
    <narrative xml:lang="EN">Total Interest Repayment in May of 2022</narrative>
   </description>
   <receiver-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2000200004909">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2021-11-30"></transaction-date>
   <value currency="XDR" value-date="2021-11-30">832079.19</value>
   <description>
    <narrative xml:lang="EN">Total Interest Repayment in November of 2021</narrative>
   </description>
   <receiver-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2000200004909" ref="2000200004909">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-31"></transaction-date>
   <value currency="XDR" value-date="2021-03-31">71069837.96</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOVERNMENT OF NAMIBIA</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fnamibia_-_governance_and_economic_recovery_support_program_gersp_-_appraisal_report.pdf#page=1&amp;zoom=auto,-15,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fnamibie_-_programme_dappui_a_la_gouvernance_et_a_la_reprise_economiquegersp_-_rapport_devaluation.pdf#page=1&amp;zoom=auto,-15,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fnamibia_-_governance_and_economic_recovery_support_program_gersp_-_appraisal_report.pdf#page=1&amp;zoom=auto,-15,842">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fnamibie_-_programme_dappui_a_la_gouvernance_et_a_la_reprise_economiquegersp_-_rapport_devaluation.pdf#page=1&amp;zoom=auto,-15,842">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-NA-K00-004">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="1">
    <narrative xml:lang="EN">See section 5.4 Loan Conditions</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">See section 7.2 Conditions Associated with the Bank&#x2019;s Intervention</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">SME registrations per annum</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="200.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Private investments in Agriculture</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">N$ million</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="2547.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Social protection coverage</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="320000.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">SME registrations per annum - women owned</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="60.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Fiscal deficit/GDP ratio</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="7.3"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Private investments in Industry</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">N$ million</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="865.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Approval by Cabinet, in principle, to establish a National Sovereign Wealth Fund</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Clearance of the Economic Recovery Plan by Deliberative Cabinet</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Credit Guarantee Scheme operationalized</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Incentives under the Export Processing Zone Act repealed by Government Gazette</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Namibia Green and Blue Economy Strategic Policy Framework, Roadmap and Action Plan approved by Cabinet</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">National Informal Economy and Entrepreneurship Development Policy approved by Cabinet</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">National Women&#x2019;s Economic Empowerment Framework (NWEEF) approved by Cabinet</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Public Private Partnership (PPP) screening framework and Appraisal Guidelines approved by the PPP Committee</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">SME Incubation Hub and Digital Centre launched</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Southern Africa Development Community (SADC) Protocol on Industry approved by Cabinet</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Staff secondment to Namibia Revenue Agency (NAMRA) approved by Cabinet</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">State-Owned Enterprise (SOE) Governance scorecard rolled out</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Unified social grants registry established as first step towards social protection policy</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
