<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-NA-HAA-003</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Third Line of Credit to Agribank</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Le groupe de b&#xE9;n&#xE9;ficiaires le plus important du produit de la troisi&#xE8;me ligne de cr&#xE9;dit devrait &#xEA;tre un groupe cibl&#xE9; de 800 agriculteurs (au moins 250 devraient &#xEA;tre des femmes) &#xE9;mergents / embryonnaires, c&#x2019;est-&#xE0;-dire les anciens agriculteurs communaux qui se sont montr&#xE9;s capables gr&#xE2;ce &#xE0; l&#x2019;accumulation de leurs richesses dans les zones communales et se sont ainsi lanc&#xE9;s dans l&#x2019;agriculture commerciale gr&#xE2;ce &#xE0; l&#x2019;acquisition de terres agricoles dans des zones fonci&#xE8;res en pleine propri&#xE9;t&#xE9; situ&#xE9;es principalement dans le centre et le sud du pays.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet concerne la troisi&#xE8;me ligne de cr&#xE9;dit en faveur d&#x2019;Agribank. Il vise &#xE0; soutenir les efforts nationaux d&#xE9;ploy&#xE9;s par la Namibie pour rem&#xE9;dier aux injustices historiques r&#xE9;sultant de la propri&#xE9;t&#xE9; de terres agricoles et de compl&#xE9;ter ces efforts par la fourniture aux nouveaux propri&#xE9;taires des moyens n&#xE9;cessaires pour exploiter &#xE9;conomiquement les terres. Le produit de la troisi&#xE8;me ligne de cr&#xE9;dit (LdC) devrait &#xEA;tre revers&#xE9; aux sous-projets agricoles et agro-alli&#xE9;s comprenant des activit&#xE9;s agricoles pluviales et irrigu&#xE9;es, y compris les activit&#xE9;s traditionnelles et non traditionnelles telles que l&apos;&#xE9;levage de b&#xE9;tail et de gibier. Le produit de la LdC devrait financer l&#x2019;acquisition de terres agricoles, de biens d&#x2019;&#xE9;quipement, l&#x2019;am&#xE9;lioration et / ou le d&#xE9;veloppement d&#x2019;activit&#xE9;s existantes, de mat&#xE9;riel agricole, de mat&#xE9;riel, d&#x2019;intrants et d&#x2019;activit&#xE9;s connexes n&#xE9;cessaires &#xE0; la r&#xE9;alisation des sous-projets &#xE9;ligibles. En r&#xE8;gle g&#xE9;n&#xE9;rale, cette ligne de cr&#xE9;dit devrait viser principalement les agriculteurs &#xE9;mergents / embryonnaires (agriculteurs communaux auparavant d&#xE9;favoris&#xE9;s et marginalis&#xE9;s), les agricultrices et les exploitants agricoles &#xE0; l&apos;&#xE9;chelle nationale pour financer: (i) les terres agricoles; ii) les achats de b&#xE9;tail et de gibier; (iii) les installations d&apos;eau et autres infrastructures; iv) les machines et v&#xE9;hicules agricoles; (v) les installations d&apos;aquaculture et de transformation du poisson.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif de la troisi&#xE8;me ligne de cr&#xE9;dit &#xE0; Agribank est la r&#xE9;duction de la pauvret&#xE9; parmi les groupes vuln&#xE9;rables, l&#x2019;am&#xE9;lioration de la s&#xE9;curit&#xE9; alimentaire des m&#xE9;nages pauvres et la gestion de la dette, de sorte que les dotations budg&#xE9;taires soient approuv&#xE9;es de mani&#xE8;re &#xE0; ce que les arri&#xE9;r&#xE9;s vis-&#xE0;-vis de l&#x2019;emprunteur par le garant soient apur&#xE9;s le 31 d&#xE9;cembre 2006.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The most important beneficiary group of the proceeds of the third line of credit should be a targeted 800 (at least 250 are expected to be women) emergent/embryonic farmers i.e. former communal farmers that have proven to be capable through their accumulation of wealth in the communal areas and are thus graduating to commercial farming through their acquisition of farmland in freehold tenure areas situated mostly in the center and south of the country.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the Third Line of Credit to Agribank is reduction of poverly among the vulnerable groups, improvement of food security at the
poor household level and concerning debt management, cause that adequate budgetary allocations are approved so that arrears to the Borrower bv the Guarantor will be cleared bv 31 December 2006.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The present project concerns the third line of credit to Agribank. It&apos;s intended to provide support to Namibia&#x2019;s national efforts to correct the historical injustices arising from agricultural land ownership and to supplement these efforts with the provision of the necessary means to the new land owners to economically exploit the land. The proceeds of the third line of credit shouls be on-lent to agricultural and agro-allied sub-project ventures that include rain-fed as well as irrigated agricultural activities including traditional and non-traditional activities such as livestock and game farming. The LOC proceeds should finance the acquisition of farmland, capital goods, improvements and/or expansions of existing activities, agricultural equipment, implements, inputs and related activities needed for the implementation of eligible sub-projects. This Line of Credit should in general be targeted mainly to emergent/embryonic farmers (previously disadvantaged and margrnahzed communal farmers), women farmers as well as conunercial farmers countrywide to finance: (i) farmland; (ii) livestock and game purchases; (iii) water installations and other infrastructures; (iv) agricultural machinery and vehicles; (v) aquaculture and fish processing facilities.</narrative>
  </description>
  <participating-org ref="46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2004-09-29" type="1"></activity-date>
  <activity-date iso-date="2005-04-05" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN"></narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone></telephone>
   <email>private-sector@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NA" percentage="100"></recipient-country>
  <location>
   <location-id code="3352136" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Windhoek</narrative>
   </name>
   <administrative code="2142.0" level="1" vocabulary="G1"></administrative>
   <administrative code="22288.0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-22.55941 17.08323</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Finance</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2005-04-05"></transaction-date>
   <value currency="XDR" value-date="2005-04-05">8108649.54</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">AGRICULTURAL BANK OF NAMIBIA</narrative>
   </receiver-org>
   <flow-type code="21"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
