<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-05511-261-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diagnostic Systems Strengthening for Cholera Control Strategies in a Fragile Region of Nigeria</narrative>
   <narrative xml:lang="SV">Diagnostiska system f&#xF6;r f&#xF6;rb&#xE4;ttrade strategier f&#xF6;r kolerakontroll i en sk&#xF6;r region i Nigeria</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Nigeria is one of 43 cholera endemic countries worldwide, largely due to deficiencies in the implementation of multi-sectoral interventions for cholera control including diagnostics for surveillance and clinical case management. Cholera morbidity and mortality is highest in the north-east region of Nigeria, where healthcare delivery and uptake is poor. Frequent attacks on healthcare infrastructure and personnel from armed conflicts by the Boko Haram insurgency are a key reason. In this context, attaining the global target for cholera control remains out of reach, particularly given the impact on surveillance for cholera outbreak detection and monitoring.The overall purpose of this network is to build a common research platform for reducing the cholera burden in this fragile region of Nigeria. The specific objectives include:Strengthen a sustainable collaboration between Nigerian cholera researchers, KI to promote a longer-term health system strengthening in the area of cholera diagnostic in a fragile region of Nigeria through mutual capacity building.Bridge the diagnostic gap via a pilot study of novel easy to use point-of-care solutions in this context.Co-design and submit an application for a large-scale field evaluation of context-tested point-of-care solutions with government, community and practitioner partners.Implementation of these objectives will use a combination of workshops, desk-based review, key-informant interviews and survey of health facilities.</narrative>
   <narrative xml:lang="SV">Note: The principal investigators are non-native Swedish speakers - translation was done using Google Translate, and we thefore expect some errors to be present.Nigeria &#xE4;r ett av 43 koleraendemiska l&#xE4;nder v&#xE4;rlden &#xF6;ver, till stor del p&#xE5; grund av brister i genomf&#xF6;randet av flersektoriella interventioner f&#xF6;r kolerakontroll inklusive diagnostik f&#xF6;r &#xF6;vervakning och klinisk fallhantering. Kolera sjuklighet och d&#xF6;dlighet &#xE4;r h&#xF6;gst i den nord&#xF6;stra regionen i Nigeria, d&#xE4;r v&#xE5;rdleverans och upptag &#xE4;r d&#xE5;lig. Frekventa attacker mot v&#xE5;rdinfrastruktur och personal fr&#xE5;n v&#xE4;pnade konflikter av Boko Harams uppror &#xE4;r en viktig orsak. I detta sammanhang f&#xF6;rblir uppn&#xE5;endet av det globala m&#xE5;let f&#xF6;r kolerakontroll utom r&#xE4;ckh&#xE5;ll, s&#xE4;rskilt med tanke p&#xE5; effekterna p&#xE5; &#xF6;vervakningen f&#xF6;r detektering och &#xF6;vervakning av kolerautbrott.Det &#xF6;vergripande syftet med detta n&#xE4;tverk &#xE4;r att bygga en gemensam forskningsplattform f&#xF6;r att minska kolerb&#xF6;rdan i denna &#xF6;mt&#xE5;liga region i Nigeria. De specifika m&#xE5;len inkluderar:St&#xE4;rka ett h&#xE5;llbart samarbete mellan nigerianska koleraforskare, KI, f&#xF6;r att fr&#xE4;mja en l&#xE5;ngsiktig f&#xF6;rst&#xE4;rkning av h&#xE4;lsosystemet inom omr&#xE5;det diagnostisk kolera i en &#xF6;mt&#xE5;lig region i Nigeria genom &#xF6;msesidig kapacitetsuppbyggnad.&#xD6;verbrygga diagnosgapet via en pilotstudie av nya l&#xE4;ttanv&#xE4;nda v&#xE5;rdl&#xF6;sningar i detta sammanhang.Samdesign och skicka in en ans&#xF6;kan om en storskalig f&#xE4;ltutv&#xE4;rdering av kontexttestade v&#xE5;rdl&#xF6;sningar med regerings-, samh&#xE4;lls- och praktikpartners.Genomf&#xF6;randet av dessa m&#xE5;l kommer att anv&#xE4;nda en kombination av workshops, skrivbordsbaserad granskning, nyckelinformationsintervjuer och kartl&#xE4;ggning av h&#xE4;lsofaciliteter.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NG" percentage="100">
   <narrative xml:lang="EN">Nigeria</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">47725.2853595122</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">40729.7508423789</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">88455.0362018911</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
