<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14399A0101-NGA-72050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FAO HUM 2021-2025</narrative>
   <narrative xml:lang="SV">FAO HUM 2021-2025</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">FAO&#x2019;s Global Goals are:
1. Eradication of hunger, food insecurity and malnutrition, progressively ensuring a world in which people at all times have sufficient safe and nutritious food that meets their dietary needs and food preferences for an active and healthy life;
2. Elimination of poverty and the driving forward of economic and social progress for all, with increased food production, enhanced rural development and sustainable livelihoods;
3. Sustainable management and utilization of natural resources, including land, water, air, climate and genetic resources for the benefit of present and future generations.
Based on the global goals, FAO has formulated five strategic objectives:
1. Contribute to the eradication of hunger, food insecurity and malnutrition
2. Make agriculture, forestry and fisheries more productive and sustainable
3. Reduce rural poverty
4. Enable more inclusive and efficient agricultural and food systems
5. Increase the resilience of livelihoods to threats and crises
The Strategic Framework also includes a sixth, broad objective on technical quality, knowledge and services (including cross-cutting themes) that is designed to cover FAO&#x2019;s internal capability to deliver its strategic objectives. The objectives are in alignment with FAO&#x2019;s commitment to working in partnerships.
In humanitarian crises, FAO&#x2019;s main components are:
To help people to anticipate and prepare for crises; To respond fast to crises; To seek to reduce risks and address vulnerabilities.
The humanitarian operations are usually related to the 5th strategic objective which has the four following organizational outcomes (OO):
OO1 - countries and regions have legal, policy and institutional systems and regulatory frameworks for disaster and crisis risk management for agriculture, food and nutrition;
OO2 - countries and regions deliver regular information and trigger timely actions against potential, known and emerging threats to agriculture, food, and nutrition;
OO3 - countries apply prevention and impact mitigation measures that reduce risks for agriculture, food and nutrition;
OO4 - countries and regions affected by disasters and crises with impact on agriculture, food and nutrition are prepared for, and manage effective responses.
At the next level in the FAO Strategic Framework, there are a number of outputs pertinent to humanitarian action, such as:
Output 4.1: Humanitarian action effectively protect lives and livelihoods of farmers, herders, Fishers, forest- and tree-dependent communities and marginal groups in times of crises.
Output 3.1: Strategies and related interventions improve the resilience of livelihoods systems at risk through prevention and mitigation efforts that minimize the potential impacts of disasters and crises on agriculture food and nutrition at national, subnational and community levels.
Output 2.2: Improved capacities of countries and communities to identify monitor and evaluate risks; conduct needs assessment and response analysis; and act on impending threats to agriculture, nutrition, food security and food safety (and related public health issues).
Output 3.3: Conflict-sensitive programmes on agriculture, food and nutrition reduce the risks of localized conflicts relating to access to grazing, forest and farming lands, fishing grounds, water, trees and other natural resources.
As Sida support FAO&#x2019;s operations through a variety of different projects in different contexts, this appraisal does not include an overarching results framework. In the annual follow up reading up to Sida&#x2019;s conclusion on performance all individual project reports will be analysed and assessed.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut avser &#x201D;Beslut om insats&#x201D; (Insatshanteringsregeln 2.9 &#xA7;) mellan Sida och FAO f&#xF6;r att m&#xF6;jligg&#xF6;ra humanit&#xE4;rt st&#xF6;d i fyra kriser 2021.

Beslutet omfattar finansiellt st&#xF6;d till FAO om totalt 102 000 000 kronor, varav 94 000 000 kronor &#xE5;r 2021.

Sidas humanit&#xE4;ra enhet har under 2020 genomf&#xF6;rt en &#xF6;versyn av samtliga strategiska partners i syfte att s&#xE4;kerst&#xE4;lla samarbete med de mest relevanta och effektiva humanit&#xE4;ra akt&#xF6;rerna f&#xF6;r genomf&#xF6;randet av Sveriges humanit&#xE4;ra strategi genom Sida (2021-2025). Som ett resultat av &#xF6;versynen har Sida beslutat att bereda ny insats och ing&#xE5; nytt strategiskt partnerskap med FAO, se beslut 2021-000057.

Syftet f&#xF6;r beslutet &#xE4;r att st&#xF6;dja FAO:s humanit&#xE4;ra verksamhet under 2021 samt ing&#xE5; strategiskt partnerskap f&#xF6;r perioden 2021 &#x2013; 2025. 

Genom st&#xF6;det till FAO kommer Sida under 2021 bidra till FAO:s operativa verksamhet i Afghanistan, Nigeria, Somalia och Sydsudan. Vidare kommer Sida bidra med medel till FAO:s snabbinsatsmekanism SFERA samt med medel till det globala livsmedelsklustret.

St&#xF6;det utbetalas i b&#xF6;rjan av &#xE5;ret f&#xF6;r att FAO ska ha f&#xF6;ruts&#xE4;ttningar att planera och genomf&#xF6;ra humanit&#xE4;ra insatser utan f&#xF6;rdr&#xF6;jning. FAO oms&#xE4;tter regelm&#xE4;ssigt utbetalda medel i n&#xE4;ra anslutning till utbetalning och f&#xF6;rbrukar g&#xE5;vomedel inom verksamhets&#xE5;ret.</narrative>
   <narrative xml:lang="EN">The Food and Agriculture Organization (FAO) is a specialised agency of the United Nations that leads international efforts to defeat hunger. The organisation&apos;s goal is to achieve food security for all and make sure that people have regular access to enough high-quality food to lead active, healthy lives. With over 194 member states, FAO works in over 130 countries worldwide.

FAO works side by side with the other two Rome-based UN agencies &#x2013; the World Food Programme (WFP) and the International Fund for Agricultural Development (IFAD) to promote food security by alleviating hunger through emergency food assistance as well as more long-term support to eliminate the root causes of food insecurity. While WFP&#x2019;s main comparative advantage lies in its capacity for large-scale food response, logistics, telecommunications and procurement capacity, the advantage of FAO lies in its role as the world&#x2019;s agricultural knowledge agency with its unique agricultural expertise but also in its holistic approach to humanitarian crises, which includes analysis of the entire food system, including cultivation, harvesting, processing, packaging, transporting, marketing and consumption.

FAO also plays an important normative role, through international agreements, codes of conduct, and voluntary guidelines as well as policy dialogue at global, regional and national levels and advocacy in areas relevant to FAO&#x2019;s mandate.

Sida&#x2019;s humanitarian allocation to FAO in 2021

Sida&#xB4;s humanitarian assistance is based on the four humanitarian principles, in particular impartiality, with its compelling urge to ensure that humanitarian action is carried out based on needs alone, giving priority to the most urgent cases of distress. Hence, Sida&#x2019;s allocation methodology is grounded in several objective indicators such as; the scale of humanitarian needs (number of people in need), the severity of humanitarian needs (including food insecurity/IPC levels), the number of people targeted for the humanitarian response, the financial coverage of the respective humanitarian appeal, national capacities to respond and underlying risks, as well as distinct indicators related to forgotten crises. The allocation and subsequent disbursement of funds takes place in the beginning of the year to ensure predictability for Sida&#x2019;s strategic humanitarian partners and to allow for optimal operational planning.

Based on Sida&apos;s humanitarian needs-based allocation process in late 2020 the following is proposed for FAO in 2021:

- Annual Projects/Programmes in line with Humanitarian Response Plans (usually 12 months) - 67 000 000 SEK
- Rapid Response Mechanism (SFERA) - 25 000 000 SEK
- Method Development and Capacity-Building - 2 000 000 SEK

This means that the total initial contribution to FAO in 2021 amounts to 94 000 000 SEK.

Annual Projects/Programmes (in line with the 2021 Humanitarian Response Plans):

- Afghanistan: 30 000 000 SEK

- Nigeria: 9 000 000 SEK

- Somalia: 12 000 000 SEK

- Somalia (FSNAU): 4 000 000 SEK

- South Sudan: 12 000 000 SEK

Rapid Response Mechanism or unallocated funds:

- SFERA: 25 000 000 SEK

Method- and capacity-building support

- Global Food Security Cluster: 2 000 000 SEK</narrative>
  </description>
  <participating-org ref="41301" role="2">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="41301" role="4" type="40">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2026-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NG" percentage="100">
   <narrative xml:lang="EN">Nigeria</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Relief co-ordination and support services</narrative>
  </sector>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1049330.1770103418</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1282514.6611946041</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">20685.7203418485</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">20685.7203418485</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">20685.7203418485</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1049330.1770103425</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1282514.6611946041</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">20685.7203418485</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">20685.7203418485</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">20685.7203418485</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">2393901.99923</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">1049330.1770103418</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">1282514.6611946041</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/14399_StandardContributionAgreementbetweenSwedenandFAOonsupporttohumanitarianoperations2021-2025.PDF">
   <title>
    <narrative xml:lang="EN">Standard Contribution Agreement between Sweden and The food and Agriculture Organization of the united Nations  on support to humanitarian operations 2021-2025</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/14399_beslutsnr2021-000410-BeslutominsatsFAOHUM2021-2025.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats, 2021-000410, FAO HUM-2021-2015</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Fr&#xE5;n 1:a januari 2019 till och med 31:a mars 2020 bidrog Sida med 249 miljoner kronor till 17 humanit&#xE4;ra insatser implementerade av FAO &#xF6;ver hela v&#xE4;rlden, varav tio i Afrika (Kamerun, Centralafrikanska republiken, Tchad , Mali, Niger, Nigeria, Somalia, Uganda och Zimbabwe); tv&#xE5; i Asien (Afghanistan och Nordkorea); tv&#xE5; i Mellan&#xF6;stern (Irak och Syrien); en i Centralamerika (Guatemala/Nicaragua); samt st&#xF6;d till det globala livsmedelsklustret. Nedan f&#xF6;ljer n&#xE5;gra exempel fr&#xE5;n de genomf&#xF6;rda projekten:
- Sida-finansiering i Afghanistan bidrog till att tillhandah&#xE5;lla akut livsmedelsbist&#xE5;nd f&#xF6;r jordbrukare och boskapssk&#xF6;tare som drabbats av torka. Projektet bidrog till att st&#xE4;rka kapaciteten i jordbruket och f&#xF6;rb&#xE4;ttra livsmedelstryggheten. Projektet n&#xE5;dde 52 800 m&#xE4;nniskor med exempelvis tillg&#xE5;ng till uts&#xE4;de och djurfoder samt teknisk utbildning kring boskapssk&#xF6;tsel och jordbruksproduktion.
- I Centralafrikanska republiken finansierade Sida ett projekt som n&#xE5;dde 14 200 hush&#xE5;ll med uts&#xE4;de i syfte att f&#xF6;rb&#xE4;ttra livsmedelstryggheten och bidra till en &#xE5;terst&#xE4;lld jordbruksproduktion. Sida finansierade &#xE4;ven utbildningar kring jordbruksproduktion.
- I Nigeria har det Sida-finanseriade FAO-projektet bidragit till &#xF6;kad livsmedelstrygghet och f&#xF6;rb&#xE4;ttrade nutritionsniv&#xE5;er samt st&#xE4;rkt skydd f&#xF6;r 27 330 hush&#xE5;ll utsatta f&#xF6;r konflikt genom kontantbaserat st&#xF6;d, vaccinationskampanjer f&#xF6;r boskap, tillhandah&#xE5;llande av uts&#xE4;de, uppr&#xE4;ttande av gr&#xF6;nsaksodlingar samt insatser f&#xF6;r lokalt sparande och l&#xE5;n (VSLA).
- I Somalia finansierade Sida tv&#xE5; projekt, varav ett bidrog till st&#xE4;rkt analytisk kapacitet f&#xF6;r att f&#xF6;rebygga naturkatastrofer och f&#xF6;rs&#xE4;mrad livsmedelstrygghet samt kapacitetsutveckling av nationella institutioners kapacitet inom detta omr&#xE5;de. Det andra projektet bidrog till f&#xF6;rb&#xE4;ttrad livsmedelstrygghet f&#xF6;r 10 140 jordbrukande hush&#xE5;ll samt till att st&#xE4;rka jordbrukets motst&#xE5;ndskraft mot framtida kriser och katastrofer.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="14399" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1010104" currency="SEK" strategy-amount="0" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Humanitarian aid 2021-2025</sida:title>
    <sida:titleSV>Humanit&#xE4;rt bist&#xE5;nd 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
