<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204051201-NGA-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Plan Sverige Humanit&#xE4;ra Program 2015-2018</narrative>
   <narrative xml:lang="EN">Plan Sweden Humanitarian Program 2015-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut &#xE4;r ett kompletterande insatsbeslut till avtal med Plan International Sverige om bidrag till humanit&#xE4;ra insatser 2015-2018. Beslutet tas i enlighet med Sidas insatshanteringsregel paragraf 3.11.3 och avser det tredje och sista &#xE5;ret av avtalet. 

Sida och Plan International Sverige ingick ett avtal i juni &#xE5;r 2015 om st&#xF6;d till humanit&#xE4;ra insatser  i fem l&#xE4;nder: Mali, Haiti, Centralafrikanska republiken, Filippinerna samt Sudan (omallokerat till Kamerun under &#xE5;ret). Den huvudsakliga m&#xE5;lgruppen utg&#xF6;rs av  flickor och pojkar i humanit&#xE4;ra kriser. Den st&#xF6;rsta delen av st&#xF6;det g&#xE5;r till skydd av barn, f&#xF6;ljt av utbildning. En mindre andel av st&#xF6;det avser barnfokuserad riskreducering, vatten och sanitet, samt nutrition. Insatsen inkluderar &#xE4;ven st&#xF6;d till en Rapid Response Mechanism (RRM) samt tematiskt st&#xF6;d f&#xF6;r att st&#xE4;rka organisationens expertis samt f&#xF6;r uppf&#xF6;ljning och kvalitetss&#xE4;kring. 

Inom ramen f&#xF6;r avtalet allokerades initialt 55,4 MSEK enligt f&#xF6;ljande uppdelning:

- Centralafrikanska republiken 5 MSEK (12 m&#xE5;nader)
- Filippinerna 5,4 MSEK (12 m&#xE5;nader)
- Sudan (omallokerat till Kamerun) 5 MSEK (12 m&#xE5;nader)
- Mali 9 MSEK (36 m&#xE5;nader)
- Haiti 9 MSEK (36 m&#xE5;nader)
- Tematiskt st&#xF6;d f&#xF6;r att st&#xE4;rka Plan Sveriges expertis 2 MSEK (12 m&#xE5;nader)
- Uppf&#xF6;ljning och kvalitetss&#xE4;kring 2 MSEK (12 m&#xE5;nader)
- RRM 18 MSEK (36 m&#xE5;nader)

 I och med beslutet f&#xF6;r &#xE5;r 2 allokerades ytterligare 61,2 MSEK enligt f&#xF6;ljande uppdelning:

- Centralafrikanska republiken 3 MSEK (12 m&#xE5;nader)
- Niger 4 MSEK (12 m&#xE5;nader)
- Tanzania 9 MSEK (12 m&#xE5;nader)
- RRM 35,5 MSEK (tv&#xE5; beslut under 2016) (24 m&#xE5;nader)
- Rwanda 5 MSEK (12 m&#xE5;nader)
- Beredskapsf&#xF6;rm&#xE5;ga och kvalitetss&#xE4;kring 4,7 MSEK (12 m&#xE5;nader)

I och med beslutet f&#xF6;r &#xE5;r 3 allokeras ytterligare 55,1 MSEK enligt f&#xF6;ljande uppdelning: 

- Centralafrikanska republiken 4,2 MSEK (12 m&#xE5;nader)
- Nigeria 8,4 MSEK (12 m&#xE5;nader)
- Niger 4 MSEK (12 m&#xE5;nader)
- Kamerun 4 MSEK (12 m&#xE5;nader)
- Rwanda 5 MSEK (12 m&#xE5;nader)
- Tanzania 5 MSEK (12 m&#xE5;nader) 
- Zimbabwe 4 MSEK (12 m&#xE5;nader)
- RRM 15 MSEK (15 m&#xE5;nader)
- Beredskapsf&#xF6;rm&#xE5;ga och kvalitetss&#xE4;kring 5,5 MSEK

D&#xE4;rut&#xF6;ver ing&#xE5;r de redan beslutade insatserna f&#xF6;r Haiti och Mali, totalt 6 MSEK.

Totalt avtalat belopp uppg&#xE5;r d&#xE4;rmed till 171,7 MSEK, varav initial allokering f&#xF6;r &#xE5;r 2017 utg&#xF6;r 61,1 MSEK. Insatsen omfattar totalt nio landprojekt f&#xF6;r implementering under 2017, inklusive de tv&#xE5; l&#xE4;nder som &#xE4;r p&#xE5;g&#xE5;ende sedan 2015, exklusive RRM-projekt. Till&#xE4;ggsbeslut f&#xF6;r ytterligare st&#xF6;d i utvalda kriser &#xE4;r m&#xF6;jliga under 2017 enligt Sidas modell f&#xF6;r behovsbaserad &#xE5;rlig allokering. 

F&#xF6;rutom de 7% administrativ kostnad samt allokering f&#xF6;r beredskap och kvalitetss&#xE4;kring vidaref&#xF6;rmedlar 
Plan International Sverige alla medel till landkontoren inom den internationella barnr&#xE4;ttsfederationen Plan International. Vidaref&#xF6;rmedling till lokala samarbetspartners sker i tre av l&#xE4;nderna, till fyra lokala parter till ett totalt belopp av 5,5 MSEK. Totalt ber&#xE4;knat belopp f&#xF6;r upphandling f&#xF6;r &#xE5;ret 2017/2018 uppg&#xE5;r till totalt 4,5 MSEK. F&#xF6;r ytterligare information se beredningspromemoria avsnitt 6 a. 

Plan ges i avtalet fortsatt flexibilitet att omallokera medel inom en projektbudget p&#xE5; upp till 10%. Detta bed&#xF6;ms vara n&#xF6;dv&#xE4;ndigt f&#xF6;r att p&#xE5; ett relevant, snabbt och &#xE4;ndam&#xE5;lsenligt s&#xE4;tt kunna m&#xF6;ta humanit&#xE4;ra behov. F&#xF6;r &#xE4;ndringar &#xF6;ver 10%, eller omallokering mellan projektbudgetar, kr&#xE4;vs Sidas godk&#xE4;nnande. 

Vidare bed&#xF6;mer Sida att samtliga medel f&#xF6;r projektet ska betalas ut omg&#xE5;ende f&#xF6;r att m&#xF6;jligg&#xF6;ra planering och uppstart av projektet vid avtalsunderskrift. Detta f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av den humanit&#xE4;ra insatsen utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat.  

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013. 

Beredningen har uppdaterats d&#xE4;r relevant.</narrative>
   <narrative xml:lang="EN">Plan Sweden is implementing a three year project financed by Sida with focus on child protection and education in emergencies.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">UPDATE 2017

In accordance with Sida decision 2016-002260, Sida will not include a selection of results in results registry but, as standard procedures at the Humanitarian unit, Sida will assess all of Plan&apos;s individual projects&apos; reports, including results framework. 

According to Sida&apos;s new regulations and advisors at Sida/VU there is no longer mandatory to follow-up the result register in TRAC nor will Sida request baselines or standard indicators. However, Sida do need to follow up results but rather on reported achievements and the theory of change used. Therefore, the following narrative will present the results achieved so far after Plan&apos;s first year of the three years  agreement 2015-2018. 

The below is based on the Annual report from Plan, the discussion during the Annual meeting 24th November, 2016, input from colleagues in the humanitarian team as well as a follow-up meeting with Mr Malte St&#xF6;ving from Plan at Sida on 28th November, 2016. 

During previous years Sida have been following closely Plan&apos;s results reporting both regarding the Major Hum interventions and RRMs. Therefore, in this year&apos;s narrative reporting Plan is presenting a well developed Results framework for both &quot;Child Protection in emergencies&quot; and &quot;Education in emergencies&quot;. After having studied the logframe together with Sida&apos;s advisors it can be stated that Plan is well following-up on the results even if the level of details is very ambitious. Sida&apos;s recommendation to Plan will be to reformulate the outcomes in the next agreement to a more realistic level. Whether a three year or one-year intervention the expectations must be on an achievable level. There must be a clear distinction between knowledge and training to the beneficiaries and how much they can realistically put it into practise. For example to get the knowledge and skills about how to protect yourself or your children  will not automatically be put into practise for all. The same goes with access to services and referral mechanisms, it should be reported separately how many that have actually used the mechanism. 

According to the report all activities have been implemented during the first year and Plan has responded to seven humanitarian crises in nine countries and has reached totally 356,027 beneficiaries. 

Plan are reporting the following on six different outcomes;
 
i) Responding to identified needs in time; 
All Plans projects are need based, often assessments are made together with other agencies. However, delays can occur due to security situation, governmental approval, procurement processes or lack of qualified staff. 

ii) Coordination and access to information; 
Plan is part of the Global Cluster Coordination system and IASC as well as other relevant coordination mechanisms. Plan is also the leading part in many child protection working groups.

iii) Accountability mechanisms; 
Plan has during the period increased the number of projects that include a complaints/feedback mechanism. The ambition is also to make them child friendly with an appropriate and efficient mechanism for children. The guidance for this will be developed during 2016 and piloted in the start-up of projects in 2017. 

iv) Girls, boys, men and women reached with qualified interventions; 
For Protection and Education interventions boys and girls are the core focus. Water and Sanitation projects have a wider distribution among beneficiaries and Nutrition projects are mostly focusing on women and lactating mothers. Protection is the largest sector, i.e. 46% of the beneficiaries, Water and Sanitation 22% and the Education sector 14%, the remaining for Nutrition and Livelihood. 

v) Child protection in emergencies; 
The surge capacity funded during the year has vastly improved the progress towards reaching the Child Protection Minimum Standard. However, due to high demand, the CFSs have been overcrowded. This challenge must be solved and one solution has been to receive children in shifts and to coordinate with other actors. 

vi) Child centered disaster risk reduction awareness and capacity; To date 65% of communities involve children and young people when assessing risks and vulnerabilities in the communities&apos; contingency plans. The target is to increase this to 80% of the communities. 

Sida&apos;s assessment of Plan&apos;s first year of implementation is that Plan has improved its capacity to deliver prompt and need based humanitarian assistance. Their presence is appreciated by other actors and in some of the contexts they also serve as the implementing partner, eg for UNICEF. They are especially strong in countries where they have worked for many years and have good local contacts with other actors and governmental institutions. i.e. west Africa. According to Plan they are speeding up the work processes in south Africa as their response has not been quick enough. They are improving the recruitment process, roster for personnel and the procurement administration.  

While assessing RRMs there has been some misunderstanding in the past about the actual purpose of a RRM and when to use it. This has however become more accurate lately and components of more longterm activities have been excluded. 

Sida will invite all strategic partners in April 2017 to a work-shop regarding results frameworks and Sida&apos;s expectations on their partners. This will be an appropriate occasion to discuss results framework more in depth. 


FROM ASSESSMENT 2015-2016

Plan Sweden has identified six aggregate outcomes for the program (including country projects and RRM) that measure quality in processes and programming (for example timeliness, coordination and beneficiary satisfaction). 

Sida has selected the CAR project for inclusion in Sida&apos;s results register as an example of the overall program (typical of Plan&#xB4;s core competencies in education and protection). Sida will monitor the results of Plan in all projects against approved logical frameworks and through external evaluations.

For the project in the Central African Republic the overall objective is: Girls, boys and youth affected by the conflict in CAR are protected from violence, exploitation, abuse and neglect and their wellbeing and development is promoted through the provision of integrated family and community-based education and protection support services.

Number of beneficiaries: 10 050 (direct), 32 000 (indirect)
Sectors: Education and Child Protection</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Plan International Sverige</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Plan International Sverige</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-05-01" type="1"></activity-date>
  <activity-date iso-date="2015-05-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NG" percentage="100">
   <narrative xml:lang="EN">Nigeria</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">408391.2814819143</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">408391.2814819144</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-05-01"></transaction-date>
   <value currency="USD" value-date="2015-05-01">414553.996179</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">283807.6316250804</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-28"></transaction-date>
   <value currency="USD" value-date="2016-08-28">30386.2560626424</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">94197.3937941916</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Results achieved&#xA0;
During the three years Plan reached approx 939,587 people with humanitarian assistance with Sida funding.&#xA0;
64% of beneficiaries are girls and boys, 23% women and 13% men.&#xA0;
Plan Sweden has a well developed cooperation with their field offices giving timely support to ensure timeliness, quality and results. They conduct start-up workshops for all interventions, country visits during implementation and pro-active follow-up of the work plan. Plan has also made their feedback- and complaint mechanism more child friendly with easier access and a transparent system to build confidence around the system.&#xA0;
Plan Sweden has also received support to thematic and surge capacity:&#xA0;
Protection being the main response for Plan, they have eg developed mobile approaches to protection and integrated service delivery in order to reach the most excluded children and that will allow the population to access services without having to move in insecure areas. CASH is used in several contexts and under the new agreement Plan has received method support for CASH to youth interventions. Plan needs however to better analyse how CASH is being used and why it has been chosen, this is sometimes lacking in Plans applications.&#xA0;
The surge capacity support has substantially contributed to the quality and timeliness of Child Protection in Emergency Response. It has given support to global preparedness and response to improve capacity of country offices to increase the percentage of responses with a CPiE response programme from 67% in 2015 to 100% in 2018. The three year support has implemented 27 deployments, 77 capacity building missions and has contributed to monitoring, evaluation and learning at Plan International.&#xA0;
For further details see Statement of report dated 2019-01-28 and 2019-04-30 (Nigeria).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52040512" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
