<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204047401-NGA-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ICRC, International Committee of the Red Cross 2014-2017</narrative>
   <narrative xml:lang="SV">ICRC, International Committee of the Red Cross 2014-2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">ICRC:s &#xF6;vergripande m&#xE5;l &#xE4;r att skydda liv och v&#xE4;rdighet hos utsatta f&#xF6;r v&#xE4;pnad konflikt eller andra situationer av v&#xE5;ld.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">KOMPLETTERANDE INSATSBESLUT 2017 f&#xF6;r Internationella r&#xF6;dakorskommitt&#xE9;n (ICRC):

Detta &#xE4;r ett kompletterande insatsbeslut i enlighet med 3.11.3 i Sidas insatshanteringsregel. Detta beslut bygger i stora delar vidare p&#xE5; den bed&#xF6;mning som gjordes 2014, samt de kompletterande uppdateringar som inkluderades under 2015 och 2016. Sida anser att bed&#xF6;mningen fr&#xE5;n tidigare &#xE5;r kvarst&#xE5;r som fortsatt aktuell. Beredningspromemorian har samtidigt uppdaterats d&#xE4;r s&#xE5; har ansetts vara n&#xF6;dv&#xE4;ndigt och relevant  (i beredningen m&#xE4;rkt: UPPDATERAT 2017). 

Denna bed&#xF6;mning ligger till grund f&#xF6;r det kompletterande insatsbeslutet som motsvarar en ett&#xE5;rig f&#xF6;rl&#xE4;ngning (2017) till det nu g&#xE4;llande tre&#xE5;riga avtalet (2014-2016) med ICRC. En ett&#xE5;rig f&#xF6;rl&#xE4;ngning anses motiverat f&#xF6;r att m&#xF6;jligg&#xF6;ra en bredare &#xF6;versyn av dialogm&#xE5;l och dialogfr&#xE5;gor med ICRC inf&#xF6;r kommande fler&#xE5;rsavtal (planerad 2018-2020). Medelstill&#xE4;gg om 410 000 000 SEK f&#xF6;r insatser under 2017 f&#xF6;resl&#xE5;s genom detta kompletterande insatsbeslut. 

--------------------

ICRC utg&#xF6;r en av de fr&#xE4;msta humanit&#xE4;ra akt&#xF6;rerna i l&#xE4;nder och kontexter med v&#xE4;pnad konflikt, med ett mandat i den internationella humanit&#xE4;ra r&#xE4;tten (IHR). ICRC:s &#xF6;vergripande m&#xE5;l &#xE4;r att skydda liv och v&#xE4;rdighet hos m&#xE4;nniskor utsatta f&#xF6;r v&#xE4;pnad konflikt eller andra situationer av v&#xE5;ld. ICRC:s m&#xE5;lgrupper &#xE4;r definierade inom IHR och utg&#xF6;rs av civila, frihetsber&#xF6;vade, s&#xE5;rade och sjuka. F&#xF6;r att n&#xE5; dessa m&#xE5;lgrupper arbetar ICRC genom fyra verksamhetsomr&#xE5;den i alla program som implementeras av ICRC:s delegationer: skydd, bist&#xE5;nd/materiellt st&#xF6;d, prevention/f&#xF6;rebyggande och samarbete. 

ICRC presenterade sin humanit&#xE4;ra appell f&#xF6;r 2017 under december m&#xE5;nad 2016. Se l&#xE4;nk: https://app.icrc.org/worldmap/2017-appeals-operations/

Detta &#xE4;r en givargemensam appell och budget. Sida beg&#xE4;r inte in en egen ans&#xF6;kan eller budget. ICRC inkom i december 2017 med ett f&#xF6;rslag till f&#xF6;rdelning p&#xE5; landprogram, baserat p&#xE5; humanit&#xE4;ra behov och finansiella resurser, som diskuterats med ICRC f&#xF6;r att sedan f&#xE4;rdigst&#xE4;llas av Sida.

ICRC:s totala budget f&#xF6;r 2017 uppg&#xE5;r till 1818,8 MCHF (c:a 16,2 miljarder SEK), varav 206,7 MCHF (c:a 1,8 miljarder SEK; motsvarande 11,4 % av den totala budgeten) g&#xE5;r till huvudkontorets s&#xE4;rskilda appell, vilken utg&#xE5;r fr&#xE5;n huvudkontorets verksamhet. UD st&#xF6;djer huvudkontorsappellen med runt 50 MSEK/&#xE5;r (Sida st&#xF6;djer inte den appellen). UD har f&#xF6;r avsikt att &#xF6;ka st&#xF6;det med 5 MSEK inf&#xF6;r 2017, vilket ger ett totalt k&#xE4;rnst&#xF6;d om 55 MSEK 2017. Under h&#xF6;sten 2016 tillsk&#xF6;t UD ytterligare st&#xF6;d (60 MSEK) genom h&#xF6;st&#xE4;ndringsbudgeten, vilket inneb&#xE4;r ett totalt k&#xE4;rnst&#xF6;d om 110 MSEK under 2016.  

Resterande budget om 1612,1 MCHF (c:a 14,4 miljarder SEK) g&#xE5;r till ICRC:s insatsappeller, vilket &#xE4;r en &#xF6;kning med  86,6 MCHF (c:a 771 MSEK; 5,7 %) j&#xE4;mf&#xF6;rt med 2016. &#xD6;kningen beror fr&#xE4;mst p&#xE5; att de humanit&#xE4;ra behoven i v&#xE4;rldens orosh&#xE4;rdar har fortsatt att &#xF6;ka. 

ICRC:s 10 st&#xF6;rsta insatser sett till budget (vilka utg&#xF6;r 56% av hela bugdeten) &#xE4;r Syrien, Sydsudan, Irak, Afghanistan, Nigeria, Somalia, DRK, Ukraina, Israel/Palestina och Jemen. Programmen (skydd, bist&#xE5;nd/materiellt st&#xF6;d, f&#xF6;rebyggande, samarbete) och m&#xE5;lgrupperna (civila, frihetsber&#xF6;vade, s&#xE5;rade och sjuka, akt&#xF6;rer med inflytande, nationella r&#xF6;dakors- och r&#xF6;dahalvm&#xE5;nef&#xF6;reningar) &#xE4;r desamma som f&#xF6;revarande &#xE5;r. ICRC arbetar i mer &#xE4;n 80 l&#xE4;nder, har 2 186 anst&#xE4;llda som internationell personal och 13 442  lokalanst&#xE4;llda. 

ICRC:s verksamhet &#xE4;r kostnadskr&#xE4;vande och det humanit&#xE4;ra bist&#xE5;ndsprogrammet utg&#xF6;r den st&#xF6;rsta budgetposten (67,3 % av budgeten) d&#xE5; man arbetar i mycket sv&#xE5;rtillg&#xE4;ngliga omr&#xE5;den och till stor del med matleveranser. Inom appellen inkluderar varje insats en administrationskostnad om cirka 6,5 % f&#xF6;r att bidra till huvudkontorets omkostnader f&#xF6;r st&#xF6;d till f&#xE4;ltet. 

--------------------

Sida framtar varje &#xE5;r, utifr&#xE5;n nationella behovsbed&#xF6;mningsprocesser, s&#xE5; kallade Humanit&#xE4;ra krisanalyser (HCA). Bed&#xF6;mningarna visar p&#xE5; identifierade humanit&#xE4;ra behov och akt&#xF6;rers kapacitet att implementera i respektive humanit&#xE4;r kris, och dessa bed&#xF6;mningar ligger till grund f&#xF6;r Sidas &#xE5;rliga humanit&#xE4;ra allokeringsprocess. Den humanit&#xE4;ra behovsbed&#xF6;mningen sammanfaller ofta med ICRC:s egna bed&#xF6;mning och Sidas bidrag f&#xF6;ljer i stort ICRC:s totala behov av allokering.

Humanit&#xE4;ra kriser &#xE4;r till sin karakt&#xE4;r snabbt skiftande b&#xE5;de geografiskt och i intensitet. ICRC har framf&#xF6;rt att tidig utbetalning av &#xE5;rliga bidrag f&#xF6;r humanit&#xE4;ra insatser &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r att organisationen ska kunna ing&#xE5; f&#xF6;rpliktelser i form av anst&#xE4;llning av personal och kunna p&#xE5;b&#xF6;rja den upphandling av de varor och tj&#xE4;nster som beh&#xF6;vs f&#xF6;r programmen.

Sida bed&#xF6;mer d&#xE4;rmed att samtliga medel f&#xF6;r insatsen ska utbetalas genom tv&#xE5; st&#xF6;rre utbetalningar f&#xF6;r att m&#xF6;jligg&#xF6;ra planering och uppstart av projektet till 1 januari 2017. Detta f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av den humanit&#xE4;ra insatsen utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat.</narrative>
   <narrative xml:lang="EN">Sida support the ICRC to improve the health situation of vulnerable   people, providing protection to adults and children in conflict       situations, ensure access to water - and sanitation in vulnerable     communities, access to detainees around the world, and to continue    the dissemination of information and compliance with IHL.</narrative>
  </description>
  <participating-org ref="21016" role="2">
   <narrative xml:lang="EN">ICRC/International Committee of the Red Cross/R&#xF6;da Korset</narrative>
  </participating-org>
  <participating-org ref="21016" role="4" type="21">
   <narrative xml:lang="EN">ICRC/International Committee of the Red Cross/R&#xF6;da Korset</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NG" percentage="100">
   <narrative xml:lang="EN">Nigeria</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3662463.075225701</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2562262.6073745107</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3662463.075225701</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2562262.6073745107</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">7696322.10382</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-28"></transaction-date>
   <value currency="USD" value-date="2015-03-28">242012.9785391433</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-28"></transaction-date>
   <value currency="USD" value-date="2015-05-28">1371406.8783884784</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">322683.9713855243</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-28"></transaction-date>
   <value currency="USD" value-date="2015-10-28">1613419.8569276216</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">112939.3899849335</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">147256.4716881903</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-28"></transaction-date>
   <value currency="USD" value-date="2016-03-28">873721.7320165955</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">343598.4339391106</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-28"></transaction-date>
   <value currency="USD" value-date="2016-10-28">981709.8112546018</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">215976.1584760124</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">ICRC utg&#xF6;r en av de absolut fr&#xE4;msta humanit&#xE4;ra akt&#xF6;rerna globalt med ett unikt mandat i Internationell Humanit&#xE4;r R&#xE4;tt (IHR) och bed&#xF6;ms ha ett s&#xE4;rskilt starkt merv&#xE4;rde vad g&#xE4;ller humanit&#xE4;rt tilltr&#xE4;de och f&#xF6;rm&#xE5;ga att snabbt ut&#xF6;ka p&#xE5;g&#xE5;ende insatser.&#xA0;
Under det sista avtals&#xE5;ret (2017) genomf&#xF6;rde ICRC insatser i fler &#xE4;n 80 l&#xE4;nder drabbade av v&#xE4;pnad konflikt och andra kriser v&#xE4;rlden &#xF6;ver.&#xA0;Under 2017&#xA0;bes&#xF6;kte ICRC n&#xE4;rmare&#xA0;en miljon frihetsber&#xF6;vade m&#xE4;nniskor och&#xA0;m&#xF6;jliggjorde cirka 770 000 telefon- och videosamtal mellan familjemedlemmar som genom flykt eller andra orsaker kommit ifr&#xE5;n varandra. Inom ramen f&#xF6;r det s&#xE5; kallade assistansprogrammet n&#xE5;ddes cirka 15 miljoner m&#xE4;nniskor av utdelning av mat, hush&#xE5;llsartiklar och/eller kontantst&#xF6;d. Ytterligare 3.5 miljoner m&#xE4;nniskor fick st&#xF6;d med uts&#xE4;de och andra insatser kopplat till jordbruk. Cirka 35 miljoner m&#xE4;nniskor n&#xE5;ddes av insatserna inom vatten och sanitet. Inom h&#xE4;lsa- och sjukv&#xE5;rd gav ICRC st&#xF6;d till 386 h&#xE4;lsocenter och 370 sjukhus v&#xE4;rlden &#xF6;ver.
I linje med sitt konventionsbundna mandat och i egenskap av att vara en neutral och opartisk humanit&#xE4;r akt&#xF6;r, verkar ICRC f&#xF6;r att alla stridande parter och ansvariga akt&#xF6;rer ska f&#xF6;rse individer och grupper med det skydd de har r&#xE4;tt till under IHR och andra regelverk som skyddar m&#xE4;nniskor i v&#xE4;pnad konflikt och andra situationer av v&#xE5;ld. Skyddsinsatser f&#xF6;r civilbefolkning omfattar bland annat dialog med ber&#xF6;rda parter f&#xF6;r att p&#xE5;minna om deras skyldigheter under IHR samt f&#xF6;r att st&#xF6;dja deras anstr&#xE4;ngningar f&#xF6;r efterlevnad. ICRC tar upp brott mot humanit&#xE4;r r&#xE4;tt direkt med myndigheterna eller parterna i&#xA0;en konflikt. Det kan handla om exempelvis proportionalitet i krigf&#xF6;ring d&#xE4;r civila drabbas p&#xE5; ett s&#xE4;tt som inte &#xE4;r&#xA0;acceptabelt i relation till milit&#xE4;ra m&#xE5;l, eller d&#xE4;r civila &#xE4;r direkt m&#xE5;ltavla, eller om hur frihetsber&#xF6;vade behandlas i f&#xE5;ngenskap. Arbetss&#xE4;ttet med konfidentiell dialog som huvudverktyg&#xA0;bidrar till att ICRC inte&#xA0;kan vara&#xA0;lika transparent som andra organisationer, med delar av sin verksamhet. Sida bed&#xF6;mer dock att ICRC:s st&#xE4;llning, konventionsbundna mandat, roll och resultatet av deras arbete v&#xE4;ger upp avsaknaden av insyn i det som r&#xF6;r dialog kring efterlevnad av IHR.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52040474" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
