<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14221A0101-ECU-24010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Toronto Centre 2020-2023</narrative>
   <narrative xml:lang="SV">Toronto Centre 2020-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Core support to Toronto Leadership Centre for the period 2020-2023.

The overarching objective of the partnership is to strengthen the capacity of financial supervisors and regulators and their agencies in order to promote financial stability and inclusion and mitigate and effectively manage financial crisis to minimize impact.

Toronto Leadership Centre (TC) is an independent, non-profit organization founded in 1998 by Canadian CIDA (now Global Affairs Canada) and Schulich School of International Business in the aftermath of the Asian Financial Crisis when it became clear that economic development and reduced poverty faced the risk of being substantially back-lashed in case of a financial crisis. IMF and Sida (since 2008) have joined as funders and the operations have steadily increased due to huge demand for their services.

TC offers high-quality capacity building programs for financial supervisors and regulators and delivers programs in the areas of banking, insurance, securities, pensions, microfinance and micro-insurance. The programs can last for one week or be part of a multi-year engagement of up to 4 years.

Sida&#xB4;s support to TC has increased from 3 MSEK p a in 2008 to currently 12 MSEK p a. The increase can be justified with reference to a number of independent evaluations that showed strong results, highly efficiency in combination with continued increased demand. GAC is, and has always been, the main funder.

2019 was a productive year with 78 programs delivered with more than 2 100 participants.</narrative>
   <narrative xml:lang="SV">K&#xE4;rnst&#xF6;d till Toronto Leadership Centre f&#xF6;r perioden 2020-2023.

Insatsen har som &#xF6;vergripande m&#xE5;l att st&#xE4;rka utvecklingsl&#xE4;nders kapacitet att reglera/&#xF6;vervaka den finansiella sektorn i riktning mot stabila och inkluderande marknader.

Toronto Leadership Centre (TC) &#xE4;r en oberoende icke-vinstdrivande organisation som grundades 1998 av d&#xE5;varande kanadensiska CIDA (nuvarande GAC), V&#xE4;rldsbanken och Schulich School of International Business som ett direkt svar p&#xE5; den asiatiska krisen som tydligt visade att ekonomiska framsteg och minskad fattigdom riskerar kraftiga bakslag ifall en ekonomisk kris bryter ut. IMF och Sida (sedan 2008) har anslutit som finansi&#xE4;rer och verksamheten har genomg&#xE5;tt en stark expansionsfas med stor efterfr&#xE5;gan p&#xE5; centrets tj&#xE4;nster.

TC erbjuder olika program i samarbete med mottagarl&#xE4;ndernas regler- eller &#xF6;vervakningsinstitutioner (typ finansinspektion eller centralbank) som kan vara veckol&#xE5;nga eller &#xE5;terkommande &#xF6;ver en 4-&#xE5;rsperiod till vissa l&#xE4;nder. Omr&#xE5;dena som t&#xE4;cks utg&#xF6;rs av banking, f&#xF6;rs&#xE4;kring, v&#xE4;rdepapper, pensioner, mikrofinans och mikrof&#xF6;rs&#xE4;kring.

Sidas st&#xF6;d till TC har successivt &#xF6;kat, fr&#xE5;n 3 MSEK per &#xE5;r, sedan starten inleddes 2008 till nuvarande niv&#xE5; p&#xE5; 12 MSEK per &#xE5;r. Det nu aktuella beloppet inneb&#xE4;r s&#xE5;ledes en h&#xF6;jning vilket speglar det faktum att verksamheten, enligt flera oberoende utv&#xE4;rderingar, bedrivs framg&#xE5;ngsrikt och effektivt och att verksamheten hittills har expanderat. GAC &#xE4;r, och har alltid varit, den klart st&#xF6;rsta finansi&#xE4;ren. 

Under 2019 deltog drygt 2 100 personer i 78 olika program.

Den nu aktuella avtalsperioden baseras p&#xE5; fyra strategiska m&#xE5;l:
* Erbjuda ett anpassat kursutbud som m&#xF6;ter institutionernas behov kring finansiell inkludering och reglering/&#xF6;vervakning inom ovan n&#xE4;mnda omr&#xE5;den. Specifikt fokus l&#xE4;ggs p&#xE5; nya risker som klimathot och cybers&#xE4;kerhet och hur ny teknologi kan utnyttjas.
* F&#xF6;rst&#xE4;rkt fokus p&#xE5; Afrika s&#xF6;der om Sahara som bidrar till ekonomisk utveckling
* Fortsatt utveckling av st&#xF6;dfunktioner som bidrar till att h&#xF6;ja medvetandet och beredskap f&#xF6;r nya risker och krisscenarier.
* Bredda engagemanget inom det finansiella ekosystemet f&#xF6;r att uppn&#xE5; komplementaritet

Sida har tillsammans med andra givare tidigare framg&#xE5;ngsrikt drivit fr&#xE5;gan om j&#xE4;mst&#xE4;lldhet och kommer framgent i h&#xF6;gre grad &#xE4;ven inkludera milj&#xF6;/klimat i dialogen.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">St&#xF6;det till TC syftar till att:
&#x2022; &#xD6;ka kunskap hos f&#xF6;r&#xE4;ndringsagenter som &#xF6;vervakar och reglerar finansiella marknader genom att till&#xE4;mpa och inf&#xF6;ra bepr&#xF6;vade metoder inom de finansiella marknadernas olika delsegment&#x2022; Bidra till finansiell stabilitet, krisberedskap och konsumentskydd&#x2022; Utbilda och st&#xF6;dja ledare som har kapacitet och f&#xF6;rm&#xE5;ga att genomdriva uth&#xE5;llig f&#xF6;r&#xE4;ndring&#x2022; Verka f&#xF6;r att inkluderande finansiella system st&#xE4;rks vilket kommer bidra till uth&#xE5;llig ekonomisk utveckling, fattigdomsreducering samt gynna kvinnor/ungdomar</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Toronto Leadership Centre</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Toronto Leadership Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-17" type="1"></activity-date>
  <activity-date iso-date="2020-12-17" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="EC" percentage="100">
   <narrative xml:lang="EN">Ecuador</narrative>
  </recipient-country>
  <sector code="240" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Banking &amp; Financial Services</narrative>
  </sector>
  <sector code="24010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Financial policy and administrative management</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="17.13" vocabulary="3">
   <narrative xml:lang="EN">17.13 - Enhance global macroeconomic stability, including through policy coordination and policy coherence.</narrative>
   <narrative xml:lang="SV">17.13 - &#xD6;ka den makroekonomiska stabiliteten i v&#xE4;rlden, bland annat genom politisk samordning och samst&#xE4;mmig politik.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="8.10" vocabulary="3">
   <narrative xml:lang="EN">8.10 - Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all.</narrative>
   <narrative xml:lang="SV">8.10 - St&#xE4;rka de inhemska finansinstitutens kapacitet att fr&#xE4;mja och ut&#xF6;ka tillg&#xE5;ngen till bank- och f&#xF6;rs&#xE4;kringstj&#xE4;nster samt finansiella tj&#xE4;nster f&#xF6;r alla.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">85996.286523991</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">92341.0556261586</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">92341.0556261586</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">92341.0556261586</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">85996.286523991</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">92341.0556261586</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">46170.5278130793</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">92341.0556261586</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-17"></transaction-date>
   <value currency="USD" value-date="2020-12-17">343985.146095</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">85996.286523991</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">92341.0556261586</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/14221_046574-20GrantAgreementbetweenTheSwedishInternational_DevelopmentCooperationAgency2842943_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Grant Agreement Toronto Centre</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/14221_045260-20Beslutominsats,TorontoCentre2020-20232833671_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats Toronto Centre</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14221" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
