<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-COL-16/DDA-3418/DA/WASH-SA-SAN/NGO/3140</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Atenci&#xF3;n de emergencia con acciones de WASH, salud y SAN a la poblaci&#xF3;n ind&#xED;gena Wounaan y Embera por conflicto armado en Litoral del San Juan y Bajo Baud&#xF3;, Choc&#xF3;</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">El objetivo es salvar vidas, con acceso a agua apta para consumo, acceso a salud, incluida la psicosocial y fortalecimiento de capacidades comunitarias y de cultura propia para la superaci&#xF3;n de la crisis. Reconoce la autonom&#xED;a y potencialidades &#xE9;tnicas y por ello les involucra y compromete en la ejecuci&#xF3;n con articulaci&#xF3;n inter-cultural Incluye respuestas, integrales e intersectoriales de agua, saneamiento, higiene, salud f&#xED;sica y psicosocial, seguridad alimentaria y nutricional.  Se requiere evitar la p&#xE9;rdida innecesaria de vidas, fortalecer la capacidad institucional y comunitaria, desde enfoque &#xE9;tnico-territorial, de g&#xE9;nero y diferencial por ciclo vital. A nivel institucional, articula sus acciones para una mejor respuesta y garant&#xED;a de derechos para las comunidades en emergencia.
Las acciones en Wash, salud y SAN, son diferenciadas seg&#xFA;n las vulnerabilidades espec&#xED;ficas de cada grupo: ni&#xF1;as/ni&#xF1;os, madres lactantes/mujeres embarazadas, hombres de todas las edades/l&#xED;deres, personas adultas mayores o en condici&#xF3;n de discapacidad, por su mayor exposici&#xF3;n al riesgo de enfermar o morir por consumo de agua no apta, las deficiencias en el saneamiento b&#xE1;sico, las limitadas alternativas para la higiene o para acceder a la oferta local de salud, con:
	Concertar y adecuar2 sistemas de captaci&#xF3;n, almacenamiento, filtrado, distribuci&#xF3;n de agua para 826 personas albergadas, con est&#xE1;ndar de 20 lts/persona
	Concertar e instalar 2 soluciones de saneamiento, higiene corporal y lavado de manos en los albergues ofreciendo protecci&#xF3;n a mujeres y NN, con est&#xE1;ndar de 1 taza por cada 50 personas en albergue y proporci&#xF3;n de 3:1 M:H, detalles para la seguridad de las instalaciones se definir&#xE1;n seg&#xFA;n concertaci&#xF3;n, en donde se establecer&#xE1;n tambi&#xE9;n aspectos de protecci&#xF3;n espec&#xED;fica para mujeres, ni&#xF1;as y ni&#xF1;os.
	Promover pr&#xE1;cticas clave de higiene con base en costumbres, usos y tradiciones, con enfoque diferencial de g&#xE9;nero y edad.
	Dotar con implementos y herramientas a la comunidad desplazada y receptora para uso y mantenimiento de las soluciones y promover comit&#xE9;s de higiene en cada comunidad
	Brindar atenci&#xF3;n en salud y psicosocial, articulada a la oferta institucional, mediante m&#xF3;dulo de estabilizaci&#xF3;n y atenci&#xF3;n en salud (1 en cada albergue) y unidad m&#xF3;vil de salud. Integrar en la atenci&#xF3;n pr&#xE1;cticas de sanaci&#xF3;n colectiva tradicional, como parte de la atenci&#xF3;n psicosocial
	Fortalecer la capacidad institucional y comunitaria, con dotaci&#xF3;n de UROC, UAIRAC, MEC y unidad m&#xF3;vil de salud y con capacitaci&#xF3;n y entrenamiento en salud de agentes comunitarios en derechos en salud, veedur&#xED;a, control social, rutas de atenci&#xF3;n en salud y en violencia sexual y de g&#xE9;nero, 
	La detecci&#xF3;n, coordinaci&#xF3;n y remisi&#xF3;n oportuna de casos, con prioridad a mujeres gestantes, ni&#xF1;as y ni&#xF1;os y comunidad general con problemas prioritarios de salud o eventos de inter&#xE9;s en salud p&#xFA;blica.
	Brindar atenci&#xF3;n psicosocial a NN, aplicando metodolog&#xED;asLITTLE DEALS de atenci&#xF3;n psicosocial, para promover autocuidado, identificaci&#xF3;n de riesgos y encaminar un nuevo y posible proyecto de vida.  Se prev&#xE9; la realizaci&#xF3;n de actividades conjuntas con la organizaci&#xF3;n War Child Holland de manera directa y con otras agencias de protecci&#xF3;n en terreno, dispuestas a contribuir en los prop&#xF3;sitos del proyecto.
	Realizar atenci&#xF3;n nutricional de la  poblaci&#xF3;n desplazada en los albergues.
	Promover pr&#xE1;cticas clave para manejo alimentario, incluye la entrega de kit familiares con elementos para protecci&#xF3;n, conservaci&#xF3;n y manejo adecuado de alimentos la atenci&#xF3;n nutricional a realizarse en la Unidad M&#xF3;vil de Salud y la entrega de suplementos con micronutrientes.
Las actividades del proyecto tendr&#xE1;n cobertura tanto para las comunidades desplazadas como receptoras y se propiciar&#xE1; la articulaci&#xF3;n con la respuesta institucional de la UARIV y otras entidades.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-COL52-2016" ref="XM-OCHA-CBPF-COL52" role="1" type="40">
   <narrative xml:lang="EN">Colombia Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Fundaci&#xF3;n Halu Bienestar Humano</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Fundaci&#xF3;n Halu Bienestar Humano</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">WAR CHILD</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-07-08" type="1"></activity-date>
  <activity-date iso-date="2016-07-08" type="2"></activity-date>
  <activity-date iso-date="2017-02-08" type="3"></activity-date>
  <activity-date iso-date="2017-02-08" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Claudia Lily Rodr&#xED;guez Neira</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directora</narrative>
   </job-title>
   <telephone>57-1 2533280</telephone>
   <email>claudialily@halubienestarhumano.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Nancy Emilia Rodr&#xED;guez Neira</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Profesional Enlace T&#xE9;cnico - Administrativo</narrative>
   </job-title>
   <telephone>3134520677</telephone>
   <email>nancy@halubienestarhumano.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <location ref="27">
   <name>
    <narrative xml:lang="EN">CHOC&#xD3;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.93883000 -76.93825300</pos>
   </point>
  </location>
  <sector code="6" percentage="10" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="7" percentage="40" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="11" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2016-07-08"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="USD" value-date="2016-07-14">204647.06</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="USD" value-date="2016-07-14">45347.93</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="COL52-3140">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-14"></transaction-date>
   <value currency="USD" value-date="2016-07-14">249994.99</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-COL52-2016" ref="XM-OCHA-CBPF-COL52" type="40">
    <narrative xml:lang="EN">Colombia Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Fundaci&#xF3;n Halu Bienestar Humano</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3301985501-15">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-19"></transaction-date>
   <value currency="USD" value-date="2016-07-19">149996.99</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-COL52-2016" ref="XM-OCHA-CBPF-COL52" type="40">
    <narrative xml:lang="EN">Colombia Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Fundaci&#xF3;n Halu Bienestar Humano</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3302483016">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-03"></transaction-date>
   <value currency="USD" value-date="2017-02-03">99998</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-COL52-2016" ref="XM-OCHA-CBPF-COL52" type="40">
    <narrative xml:lang="EN">Colombia Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Fundaci&#xF3;n Halu Bienestar Humano</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">Colombia BI 2016</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-COL52-2016" type="1"></related-activity>
 </iati-activity>
</iati-activities>
