<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:linked-data-default="http://www.bmz.de/opendata" iati-activities:version="2.03" xml:lang="DE" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>DE-1-202049328-0</iati-identifier>
  <reporting-org ref="DE-1" secondary-reporter="0" type="10">
   <narrative xml:lang="DE">Bundesministerium f&#xFC;r wirtschaftliche Zusammenarbeit und Entwicklung
        (BMZ)</narrative>
   <narrative xml:lang="EN">Federal Ministry for Economic Cooperation and Development
        (BMZ)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Alliance for product quality in Africa</narrative>
   <narrative xml:lang="DE">Allianz f&#xFC;r Produktqualit&#xE4;t in Afrika</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">African partner countries can only increase their local value
        creation to a limited extent due to the poor quality of products. Participation in global
        value chains is thus made more difficult, and trade with companies and buyers in Germany and
        Europe is prevented. The emergence of a supplier industry is hindered. Through its measures,
        the project increases product quality in selected economic sectors and business locations in
        the partner countries. To this end, PTB supports the quality infrastructure institutions in
        the partner countries so that they can establish or expand their services and meet the
        demand for quality assurance services from the private sector. A quality-assured increase in
        product quality enables companies to offer their products on the international goods market.
        The economic performance of the partner countries thus increases. Increased demand for
        locally produced quality infrastructure products and services leads to increased employment.
        So far, the main measures to achieve the objectives have been the implementation of training
        measures for laboratory staff of a textile testing laboratory in Ethiopia and training in
        the use of plant protection products and pesticides for staff of the Ghanaian environmental
        and plant protection authorities. There is no political partner. Instead, the project works
        with the various quality infrastructure service providers in the partner countries. The
        target group includes employees of quality assurance service providers as well as local
        companies. The Alliance for Product Quality in Africa consists of three modules, which are
        implemented by PTB and GIZ. The implementation takes place in the partner countries of the
        Special Initiative for Jobs (Egypt, Ethiopia, C&#xF4;te d&apos;Ivoire, Ghana, Morocco, Rwanda,
        Senegal, Tunisia).</narrative>
   <narrative xml:lang="DE">Afrikanische Partnerl&#xE4;nder k&#xF6;nnen auf Grund der mangelnden Qualit&#xE4;t
        von Produkten nur bedingt ihre lokale Wertsch&#xF6;pfung erh&#xF6;hen. Die Teilnahme an globalen
        Wertsch&#xF6;pfungsketten wird somit erschwert, und der Handel mit Unternehmen sowie Abnehmern in
        Deutschland und Europa wird verhindert. Die Entstehung einer Zulieferindustrie ist
        behindert. Das Vorhaben erh&#xF6;ht durch seine Ma&#xDF;nahmen die Produktqualit&#xE4;t in ausgew&#xE4;hlten
        Wirtschaftssektoren und Wirtschaftsstandorten in den Partnerl&#xE4;ndern. Die PTB unterst&#xFC;tzt
        hierzu die Institutionen der Qualit&#xE4;tsinfrastruktur in den Partnerl&#xE4;ndern, sodass diese ihre
        Dienstleistungen aufbauen oder erweitern k&#xF6;nnen und die Nachfrage nach qualit&#xE4;tssichernden
        Dienstleistungen des Privatsektors bedienen k&#xF6;nnen. Eine qualit&#xE4;tsgesicherte Erh&#xF6;hung der
        Produktqualit&#xE4;t erm&#xF6;glicht es Unternehmen ihre Produkte auf dem internationalen Warenmarkt
        anzubieten. Die Wirtschaftsleistung der Partnerl&#xE4;nder erh&#xF6;ht sich somit. Eine erh&#xF6;hte
        Nachfrage nach lokal hergestellten Produkten und Dienstleistungen der Qualit&#xE4;tsinfrastruktur
        f&#xFC;hrt zu einer Erh&#xF6;hung der Besch&#xE4;ftigung. Wesentliche Ma&#xDF;nahmen zur Zielerreichung sind
        bisher die Durchf&#xFC;hrung von Schulungsma&#xDF;nahmen f&#xFC;r Labormitarbeitende eines Textilpr&#xFC;flabors
        in &#xC4;thiopien und Schulungen in den Bereichen Anwendung von Pflanzenschutzmitteln und
        Pestiziden f&#xFC;r Mitarbeitende der ghanaischen Umwelt- und Pflanzenschutzbeh&#xF6;rde. Es gibt
        keinen politischen Partner. Stattdessen wird mit den verschiedenen Qualit&#xE4;tsinfrastruktur
        Dienstleistern in den Partnerl&#xE4;ndern zusammengearbeitet. Die Zielgruppe umfasst die
        Besch&#xE4;ftigten der Anbieter qualit&#xE4;tssichernder Dienstleistungen sowie lokale Unternehmen.
        Die Allianz f&#xFC;r Produktqualit&#xE4;t in Afrika besteht aus drei Modulen, die von der PTB und der
        GIZ umgesetzt werden. Die Umsetzung erfolgt in den Partnerl&#xE4;ndern der Sonderinitiative
        Ausbildung und Besch&#xE4;ftigung (&#xC4;gypten, &#xC4;thiopien, C&#xF4;te d&#x2019;Ivoire, Ghana, Marokko, Ruanda,
        Senegal, Tunesien).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="DE">Die Produktqualit&#xE4;t in ausgew&#xE4;hlten Wirtschaftssektoren und
        Wirtschaftsstandorten in Afrika ist erh&#xF6;ht.</narrative>
   <narrative xml:lang="EN">Product quality is enhanced in selected economic sectors and settings
        in Africa.</narrative>
  </description>
  <participating-org ref="DE-1" role="1" type="10">
   <narrative xml:lang="DE">Bundesministerium f&#xFC;r wirtschaftliche Zusammenarbeit und Entwicklung
        (BMZ)</narrative>
   <narrative xml:lang="EN">Federal Ministry for Economic Cooperation and Development
        (BMZ)</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="DE">Physikalisch-Technische Bundesanstalt (PTB)</narrative>
  </participating-org>
  <participating-org role="3">
   <narrative xml:lang="DE">Physikalisch-Technische Bundesanstalt (PTB)</narrative>
  </participating-org>
  <other-identifier ref="202049328" type="A1">
   <owner-org ref="DE-1">
    <narrative xml:lang="DE">Bundesministerium f&#xFC;r wirtschaftliche Zusammenarbeit und
          Entwicklung (BMZ)</narrative>
    <narrative xml:lang="EN">Federal Ministry for Economic Cooperation and
          Development</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-01" type="1"></activity-date>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="DE">Bundesministerium f&#xFC;r wirtschaftliche Zusammenarbeit und Entwicklung
          (BMZ)</narrative>
   </organisation>
   <email>RL105@bmz.bund.de</email>
   <website>http://www.bmz.de</website>
   <mailing-address>
    <narrative xml:lang="DE">Dahlmannstra&#xDF;e 4, 53113 Bonn, Deutschland</narrative>
   </mailing-address>
  </contact-info>
  <contact-info type="2">
   <organisation>
    <narrative xml:lang="DE">Physikalisch-Technische Bundesanstalt (PTB)</narrative>
   </organisation>
   <email>info@ptb.de</email>
   <website>https://www.ptb.de/</website>
   <mailing-address>
    <narrative xml:lang="DE">Bundesallee 100, D-38116 Braunschweig, Deutschland</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="DE">Afrika</narrative>
  </recipient-region>
  <sector code="33130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-tied-status code="3"></default-tied-status>
  <budget status="1" type="1">
   <period-start iso-date="2020-10-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-10-01">200000</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2020-10-01">1000000</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2020-10-01">1000000</value>
  </budget>
  <budget status="1" type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2020-10-01">800000</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-18"></transaction-date>
   <value currency="EUR" value-date="2020-11-18">4000000</value>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-11-30"></transaction-date>
   <value currency="EUR" value-date="2021-11-30">167046.94</value>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2022-04-30"></transaction-date>
   <value currency="EUR" value-date="2022-04-30">1030000</value>
  </transaction>
  <conditions attached="1">
   <condition type="1">
    <narrative xml:lang="DE">0</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
