<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-083832</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Dotaci&#xF3;n de mobiliario y equipamiento del Centro de Salud de Villa, Jamais Vu, afectado por el terremoto de enero de 2010 en Hait&#xED;.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La intervenci&#xF3;n contempla la dotaci&#xF3;n de: 1 - mobiliario administrativo (mesas, sillas, armarios) 2- equipamiento sanitario (camillas, sillas ginecol&#xF3;gicas, camas articuladas, sillas de ruedas, etc.) y 3- equipamiento m&#xE9;dico b&#xE1;sico (material de laboratorio, aparatos m&#xE9;dicos, etc.)., del Centro de Salud de Villa, en Hait&#xED;, que fue destruido por el terremoto de 2010. Esta microacci&#xF3;n de dotaci&#xF3;n de mobiliario y equipamiento complementa la actuaci&#xF3;n que est&#xE1; siendo llevada a cabo por Cruz Roja Espa&#xF1;ola, junto a Cruz Roja Haitiana, para mejorar la situaci&#xF3;n de vulnerabilidad f&#xED;sica de las infraestructuras sanitarias destruidas por el terremoto del 2010 en Hait&#xED;, a trav&#xE9;s de: 1 - Reconstrucci&#xF3;n de dicho centro de salud: Dotado de 3 salas de consultas, 2 salas de urgencias, 1 sala de observaci&#xF3;n, 2 salas materno-infantiles, farmacia, laboratorio, sala de colecci&#xF3;n de muestras, 1 sala de espera, recepci&#xF3;n, despacho de administraci&#xF3;n, almac&#xE9;n, sala de personal, aseos personal y ba&#xF1;os publicos, cocina, 1 residencia para m&#xE9;dicos residentes con 2 apartamentos. 2- Actividades de Formaci&#xF3;n en Salud Comunitaria y Promoci&#xF3;n de la Higiene al centro escolar (profesores y alumnos) de la misma secci&#xF3;n comunal. El centro de salud &quot;Foi et Vie&quot; de Villa es un centro comunitario gestionado y financiado por la Saint Boniface Haiti Foundation (FSB), fundaci&#xF3;n sin &#xE1;nimo de lucro que presta servicios sanitarios en Hait&#xED; con la acreditaci&#xF3;n del Ministerio de Salud. La reconstrucci&#xF3;n y equipamiento del Centro de Salud de Villa, forma parte de la actuaci&#xF3;n integral de recuperaci&#xF3;n de las condiciones de vida de la poblaci&#xF3;n haitiana de los Departamentos m&#xE1;s afectados por el terremoto del 2010, (Oeste y Sudeste) (Operaci&#xF3;n terremoto 2010-2015 de Cruz Roja Espa&#xF1;ola y Cruz Roja Haitiana). Necesidad b&#xE1;sica de la poblaci&#xF3;n a la que da respuesta: Este centro fue bastante da&#xF1;ado estructuralmente por el se&#xED;smo del pasado 12 de enero de 2010. Antes del terremoto llevaba un a&#xF1;o funcionando y daba una amplia cobertura socio-sanitaria a la comuna de C&#xF4;tes de Fer, de unas 40.000 personas. Serv&#xED;a tambi&#xE9;n de filtro de primera atenci&#xF3;n para la derivaci&#xF3;n de casos (triade) para no saturar al propio Hospital de Saint Boniface. En el a&#xF1;o 2009 atendi&#xF3; 6.032 pacientes. En el centro de salud, se daban los servicios de consulta m&#xE9;dica general, consulta de pediatr&#xED;a, consulta de ginecolog&#xED;a y prenatal, urgencias, programa de vacunaciones, consulta de nutrici&#xF3;n, educaci&#xF3;n para la salud, radiolog&#xED;a b&#xE1;sica y consulta e informaci&#xF3;n VIH/SIDA. Se dispon&#xED;a tambi&#xE9;n de un servicio de ambulancia para el traslado de los casos que requer&#xED;an un tratamiento o manejo hospitalario. A d&#xED;a de hoy las actividades que se llevaban a cabo en dicha estructura se han visto mermadas y desplazadas al terreno aleda&#xF1;o de la edificaci&#xF3;n da&#xF1;ada, utilizando tiendas de campa&#xF1;a y peque&#xF1;as construcciones de madera. Una vez reconstruido el centro de salud, ser&#xE1; necesario equiparlo y amueblarlo, para que los servicios sanitarios del centro se hagan efectivos. El centro de salud m&#xE1;s cercano, en ausencia del Centro de Salud de Villa, est&#xE1; a casi 2 horas a pie de distancia, en la 1&#xAA; secci&#xF3;n comunal de Gris Gris, en Cotes de Fer.</narrative>
  </description>
  <participating-org ref="AC-27" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA CYL - Castilla y Le&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-27" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA CYL - Castilla y Le&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-208" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Cruz Roja Espa&#xF1;ola</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-083832-HTI" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-07-04" type="1"></activity-date>
  <activity-date iso-date="2015-02-23" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Localidad de Cotes de Fer, Departamento del Sudeste</narrative>
   </name>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-07-04"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-07-04">32400</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-07-04"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-07-04">32400</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-04"></transaction-date>
   <value currency="EUR" value-date="2014-07-04">32400</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">32400</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
