<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086966</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Promoci&#xF3;n de la salud sexual y reproductiva en Hait&#xED;, acceso universal a la salud gen&#xE9;rica</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Promoci&#xF3;n de la salud sexual y reproductiva en Hait&#xED;, acceso universal a la salud gen&#xE9;rica :: Este proyecto pretende apoyar al Ministerio de Salud P&#xFA;blica y Poblaci&#xF3;n haitiano (MSPP), a trav&#xE9;s de su Direcci&#xF3;n Departamental de Salud, para aplicar en el Departamento Centro de Hait&#xED; el Plan Estrat&#xE9;gico de Planificaci&#xF3;n Familiar, concretamente en el distrito fronterizo Las Cahobas y sus tres municipios: las Cahobas, Bellad&#xE8;re y Savanette. Seg&#xFA;n las encuestas realizadas por el MSPP, en el Departamento Centro de Hait&#xED; tiene la necesidad de aplicar este plan y de mejorar el conocimiento de profesionales de la salud y poblaci&#xF3;n respecto a la salud reproductiva y sexual debido a indicadores como los que establece que el 57,5% de la mujeres entre 15 a 49 a&#xF1;os del departamento central no utiliza ning&#xFA;n m&#xE9;todo anticonceptivo, ni moderno ni tradicional o que tan solo un 26 % de mujeres conoce cual es su periodo f&#xE9;rtil. A ello hay que sumar que en el departamento Centro el 49,7% de la poblaci&#xF3;n no tienen acceso a los servicios de salud gen&#xE9;sica a causa del aislamiento geogr&#xE1;fico. Por estas y otras realidades que se mencionan en detalle en la formulaci&#xF3;n completa, este proyecto tiene el objetivo general de promocionar el acceso universal a la salud gen&#xE9;sica en Hait&#xED; y el objetivo espec&#xED;fico de promover la salud sexual y reproductiva y la aplicaci&#xF3;n del Plan de planificaci&#xF3;n familiar en el distrito las Cahobas, Departamento Centro de Hait&#xED;. Para ello el proyecto perseguir&#xE1; la consecuci&#xF3;n de los siguientes 2 resultados a trav&#xE9;s la ejecuci&#xF3;n de las actividades que se mencionan: Resultado 1: Instituciones p&#xFA;blicas y profesionales formados y comprometidos para la aplicaci&#xF3;n del Plan Estrat&#xE9;gico de planificaci&#xF3;n Familiar en el Distrito Las Cahobas. Para lograrlo se realizar&#xE1;n con profesionales del sector salud sesiones formativas para la inclusi&#xF3;n de la atenci&#xF3;n en planificaci&#xF3;n familiar y salud gen&#xE9;sica en su pr&#xE1;ctica sanitaria. Puesto que se persigue que no solo el personal salud aborde la planificaci&#xF3;n familiar sino que se pretende llevarla a otros &#xE1;mbitos que son educativos para la poblaci&#xF3;n, se pondr&#xE1;n en marcha talleres de trabajo para la elaboraci&#xF3;n de la metodolog&#xED;a y propuestas individualizadas por grupo meta institucional para el abordaje de la planificaci&#xF3;n familiar desde sus propios sectores de intervenci&#xF3;n (sector educaci&#xF3;n, organizaciones de la sociedad civil?). Por &#xFA;ltimo se llevar&#xE1;n a cabo sesiones de formaci&#xF3;n-acci&#xF3;n con grupos meta institucionales para que integren en su pr&#xE1;ctica estos conocimientos y planes individualizados. Resultado 2: Poblaci&#xF3;n sensibilizada en el derecho a la salud sexual y reproductiva e informada sobre m&#xE9;todos de planificaci&#xF3;n familiar. Este resultado est&#xE1; especialmente dirigido a la poblaci&#xF3;n de las comunidades al poner en marcha una campa&#xF1;a de sensibilizaci&#xF3;n comunitaria de 8 meses de duraci&#xF3;n y la realizaci&#xF3;n de sesiones formativas espec&#xED;ficas con la poblaci&#xF3;n sobre salud sexual y reproductiva, planificaci&#xF3;n familiar y m&#xE1;s dirigidas a las mujeres sobre equidad de g&#xE9;nero, violencia y autoestima, al considerar que se trata de factores implicados en las decisiones relacionadas con la planificaci&#xF3;n familiar y la salud sexual y reproductiva de las mujeres. Se pretende transferir toda esta experiencia sistematizada al MSPP y dejar capacidades instaladas en los actores locales para la continuidad de aplicaci&#xF3;n del plan de planificaci&#xF3;n familiar. Este proyecto se impulsar&#xE1; desde el centro comunitario de salud y nutrici&#xF3;n de Lakou Kolora, en Bellad&#xE8;re, aunque tambi&#xE9;n se ejecutar&#xE1; en las Cahobas y Savanette, dando as&#xED; una continuidad l&#xF3;gica al proyecto que se est&#xE1; ejecutando con fondos de Ayuntamiento de Pamplona y Gobierno de Navarra en el mismo territorio. La contraparte local propuesta es el Instituto Haitiano de Desarrollo Integral (IHDI), ONGD que nace en 2008 en Hait&#xED; con el objetivo de ayudar a superar los efectos de la pobreza en &#xE1;reas rurales y urbanas del pa&#xED;s. Se caracteriza por promover la participaci&#xF3;n de la comunidad en la soluci&#xF3;n de los problemas que le afectan y por la realizaci&#xF3;n de intervenciones multisectoriales, de impacto integral en una misma comunidad. Lleva m&#xE1;s de 6 a&#xF1;os ejecutando proyectos en la zona fronteriza Hait&#xED;/Rep&#xFA;blica Dominicana, principalmente en Bellad&#xE8;re y Cerca la Source (Hait&#xED;).&quot;</narrative>
  </description>
  <participating-org ref="AC-256" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ANNF - Asociaci&#xF3;n Navarra Nuevo Futuro</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086966-HTI" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Distrito Las Cahobas municipios de las Cahobas, Bellad&#xE8;re y Savanette.</narrative>
   </name>
  </location>
  <sector code="13030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">29744</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">29744</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">29744</value>
   <sector code="13030" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">29744</value>
   <sector code="13030" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
