<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072951</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora del estado nutricional de madres gestantes y lactantes y ni&#xF1;os/as de 0 a 5 a&#xF1;os en Hait&#xED;</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Mejora del estado nutricional de madres gestantes y lactantes y ni&#xF1;os/as de 0 a 5 a&#xF1;os en Hait&#xED; :: El proyecto que aqu&#xED; se presenta se va a ejecutar en el Municipio de Bellad&#xE8;re con especial incidencia en la comunidad de Lakou Kolora. El municipio Bellad&#xE8;re se encuentra en la provincia haitiana fronteriza con Rep&#xFA;blica Dominicana, el Departamento Central y dentro del &#xE9;ste en el Distrito las Cahobas. Este municipio se caracteriza por ser una zona rural que ha crecido r&#xE1;pidamente debido a la llegada masiva de poblaci&#xF3;n tras el terremoto en busca de oportunidades de subsistencia, ya sea a trav&#xE9;s del comercio con el pa&#xED;s vecino o tratando de emigrar al mismo. Se trata de una zona de frontera donde se producen situaciones de riesgo como la migraci&#xF3;n ilegal y la violaci&#xF3;n de los derechos humanos, sobre todo de la mujer y ni&#xF1;os/as, existiendo la trata de personas especialmente para la prostituci&#xF3;n. A ello se suma una importante carencia de servicios b&#xE1;sicos de proximidad que den respuesta a las necesidades de la poblaci&#xF3;n y altos &#xED;ndices de enfermedades en la poblaci&#xF3;n como IRAS y EDAS, malnutrici&#xF3;n y anemia, especialmente entre madres gestantes y lactantes y ni&#xF1;os/as de primera infancia. Ante esta realidad consideramos que es necesario apoyar a las estructuras ya existentes para poder ampliar su impacto, en este caso en el &#xE1;mbito sanitario. De ah&#xED; la formulaci&#xF3;n de este proyecto cuyo objetivo general es mejorar las condiciones de salud en el Departamento Central de Hait&#xED; para lo que se tratar&#xE1; de lograr el siguiente Objetivo espec&#xED;fico: Mejora del estado nutricional de madres gestantes y lactantes y ni&#xF1;os/as de 0 a 5 a&#xF1;os, en la frontera de Hait&#xED;. Se han establecido 4 resultados a poner en marcha para alcanzar estos objetivos: 1. Fortalecer los servicios de salud de Bellad&#xE8;re a trav&#xE9;s del apoyo a la adecuaci&#xF3;n f&#xED;sica del Centro comunitario de salud b&#xE1;sica y nutrici&#xF3;n de Lakou Kolora. 2. Formar a madres de familia, con prioridad madres gestantes y lactantes, promotores/as de salud y t&#xE9;cnicos/as agr&#xED;colas en salud b&#xE1;sica, nutrici&#xF3;n, uso de alimentos naturales y sostenibles. 3. Realizar un control peri&#xF3;dico de la salud materna y nutricional de madres gestantes y lactantes y sus hijos/as. 4. Aumentar la diversificaci&#xF3;n de alimentos y las alternativas productivas de la poblaci&#xF3;n con la puesta en marcha de un huerto-demostraci&#xF3;n de hortalizas y legumbres de diferentes cualidades nutritivas y cultivo org&#xE1;nico y un vivero para que las familias obtengan estas plantas naturales para sus huertos y patios familiares. Las actividades a desarrollar dentro de estos componentes son principalmente la adecuaci&#xF3;n de una sala dentro del Centro Comunitario de salud b&#xE1;sica y nutrici&#xF3;n para la transformaci&#xF3;n de productos naturales, lo que llamar&#xE1; en el formulario cocina-demostraci&#xF3;n y el equipamiento de la misma. Las actividades del segundo resultado se centran en la realizaci&#xF3;n de un programa de formaci&#xF3;n-acci&#xF3;n dirigido a 500 mujeres sobre salud reproductiva, buenas pr&#xE1;cticas, nutrici&#xF3;n, acceso y transformaci&#xF3;n de alimentos y pr&#xE1;cticas agr&#xED;colas, la puesta en marcha de estos programas dirigidos a profesionales de la salud y promotores/as de salud de los 3 municipios que componen el Distrito Las Cahobas (Municipios de Bellad&#xE8;re, Las Cahobas y Savanette) y la realizaci&#xF3;n de los talleres formativos- r&#xE9;plica liderados por las mujeres capacitadas. El tercer resultado se centra en la elaboraci&#xF3;n de una l&#xED;nea de base del estado nutricional de madres gestantes y lactantes beneficiarias y sus ni&#xF1;os/as y en la puesta en marcha de sesiones de control nutricional de estas mujeres y sus hijos/as menores de 5 a&#xF1;os. Por &#xFA;ltimo, el resultado 4 estar&#xE1; compuesto de 3 actividades dirigidas a la producci&#xF3;n de alimentos: Preparaci&#xF3;n de un huerto- demostraci&#xF3;n y de un vivero, plantaci&#xF3;n de especies seleccionadas en dichos espacios y distribuci&#xF3;n de la producci&#xF3;n de especies y de semillas para las familias beneficiarias. La contraparte local propuesta es el Instituto Haitiano de Desarrollo Integral (IHDI), ONGD que nace en 2008 en Hait&#xED; como filial del IDDI, Instituto Dominicano de Desarrollo Integral. El IHDI tiene como objetivo ayudar a superar los efectos de la pobreza en &#xE1;reas rurales y urbanas del pa&#xED;s. Se caracteriza por promover la participaci&#xF3;n de la comunidad en la soluci&#xF3;n de los problemas que le afectan y por la realizaci&#xF3;n de intervenciones multisectoriales, de impacto integral en una misma comunidad. Lleva m&#xE1;s de 5 a&#xF1;os ejecutando proyectos binacionales en la zona fronteriza Hait&#xED;/Rep&#xFA;blica Dominicana, principalmente en Bellad&#xE8;re y Cerca la Source (Hait&#xED;) y El&#xED;as Pi&#xF1;a y Pedro Santana (R.Dominicana).&quot;</narrative>
  </description>
  <participating-org ref="AC-256" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ANNF - Asociaci&#xF3;n Navarra Nuevo Futuro</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-072951-HTI" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-19" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Municipio de Bellad&#xE8;re, comunidad de Lakou Kolora</narrative>
   </name>
  </location>
  <sector code="16050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">29750</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">29750</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="EUR" value-date="2013-12-19">29750</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">29750</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
