<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086968</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora nutricional de mujeres embarazadas, lactantes y ni&#xF1;os y ni&#xF1;as menores de 5 a&#xF1;os del barrio de Cit&#xE9; Militaire</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Mejora nutricional de mujeres embarazadas, lactantes y ni&#xF1;os y ni&#xF1;as menores de 5 a&#xF1;os del barrio de Cit&#xE9; Militaire :: La presente propuesta se desarrolla en el barrio de Cit&#xE9; Militaire, dentro de la ciudad de Puerto Pr&#xED;ncipe, donde una gran parte de la poblaci&#xF3;n vive todav&#xED;a en campos de desplazados o ?bidonvilles? (zonas urbano-marginales) en p&#xE9;simas condiciones de higiene y salubridad y con unos niveles socioecon&#xF3;micos muy deficientes. Objetivo general: Contribuir a la mejora sanitaria de las familias vulnerables y en situaci&#xF3;n de alto riesgo en el barrio de Cit&#xE9; Militaire, Puerto Pr&#xED;ncipe. Objetivo espec&#xED;fico: Mejorada la situaci&#xF3;n nutricional de las familias damnificadas por el terremoto y en situacion de gran vulnerabilidad del barrio de Cit&#xE9; Militaire, Puerto Pr&#xED;ncipe. Resultado 1: Mejorada la educaci&#xF3;n nutricional de mujeres embarazadas y madres del barrio de Cit&#xE9; Militaire. -A1. Identificaci&#xF3;n de mujeres embarazadas, madres lactantes y ni&#xF1;os y ni&#xF1;as menores de 5 a&#xF1;os del barrio de Cit&#xE9; Militaire con malnutrici&#xF3;n o con un alto grado de vulnerabilidad y riesgo de padecerla. -A2. Derivaci&#xF3;n de los casos de malnutrici&#xF3;n grave o con complicaciones m&#xE9;dicas a los hospitales m&#xE1;s cercanos con Unidades de Estabilizaci&#xF3;n Nutricional. -A3. Formaci&#xF3;n sobre nutrici&#xF3;n, higiene y promoci&#xF3;n de la lactancia materna a mujeres embarazas y madres, padres o responsables de ni&#xF1;os y ni&#xF1;as menores de 5 a&#xF1;os. -A4. Demostraciones culinarias con las mujeres embarazadas y madres, padres o responsables de ni&#xF1;os y ni&#xF1;as menores de 5 a&#xF1;os. -A5 Evaluaci&#xF3;n final del grado de aprendizaje adquirido y aplicaci&#xF3;n de conocimientos. -A6 Visitas de seguimiento domiciliario a los y las beneficiarias del Punto de Consejo Nutricional para Beb&#xE9;s Resultado 2: Mejorado el estado nutricional de ni&#xF1;os y ni&#xF1;as menores de 5 a&#xF1;os del barrio de Cit&#xE9; Militaire -A1. Inclusi&#xF3;n de ni&#xF1;os y ni&#xF1;as con malnutrici&#xF3;n aguda en el Programa de Nutrici&#xF3;n Suplementaria, identificados directamente por el personal del proyecto (R1.A1) y/o por madres voluntarias del barrio de Cit&#xE9; Militaire. -A2. Evaluaci&#xF3;n peri&#xF3;dica del estado nutricional de los ni&#xF1;os y ni&#xF1;as menores de 5 a&#xF1;os con malnutrici&#xF3;n aguda. -A3. Distribuci&#xF3;n de raci&#xF3;n seca y de complementos nutricionales una vez por semana a las madres, padres o responsables de los ni&#xF1;os y ni&#xF1;as con malnutrici&#xF3;n aguda. -A4. Distribuci&#xF3;n de medicamentos b&#xE1;sicos a los ni&#xF1;os y ni&#xF1;as con malnutrici&#xF3;n aguda que presenten s&#xED;ntomas de enfermedades relacionadas directamente con la nutrici&#xF3;n (diarreas, v&#xF3;mitos, fiebre?) -A5. Visitas domiciliarias a los y las beneficiarias del programa. La presente propuesta se llevar&#xE1; a cabo a trav&#xE9;s de CESAL Hait&#xED;, la delegaci&#xF3;n de CESAL en el pa&#xED;s, que se rige por sus mismos estatutos debidamente inscritos en el Registro Nacional de Asociaciones del Ministerio del Interior Espa&#xF1;ol pero, a su vez, constituida y legalizada por los organismos haitianos competentes (Ministerio de Planificaci&#xF3;n y Cooperaci&#xF3;n Externa, Ministerio del Interior y Colectividades territoriales y Ministerio de Asuntos Extranjeros) desde marzo del 2011. Actualmente, esta delegaci&#xF3;n cuenta con m&#xE1;s de 40 personas locales contratadas y 3 expatriadas, as&#xED; como con una oficina central en P&#xE9;tion Ville y dos oficinas territoriales (una en el barrio de Cit&#xE9; Militaire y otra en el municipio de Fonds Verrettes, zona rural donde Cesal tambi&#xE9;n trabaja desde el a&#xF1;o 2008), apostando por una presencia real, continua y cercana a la poblaci&#xF3;n. La documentaci&#xF3;n legal de CESAL Hait&#xED; debidamente compulsada fue entregada en la convocatoria de proyectos del Ayuntamiento de Pamplona del a&#xF1;o 2013.&quot;</narrative>
  </description>
  <participating-org ref="AC-873" role="4" xml:lang="ES">
   <narrative xml:lang="EN">CESAL</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086968-HTI" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-13" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Barrio de Cit&#xE9; Militaire, Puerto Pr&#xED;ncipe</narrative>
   </name>
  </location>
  <sector code="12240" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-13"></period-end>
   <value currency="EUR" value-date="2014-01-01">24461</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-13"></period-end>
   <value currency="EUR" value-date="2014-01-01">24461</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">24461</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-13"></transaction-date>
   <value currency="EUR" value-date="2014-12-13">24461</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
