<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-046945</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Kore Atizana (Fase I) ? Reactivando la econom&#xED;a tras el terremoto a trav&#xE9;s del desarrollo del sector artesanal de Jacmel (Hait&#xED;)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Un a&#xF1;o despu&#xE9;s del terremoto que asol&#xF3; Hait&#xED;, el proyecto pretende redinamizar y desarrollar el sector de la industria artesanal de Jacmel y contribuir as&#xED; a la reactivaci&#xF3;n econ&#xF3;mica del Departamento del Sud Este. Para ello se propone implementar una estrategia de intervenci&#xF3;n a 36 meses, dividida en dos fases de 18 meses cada una, que desarrolle los siguientes componentes: 1. Mejora de las capacidades y t&#xE9;cnicas de producci&#xF3;n de los artesanos. En primer lugar reconstruyendo las infraestructuras de los talleres destruidas o afectadas por el terremoto y dotando de herramientas y materias primas para que se pueda desarrollar la actividad econ&#xF3;mica. En segundo lugar, se quiere formar a los artesanos en t&#xE9;cnicas de producci&#xF3;n. Finalmente, se propone completar la formaci&#xF3;n de los j&#xF3;venes que se est&#xE1;n formando en la Escuela taller de la AECID, facilit&#xE1;ndoles trabajo en pr&#xE1;cticas en los talleres artesanos. 2. Promoci&#xF3;n y comercializaci&#xF3;n de la producci&#xF3;n artesanal. Analizando el mercado de las artesan&#xED;as (local e internacional) y elaborando un Plan de promoci&#xF3;n y de Comercializaci&#xF3;n de las artesan&#xED;as y produciendo materiales y actividades de comunicaci&#xF3;n y promoci&#xF3;n. As&#xED; mismo, formando a los artesanos en t&#xE9;cnicas de marketing y ventas. Se pretende tambi&#xE9;n dotar a los artesanos de espacios de producci&#xF3;n y venta comunes. Se busca as&#xED; mismo complementar el Programa de Patrimonio de la AECID, las acciones de la Alcald&#xED;a y el ISPAN (Institute for the Protection of the National Heritage) , con el apoyo a un Plan de promoci&#xF3;n del patrimonio intangible de Jacmel. 3. Acceso a la financiaci&#xF3;n. Se crear&#xE1; un fondo de cr&#xE9;dito que ser&#xE1; administrado por una entidad micro-financiera para asegurar el acceso al cr&#xE9;dito a los productores de artesan&#xED;as. 4. Refuerzo de las capacidades de la ADASE (Asociaci&#xF3;n para el Desarrollo de la Artesan&#xED;a del Sudeste de Hait&#xED;), para que pueda constituirse en un referente que aglutine y organice a los artesanos, posibilite la compra de materias primas al por mayor y la venta de las producci&#xF3;n, evitando depender de cadenas explotadoras de intermediarios. Para ello se quiere dotar de una sede a la ADASE, definir un Plan Estrat&#xE9;gico, formar a su personal directivo y gestor y mejorar sus capacidades organizativas, de gesti&#xF3;n y administraci&#xF3;n. 5. Promoci&#xF3;n del reconocimiento de la mujer y una mayor presencia en el sector artesanal. Para ello se definir&#xE1; una pol&#xED;tica de g&#xE9;nero en la ADASE y se realizaran acciones de comunicaci&#xF3;n y sensibilizaci&#xF3;n, de tal manera que se reconozca el papel de la mujer en el sector, y &#xE9;sta se vaya incorporando en las estructuras institucionales de la ADASE. Las actividades expuestas en el correspondiente apartado s&#xF3;lo se refieren a las que se implementar&#xE1;n en la fase I.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-046945-HTI" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-10-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Jacmel</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">120000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">120000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">120000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">120000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
