<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073137</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de las condiciones alimentarias y las capacidades agr&#xED;colas en la comuna de Jacmel</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Mejora de las condiciones alimentarias y las capacidades agr&#xED;colas en la comuna de Jacmel :: Hait&#xED; es un ejemplo de pobreza masiva y estructural provocada por d&#xE9;cadas de inestabilidad pol&#xED;tica y crisis socioecon&#xF3;micas agudas. A partir del terremoto de 2010 las condiciones han empeorado. Un 80% de la poblaci&#xF3;n vive bajo el umbral de la pobreza con menos de 2$US al d&#xED;a y el 54% vive en la extrema pobreza. Estas situaciones se concentran principalmente en las zonas rurales. Adem&#xE1;s debido a los huracanes y tormentas de 2012, se perdi&#xF3; el 85% de la producci&#xF3;n agr&#xED;cola. El ministerio de Agricultura ha declarado la emergencia en el Departamento del Sudeste del pa&#xED;s en el sector agr&#xED;cola. Por otra parte, las previsiones para la temporada cicl&#xF3;nica atl&#xE1;ntica de 2013, que va de Junio a noviembre, indican que va a ser excepcionalmente activa, por lo que el Gobierno ha lanzado el Estado de Emergencia. Se prev&#xE9;n 9 tormentas tropicales, 6 huracanes y 2 huracanes de gran magnitud. El proyecto se desarrollar&#xE1; en la Comuna de Jacmel, Departamento del Sudeste de Hait&#xED;. Es objetivo espec&#xED;fico del proyecto mejorar las condiciones de seguridad alimentaria y las capacidades de producci&#xF3;n agr&#xED;cola de 20 familias ( 63 mujeres y 57 hombres), de la secci&#xF3;n comunal de Bas-cap-rouge, Comuna de Jacmel, Departamento del Sureste, Hait&#xED;. Dos son los resultados esperados: 1.- 20 familias de Bas-cap-rouge habr&#xE1;n recibido cada una 40 libras de semillas de maiz, 20 libras de semillas de guisantes y un lote de herramientas. 2.- 20 agricultores de Bas-cap-rouge habr&#xE1;n recibido capacitaci&#xF3;n en temas de preparaci&#xF3;n de suelos contra la erosi&#xF3;n y aplicaci&#xF3;n de insumos agr&#xED;colas. Para ello: - Se distribuir&#xE1;n 800 semillas de ma&#xED;z y 400 de guisantes a 20 familias. - Se dotar&#xE1; de un lote de herramientas adecuadas para el mantenimiento y optimizaci&#xF3;n del proceso agricola. - Se formar&#xE1; a 20 personas en preparaci&#xF3;n de suelos y aplicaci&#xF3;n de insumos agr&#xED;colas. La petici&#xF3;n tiene un costo previsto total de 8.050?, solicit&#xE1;ndose a Ayuntamiento de Pamplona 6.000?. ACPP comienza a trabajar en Hait&#xED; en 1998. En la actualidad el trabajo que se est&#xE1; realizando se centra en el fortalecimiento de la sociedad civil, la seguridad alimentaria, la protecci&#xF3;n del entorno y el sector agua-saneamiento. La contraparte, CED (Cercle Divers) fue constituida en Julio de 2003 y ha trabajado en el fortalecimiento de colectividades, educaci&#xF3;n c&#xED;vica y refuerzo del turismo. Tras el terremoto de 2010 diversifica su trabajo adapt&#xE1;ndose al cambio por las necesidades de la poblaci&#xF3;n e interviniendo en seguridad alimentaria, emergencia y post-emergencia, prevenci&#xF3;n de riesgos y cat&#xE1;strofes naturales. Ha gestionado proyectos del World Food Program de las Naciones Unidas y un programa de tres a&#xF1;os con financiaci&#xF3;n de la Uni&#xF3;n Europea dirigido a la conservaci&#xF3;n de suelos, producci&#xF3;n agropecuaria y nutrici&#xF3;n.&quot;</narrative>
  </description>
  <participating-org ref="AC-233" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ACPP - Asamblea de Cooperaci&#xF3;n Por la Paz</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-073137-HTI" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-10-01" type="1"></activity-date>
  <activity-date iso-date="2014-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Secci&#xF3;n comunal de Bas-cap-rouge, Comuna de Jacmel, Departamento del Sureste</narrative>
   </name>
  </location>
  <sector code="72040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-10-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-10-01">6000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-10-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-10-01">6000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-01"></transaction-date>
   <value currency="EUR" value-date="2013-10-01">6000</value>
   <sector code="72040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">6000</value>
   <sector code="72040" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
