<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-064449</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">PROGRAMA PROPIO:PRACTICAS.PROYECTO APOYO AL PROGRAMA DE PATRIMONIO PARA EL DESARROLLO DE JACMEL (HAIT&#xCD;).</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto de APOYO AL PROGRAMA DE PATRIMONIO PARA EL DESARROLLO DE JACMEL (HAIT&#xCD;) promovido por la Agencia Espa&#xF1;ola de Cooperaci&#xF3;n para el Desarrollo, en el que he tenido la oportunidad de colaborar como alumna de la UPV, pretende fortalecer y reforzar las capacidades institucionales y t&#xE9;cnicas locales en temas de gesti&#xF3;n Patrimonial de la ciudad de Jacmel. Los proyectos de la AECID dentro del Sector Cultural, se integran en el Programa de Conservaci&#xF3;n y Puesta en Valor del Patrimonio Cultural , el cual se enfoca sobre el inventario del patrimonio material e inmaterial haitiano despu&#xE9;s de los da&#xF1;os ocasionados por el terremoto en 2010. Se trata de la puesta en marcha de un modelo coherente de gesti&#xF3;n y de conservaci&#xF3;n de sitios hist&#xF3;ricos y culturales considerados de alto valor natural, cultural, tur&#xED;stico y econ&#xF3;mico. Un proyecto de gran repercusi&#xF3;n y vital importancia para la ciudad de Jacmel, con una gran cantidad de l&#xED;neas de actuaci&#xF3;n y programas que actualmente ya se encuentran en marcha, dando resultados muy positivos para el desarrollo de la ciudad, donde siguen necesitando colaboraci&#xF3;n por parte de la cooperaci&#xF3;n internacional y tambi&#xE9;n de sus propios ciudadanos, los t&#xE9;cnicos y alumnos de la Escuela Taller de Jacmel. Dentro del Sector Educativo, el proyecto Escuela Taller de Jacmel, contribuye a la mejora de la calidad educativa y a la mejora de la cobertura de la formaci&#xF3;n profesional, as&#xED; como a la capacitaci&#xF3;n y el empleo vinculado al patrimonio, a trav&#xE9;s de la participaci&#xF3;n de los y las j&#xF3;venes formados en la Escuela Taller mediante la rehabilitaci&#xF3;n de los edificios y espacios de especial valor hist&#xF3;rico y cultural. La Escuela Taller Jacmel constituye un instrumento estrat&#xE9;gico de formaci&#xF3;n e inserci&#xF3;n laboral. Su objetivo central, es el de promover el desarrollo humano sostenible de la ciudad, mediante la participaci&#xF3;n activa de los y las j&#xF3;venes profesionales capacitados en la preservaci&#xF3;n y manejo del Patrimonio Cultural de Jacmel. La meta propuesta se alcanza mediante la participaci&#xF3;n e inserci&#xF3;n laboral de setenta (70) j&#xF3;venes entre los 16-25 a&#xF1;os en situaci&#xF3;n de vulnerabilidad en oficios artesanales vinculados a la Salvaguarda del Patrimonio Cultural y a la Reconstrucci&#xF3;n del Centro Hist&#xF3;rico de la ciudad de Jacmel. La sostenibilidad de este proyecto radica en la apropiaci&#xF3;n y coordinaci&#xF3;n de los actores locales, nacionales e internacionales tales como el Ayuntamiento de Jacmel, el Ministerio de la Cultura(MC) y su Instituto para la Salvaguarda del Patrimonio Nacional (ISPAN), el Ministerio de la Educaci&#xF3;n Nacional y de Formaci&#xF3;n Profesional (MENFP) a trav&#xE9;s de su Instituto Nacional de Formaci&#xF3;n Profesional (INFP) y la Cooperaci&#xF3;n Espa&#xF1;ola (AECID).</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC2-455" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIV UPV - Universitat Polit&#xE8;cnica de Val&#xE8;ncia</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="2" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-682" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UPV - Universidad Polit&#xE9;cnica de Valencia</narrative>
  </participating-org>
  <other-identifier ref="009-064449-HTI" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-10-02" type="1"></activity-date>
  <activity-date iso-date="2013-12-23" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Jacmel</narrative>
   </name>
  </location>
  <sector code="41040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-10-02"></period-start>
   <period-end iso-date="2013-12-23"></period-end>
   <value currency="EUR" value-date="2013-10-02">1350</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-10-02"></period-start>
   <period-end iso-date="2013-12-23"></period-end>
   <value currency="EUR" value-date="2013-10-02">1350</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-02"></transaction-date>
   <value currency="EUR" value-date="2013-10-02">1350</value>
   <sector code="41040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-23"></transaction-date>
   <value currency="EUR" value-date="2013-12-23">1350</value>
   <sector code="41040" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
