<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5412022901-ASO-11110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Education for Sustainable Development (ESD) Capacity development</narrative>
   <narrative xml:lang="SV">Education for Sustainable Development (ESD) kapacitetsutveckling</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det huvudsakliga och &#xF6;vergripande m&#xE5;let med insatsen (impact) &#xE4;r att st&#xE4;rka skol- och yrkeselevers f&#xF6;rm&#xE5;ga att leva h&#xE5;llbart (ekonomiskt, socialt och milj&#xF6;m&#xE4;ssigt) och d&#xE4;rmed bidra till &#xF6;kad resiliens i s&#xF6;dra Afrika. Detta sker genom att integrera utbildning f&#xF6;r h&#xE5;llbar utveckling/Education for Sustainable Development (ESD) i utbildning och fortbildning av l&#xE4;rare, i policies och styrdokument f&#xF6;r skolsystem, samt genom en introduktion av uppf&#xF6;ljnings- och utv&#xE4;rderingsmetoder vad g&#xE4;ller utbildning f&#xF6;r h&#xE5;llbar utveckling/Education for Sustainable Development (ESD) till det formella skolsystemet.</narrative>
   <narrative xml:lang="EN">The overarching objective of the programme (impact) is to strengthen the capabilities of students in pre-primary, primary and secondary school, and in technical and vocational training, towards living and working in a sustainable way (economically, socially and environmentally). This will contribute to strengthened resilience in the SADC region. Education for Sustainable Development (ESD) will be integrated in the training and re-training of teachers, mainstreamed into education policy, and introduced into monitoring and evaluation mechanisms of the formal education system.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overarching objective of the&#xA0;programme (impact)&#xA0;is to strengthen the capabilities of students in pre-primary, primary and secondary school, and in technical and vocational training, towards living and working in a sustainable way (economically, socially and environmentally). This will contribute to strengthened resilience in the SADC region. Education for Sustainable Development (ESD) will be integrated in the training and re-training of teachers, mainstreamed into education policy, and introduced into monitoring and evaluation mechanisms of the formal education system.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41304" role="2">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <participating-org ref="41304" role="4" type="40">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1029" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Southern Africa, regional</narrative>
  </recipient-region>
  <sector code="11110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education policy and administrative management</narrative>
  </sector>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">747951.7628647703</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">582961.2097611025</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">747951.7628647703</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">582961.2097611023</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">2473994.292552</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">747951.7628647703</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">542905.84926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">582961.2097611025</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120229_UNESCOFrameworkAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120229_BeslutomBeredning(54120229).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om beredning</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The advanced training programme was designed around the following 4 pillars: 1. issue-based curriculum strategy; 2. culture and heritage in education; 3. curriculum theory, and 4. assessment. The programme has previously been delivered through various sessions including presentations, individual reflections, small focus group discussions, fieldwork, plenary sessions, working with text, demonstrations, practical activities, as well as excursions. The country teams have started to work on their change projects. It is unknown how far they have come in the project work.&#xA0; Policy dialogues were to have taken place in the beginning of 2020, according to plan, but there are delays. Further reporting on the results of the change projects and the policy-related work was to take place in the narrative report in 2020, but there was little to report.
The first narrative report on 2019 was submitted on 1 May 2020, after a one month delay due to Covid and logistical difficulties. The annual consultation with UNESCO&#xA0;took place digitally on 1 June 2020. The report for 2020 was submitted 21 April 2021. Due to Covid and changes in programming as well as the UNESCO World Conference on ESD scheduled in mid May 2021, an early yearly consultation meeting took place on 2 February 2021. We discussed:- the next narrative report is due on 1 April 2021 (1 May for financial report). It should focus on how Covid affected program implementation and on outcome level objectives as well as the potential of alumni networks. &#xA0;A year extension is recommended so the new end of agreement would be 2024-06-30, with end of activity 2023-12-31. &#xA0;An evaluation will be later as Covid is still affecting the program rate of implementation. Either late 2022 or in 2023 was suggested depending on the extension and planned activity (better to have evaluation while still ongoing program activities). 14th April workshop prior to the World Conference on ESD duly noted
The Covid crisis slowed down certain activities while other ones were completely stopped, such as high level meetings with ministers and other government officials. Excellent progress was made on the database of and the building of a network of former participants. This is now available on UNESCO&apos;s website. This is showcased during the UNESCO World Conference and at CAPDEV&apos;s Partners meeting 3 June 2021.&#xA0;
The program is now entering its final year of funding and 2 years of activity, and an evaluation was discussed but due to Covid pandemic it was decided to wait until 2022 to be able to harvest results. The evaluation will be organised by and administered by the UNESCO team, keeping Sida informed along the way. While this is the final year of funding, it is likely that the program will be extend into 2022 and perhaps even into 2023 due to delays caused by the Covid pandemic.&#xA0;
Activities and Results during 2020 (and up to May 2021):
1. Database completed and online&#xA0;at Sustainability Starts with Teachers, http://sustainabilityteachers.org 
2. Preparations for ESD World Conference, (May 17-19 2021)
3. National Meetings held with Tanzania&#xA0;
4. Consolidation of the status of ESD in Education sector in all participating countries material is now available on the website. Also program material is published online. Due to Covid this became more acute and necessary for participants, alumni, and is even now available for all interested in ESD training materials.
5. Postponed Policy Dialogues held online (11 - 12 May 2021).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54120229" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
