<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15039A0101-ASO-16070</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Union to Union, 2021, Labour Standards &amp; Trade Union Rights in Southern Africa</narrative>
   <narrative xml:lang="SV">Union to Union, 2021, Labour Standards &amp; Trade Union Rights in Southern Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Democratic decline and lack of respect for human rights and the rule of law in parts of Africa are likely to be exacerbated by the COVID-19 pandemic. Therefore, the government has decided to add SEK 50 million to the strategy for Sweden&apos;s regional development cooperation with sub-Saharan Africa 2016-2021. The financial contribution will be used to strengthen the capacity of key actors of change - such as civil society, the media, parliamentarians and trade unions - to promote, anchor and defend democracy in southern Africa.

&quot;Increasing Youth Awareness and Mobilization around Labor Standards and Trade Union Rights in the Southern Africa Region&quot; is a pilot project developed jointly by the regional African branch of the International Trade Union Confederation (ITUC-Africa) and Sweden&apos;s Union to Union, a non-political and non-religious organization coordinating LO, TCO, Saco and their affiliates in international trade union development cooperation. In line with the objectives of the mentioned strategy promoting the strengthened capacity of regional actors to work for democracy and the rule of law, improved conditions for productive employment with decent working conditions, and based on the ongoing COVID-19 pandemic, the aim of the project is to create better conditions for trade unions in southern Africa to increase young people&apos;s awareness and knowledge of workers&apos; rights as well as the right to organize. The pilot project intends to strengthen the implementation of the strategic plan of ITUC-Africa for the years 2019-2023 and its goals for youth development. This means that the implementation will focus on young workers (of working age) and the role of young people as actors of change in the working life, family life and in the communities in which they live and work. The implementation takes place through activities aimed at mobilizing young people to take measures and initiatives that positively contribute to improved living conditions.

The project, which will be implemented over a ten-month period, is based on the negative effects that the COVID-19 pandemic has had on youth employment in the form of reduced jobs and income losses which has led to increased poverty in many countries on the continent. This further contributes to the problematic situation as many countries in the SADC region are characterized by a lack of social security systems, often decoupled from the informal labor market where a very large proportion of the population operates. The project has been developed with the aim of prioritizing the needs of young people in Southern Africa, which it promotes trade union mobilization and organization of young people based on development challenges such as youth unemployment, labor migration, and protection in the informal labour market (with a focus on occupational health). To counteract gender-based violence is another important goal.

The intervention focuses on implementing support measures for ITUC-Africa member organisations and their work to increase the involvement of African youth in trade union work, occupational health safety issues, for a socio-economic recovery in the footsteps of the pandemic, on increased participation of young people in trade unions, and national governance processes and the defense of rights issues. In order to achieve goal fulfillment, the collaboration with ITUC-Africa will also include the collaboration with Southern African Trade Union Coordination Council (SATUCC) and 13 national trade union organisations in Southern Africa which strengthens ownership at both the continental, regional and national levels.</narrative>
   <narrative xml:lang="SV">Demokratisk tillbakag&#xE5;ng och bristande respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och r&#xE4;ttsstatens principer i delar av Afrika riskerar att f&#xF6;rv&#xE4;rras p&#xE5; grund av Covid-19-pandemin. Av den anledningen har regeringen beslutat att tillf&#xF6;ra 50 miljoner kronor till Sveriges strategi f&#xF6;r det regionala utvecklingssamarbetet med Afrika s&#xF6;der om Sahara 2016-2021. Det ekonomiska tillskottet ska anv&#xE4;ndas f&#xF6;r viktiga f&#xF6;r&#xE4;ndringsakt&#xF6;rers - s&#xE5;som det civila samh&#xE4;llet, media, parlamentariker och fackliga organisationer - st&#xE4;rkta kapacitet att fr&#xE4;mja, f&#xF6;rankra och f&#xF6;rsvara demokrati i s&#xF6;dra Afrika.

&quot;Increasing Youth Awareness and Mobilization around Labour Standards and Trade Union Rights in the Southern Africa Region&quot; &#xE4;r ett pilotprojekt som gemensamt tagits fram av International Trade Union Confederations regionala afrikanska gren (ITUC-Africa) och Sveriges Union to Union, en partipolitiskt och religi&#xF6;st obunden organisation som samordnar LO, TCO, Saco och deras medlemsf&#xF6;rbund i det internationella fackliga utvecklingssamarbetet. I enlighet med n&#xE4;mnda strategis m&#xE5;ls&#xE4;ttningar f&#xF6;r regionala akt&#xF6;rers st&#xE4;rkta kapacitet att verka f&#xF6;r demokrati och r&#xE4;ttsstatens principer, f&#xF6;r f&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r produktiva arbetstillf&#xE4;llen med anst&#xE4;ndiga arbetsvillkor samt med utg&#xE5;ngspunkt i p&#xE5;g&#xE5;ende Covid-19-pandemi, &#xE4;r syftet med projektet att skapa b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar f&#xF6;r fackliga organisationer i s&#xF6;dra Afrika att &#xF6;ka ungdomars medvetenhet och kunskap om arbetstagares r&#xE4;ttigheter och r&#xE4;tten att organisera sig fackligt. Projektet har f&#xF6;r avsikt att st&#xE4;rka genomf&#xF6;randet av ITUC-Africas strategiska plan f&#xF6;r &#xE5;ren 2019-2023 och dess m&#xE5;l f&#xF6;r ungdomars utveckling. Det inneb&#xE4;r att projektgenomf&#xF6;randet fokuserar p&#xE5; unga arbetstagare (i arbetsf&#xF6;r &#xE5;lder) och ungdomars roll som f&#xF6;r&#xE4;ndringsakt&#xF6;rer i arbetsliv, familjeliv och de samh&#xE4;llen de bor och verkar. Genomf&#xF6;randet sker via aktiviteter som syftar till att mobilisera ungdomar att vidta &#xE5;tg&#xE4;rder och skapa initiativ som positivt bidrar till f&#xF6;rb&#xE4;ttrade livsvillkor.

Insatsen, som kommer att genomf&#xF6;ras under en tiom&#xE5;nadersperiod, bygger p&#xE5; de negativa effekter som Covid-19-pandemin haft p&#xE5; ungdomssyssels&#xE4;ttningen i form av minskade arbetstillf&#xE4;llen och arbetstagares inkomstf&#xF6;rluster vilka lett till &#xF6;kad fattigdom i m&#xE5;nga l&#xE4;nder p&#xE5; kontinenten. Pandemin har ytterligare bidragit till den problematiska situationen d&#xE5; m&#xE5;nga l&#xE4;nder i SADC-regionen k&#xE4;nnetecknas av bristande sociala trygghetssystem ofta frikopplade fr&#xE5;n den informella arbetsmarknaden d&#xE4;r en mycket stor del av befolkningen verkar. Utvecklandet av insatsen har skett med m&#xE5;let att prioritera ungdomars behov varf&#xF6;r den verkar f&#xF6;r att fr&#xE4;mja facklig mobilisering och organisering av ungdomar utifr&#xE5;n r&#xE5;dande utvecklingsutmaningar i form av ungdomsarbetsl&#xF6;shet, arbetsmigration och skydd p&#xE5; den informella arbetsmarknaden (med fokus p&#xE5; arbetsh&#xE4;lsa). Motarbetandet av k&#xF6;nsrelaterat v&#xE5;ld &#xE4;r ytterligare en viktig m&#xE5;ls&#xE4;ttning.

Projektet fokuserar p&#xE5; att genomf&#xF6;ra st&#xF6;d&#xE5;tg&#xE4;rder till ITUC-Africas medlemsorganisationer och deras arbete med att &#xF6;ka afrikanska ungdomars fackliga engagemang, f&#xF6;r yrkes- och h&#xE4;lsofr&#xE5;gor, f&#xF6;r en socio-ekonomisk &#xE5;terh&#xE4;mtning i Covid-19-pandemins fotsp&#xE5;r, f&#xF6;r ungdomars &#xF6;kade deltagande i fackliga och nationella styrprocesser samt f&#xF6;rsvarandet av r&#xE4;ttighetsfr&#xE5;gorna. F&#xF6;r att &#xE5;stadkomma m&#xE5;luppfyllelse med projektet kommer samarbetet med ITUC-Africa ocks&#xE5; att inbegripa samarbete med Southern African Trade Union Coordination Council (SATUCC) och 13 nationella fackf&#xF6;reningsorganisationer i s&#xF6;dra Afrika. Detta f&#xF6;rv&#xE4;ntas styrka &#xE4;garskapet p&#xE5; s&#xE5;v&#xE4;l kontinental, regional som nationell niv&#xE5;.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Union to Union (f d LO-TCO Bist&#xE5;ndsn&#xE4;mnd)</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Union to Union (f d LO-TCO Bist&#xE5;ndsn&#xE4;mnd)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-06-01" type="1"></activity-date>
  <activity-date iso-date="2021-06-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1029" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Southern Africa, regional</narrative>
  </recipient-region>
  <sector code="16070" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Labour Rights</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">582961.2097611025</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">582961.2097611025</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-01"></transaction-date>
   <value currency="USD" value-date="2021-06-01">582961.209761</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">582961.2097611025</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/15039_GrantagreementbetweenSidaandUniontoUnionContr15039.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/ethiopia/15039_15039UniontoUniondecision.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="15039" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
