<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5105010902-ASO-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">PUNGWE,  Monitoring Consultant, phase PPII</narrative>
   <narrative xml:lang="SV">PUNGWE, Monitoring Consultant, phase PPII</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">PLEASE REVIEW YOUR ANSWER AS THE QUESTION HAS BEEN CHANGED

Konsultuppdraget &#xE4;r en st&#xF6;dfunktion till Pungwe-programmet. P&#xE5; grund av komplexiteten i utformningen av Pungweprogrammet och de utmaningar och os&#xE4;kerheter som &#xE4;r kopplade till de institutionella f&#xF6;r&#xE4;ndringar som &#xE4;r planerade d&#xE5; ett gemensamt kontor ska skapas enligt avtal mellan Mo&#xE7;ambique och Zimbabwe, finns ett behov av att f&#xF6;lja upp utvecklingen av programmet noga. D&#xE4;rf&#xF6;r har den regionala sektionen vid svenska ambassaden i Nairobi beslutat att avs&#xE4;tta s&#xE4;rskilda medel f&#xF6;r riktat uppf&#xF6;ljningsst&#xF6;d f&#xF6;r programmet.
Ansvaret f&#xF6;r programf&#xF6;rvaltningen kommer att flyttas fr&#xE5;n den regionala sektionen i Nairobi till den i Addis Abeba i juni 2015 och konsulten kommer att ge r&#xE5;d till den nya handl&#xE4;ggaren i Addis Abeba.
Syftet med konsultuppdraget &#xE4;r:
i) f&#xF6;r att &#xF6;vervaka programmets resultat f&#xF6;r att s&#xE4;kerst&#xE4;lla att programmet &#xE4;r p&#xE5; r&#xE4;tt sp&#xE5;r, och att avtalsvillkor uppfylls,
ii) att tillhandah&#xE5;lla tekniskt st&#xF6;d och r&#xE5;dgivning och utf&#xE4;rda rekommendationer till Sida / regionala sektionen i Addis Abeba, samt till genomf&#xF6;randepartners, under genomf&#xF6;randet och uppf&#xF6;ljning av programmet. Ett s&#xE4;rskilt m&#xE5;l &#xE4;r att ge r&#xE5;d om hur man kan garantera ett ansvarsfullt avslut av det svenska st&#xF6;det till programmet.

Pungwefloden delas mellan Zimbabwe och Mo&#xE7;ambique k&#xE4;nnetecknas av problem med utbredd fattigdom, milj&#xF6;f&#xF6;rst&#xF6;ring och konflikter om mark och andra naturresurser. Regionen &#xE4;r ocks&#xE5; drabbas av &#xE5;terkommande perioder av &#xF6;versv&#xE4;mningar och torka. Syftet med det ekonomiska st&#xF6;det till Pungwe har varit att utveckla en gemensam integrerad f&#xF6;rvaltning av vattenresurserna i Pungweflodens avrinningsomr&#xE5;de och att bygga upp kapacitet hos ansvariga institutioner och intressenter. Programmet genomf&#xF6;rs av ARA- Centro, p&#xE5; uppdrag av Direc&#xE7;&#xE3;o Nacional de Aguas (DNA), i Mo&#xE7;ambique och ZINWA-Save p&#xE5; uppdrag av Department of Water Development (DWD) i Zimbabwe</narrative>
   <narrative xml:lang="EN">The Consultancy is a support function to the Pungwe River Basin Programme.The consultant will be contarcted through a call-off from the framework agreement between Sida and WSP.  Due to the complexity of the design of the Pungwe programme and to the challenges and uncertainties that are linked to the envisioned institutional change, based on the legal arrangements between Mozambique and Zimbabwe, there is a need to follow- up the development of the programme closely. Therefore, the Regional Section at the Swedish Embassy in Nairobi has decided to allocate special funds for targeted monitoring support of the programme.  
The responsibility for the programme management will be moved from the Regional Section in Nairobi to the Regional Section in Addis Ababa in June 2015, and the consultant will provide advice to the new programme manager in Addis Ababa. 
The objective of the consultancy is: 
i)	to monitor the programme performance to ensure that the programme is on track, and that the agreement conditions are met, 
ii)	to provide technical support and advice, and make recommendations to Sida/the Regional Section in Addis Abeba, as well as to implementing partners, during implementation and retrospective follow-up of programme. A specific objective is to give advice on how to ensure a responsible exit of the Swedish support to the programme.

The Pungwe river is shared between Zimbabwe and Mozambique is characterised by problems of wide &#x2013;scale poverty, environmental degradation, and conflicts over land and other natural resources. The region is also struck by recurrent periods of floods and droughts.   The objective of the financial support to Pungwe has been to develop a joint integrated water resources management strategy for the Pungwe Basin and build capacity for its implementation and upgrading. 
The programme is implemented by ARA- Centro, on the behalf of the Direccao Nacional de Aguas (DNA), Ministry of Public Works, Mozambique and by ZINWA-Save on behalf of the Department of Water Development (DWD), Zimbabwe.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">WSP International Europe AB</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-06-01" type="1"></activity-date>
  <activity-date iso-date="2015-06-01" type="2"></activity-date>
  <activity-date iso-date="2017-10-20" type="3"></activity-date>
  <activity-date iso-date="2017-10-20" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1029" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Southern Africa, regional</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">64288.7863028107</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">21576.3425763426</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">64288.7863028107</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">16130.3381303381</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-01"></transaction-date>
   <value currency="USD" value-date="2015-06-01">87136.535655</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">64288.7863028107</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">16130.3381303381</value>
  </transaction>
  <sida:contribution contributionid="51050109" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061603" currency="SEK" strategy-amount="4725000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Regional Africa 2016-2022</sida:title>
    <sida:titleSV>Regionalt Afrika 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
