<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-18/HCF10/SA1/NUT/INGO/9547</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Prise en charge et pr&#xE9;vention de la malnutrition aigu&#xEB; s&#xE9;v&#xE8;re et mod&#xE9;r&#xE9;e en faveur des enfants de moins de 5 ans des populations h&#xF4;tes et d&#xE9;plac&#xE9;es du district de Paoua et ses axes dans la pr&#xE9;fecture de l&#x2019;Ouham pende en RCA.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La sous-pr&#xE9;fecture de Paoua est situ&#xE9;e au Nord de la pr&#xE9;fecture de l&#x2019;Ouham Pende dans le Nord-Ouest de la RCA. Elle est la plus vaste et la plus peupl&#xE9;e de la pr&#xE9;fecture, avec une population estim&#xE9;e &#xE0; 228 000 habitants. Le chef-lieu de cette sous-pr&#xE9;fecture, Paoua, se situe &#xE0; 482 Km de Bangui et 63 Km de la fronti&#xE8;re tchadienne au nord. Depuis le d&#xE9;clanchement de la crise de D&#xE9;cembre 2017,le district de PAOUA reste un foyer des conflits actuellement actif et pr&#xE9;sente un gap important dans la PEC int&#xE9;gr&#xE9;e de la malnutrition et surtout pour ce qui concerne la malnutrition aigue mod&#xE9;r&#xE9;e pour les enfants de moins de 5 ans. Comme d&#xE9;crit dans le contexte du projet, selon les donn&#xE9;es du screening de Janvier 2018 derniers15, 9% d&#x2019;enfant sont malnutri aigue mod&#xE9;r&#xE9;es alors que 1. 73% sont MAS qui fait un MAG de 17.63%. Cette pr&#xE9;valence est d&#x2019;autant plus alarmant que les enfants MAS pris en charge dans les unit&#xE9;s th&#xE9;rapeutiques ambulatoire redeviennent MAS faute de la continuit&#xE9; dans les unit&#xE9;s de suppl&#xE9;mentassions. 
La prise en charge et pr&#xE9;vention de la malnutrition au sein des populations en strat&#xE9;gie fixe et mobile se fera avec une int&#xE9;gration dans le paquet minimum d&#x2019;activit&#xE9; (PMA) existant dans les FOSA et consistera &#xE0;: (a) Mettre en place un syst&#xE8;me de d&#xE9;pistage et de prise en charge de la malnutrition aig&#xFC;e y compris les r&#xE9;f&#xE9;rences et contres r&#xE9;f&#xE9;rences des enfants de 6 &#xE0; 59 mois, (b) Renforcer/Mettre en place les m&#xE9;canismes de pr&#xE9;vention de la malnutrition dans les District Sanitaire de Paoua  (c) - Coordination : Toutes les parties prenantes (MDA, MSF, Mentor, PAM, Cluster Nutrition, Direction de la sant&#xE9; communautaire et l&#x2019;Equipe du District sanitaires de PAOUA) seront impliqu&#xE9;es. 
- Supervision des activit&#xE9;s : la supervision des activit&#xE9;s se fera conjointement avec Mentor dans les FOSA o&#xF9; Mentor et MDA auront &#xE0; intervenir

C&#x2019;est ainsi, les r&#xE9;sultats cl&#xE9;s suivants seront escompt&#xE9;s: 
 437 enfants dont 232 filles et 205 gar&#xE7;ons pour le MAS et 849 Enfants dont 450 filles et 399 gar&#xE7;ons pour le MAM ainsi que et 25 accompagnants des enfants MAS avec complications sont pris en charge dans les unit&#xE9;s nutritionnelles dans le District sanitaire de Paoua.  
 75 %  soit 57 179 personnes (26874 hommes et 30305 Femmes) de la population du District Sanitaire de Paoua b&#xE9;n&#xE9;ficieront des pratiques nutritionnelles sur l&#x2019;ANJE et 75% des femmes enceintes et allaitantes soit 2287.
de la Sant&#xE9;
 Les 06 FOSA des Districts Sanitaire de Paoua b&#xE9;n&#xE9;ficieront des activit&#xE9;s de coordination et de supervision int&#xE9;gr&#xE9;e (Sant&#xE9; et Nutrition) des partenaires humanitaire d&#x2019;appui.
Notre intervention est orient&#xE9;e principalement dans les aires de sant&#xE9; o&#xF9; l&#x2019;acc&#xE8;s est possible et en coordination avec des autres partenaires sur le terrain. En fonction de l&#x2019;am&#xE9;lioration de la situation s&#xE9;curitaire dans ladite zone, notre intervention sera progressive avec possibilit&#xE9; de r&#xE9;aliser des cliniques mobiles sur les autres axes. 

Notre strat&#xE9;gie d&#x2019;intervention privil&#xE9;giera une approche partenariale, participation communautaire et la prise en compte des aspects transversaux &#xE0; la Nutrition. Cette strat&#xE9;gie int&#xE9;grera une approche de prise en charge de la malnutrition en situation d&apos;urgence humanitaire (clinique mobile, poste avanc&#xE9;) pour les zone o&#xF9; les populations d&#xE9;meurent dans les sites et la la strat&#xE9;gie de renforcement du syst&#xE8;me et de rel&#xE8;vement dans les zone de retour (int&#xE9;gration du PECIMA dans le PMA des FOSA, renforcement de capacit&#xE9; des agents de sant&#xE9; et RECO, cr&#xE9;ation des UIPAM) 

La strat&#xE9;gie de sortie s&#x2019;appuie principalement sur le renforcement du syst&#xE8;me sanitaire,  par les acquis du renforcement des capacit&#xE9;s des prestataires, des acteurs communautaires et d&#x2019;autres intervenants dans le domaine de nutrition &#xE0; Paoua. La strat&#xE9;gie de sortie sera r&#xE9;dig&#xE9;e et publi&#xE9; conjointement avec les autres partenaires d&#x2019;appui 1 mois avant la fin du projet.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-09-03" type="1"></activity-date>
  <activity-date iso-date="2018-09-03" type="2"></activity-date>
  <activity-date iso-date="2019-03-10" type="3"></activity-date>
  <activity-date iso-date="2019-03-10" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Armel SAMBA LOUTSOUMOU</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">CHEF DE MISSION</narrative>
   </job-title>
   <telephone>+23675733100</telephone>
   <email>medecinsafriquerca@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="31">
   <name>
    <narrative xml:lang="EN">Ouham P&#xE9;nd&#xE9;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 16.00000000</pos>
   </point>
  </location>
  <sector code="9" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2018-09-03"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="USD" value-date="2018-09-05">189893.69</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="USD" value-date="2018-09-05">110106.43</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-9547">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-05"></transaction-date>
   <value currency="USD" value-date="2018-09-05">300000.12</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800003166">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-13"></transaction-date>
   <value currency="USD" value-date="2018-09-13">153150</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800001438">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-10"></transaction-date>
   <value currency="USD" value-date="2018-12-10">146850</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2018</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2018" type="1"></related-activity>
 </iati-activity>
</iati-activities>
