<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-18/HCF10/SA2/ER/NGO/10537</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">APPUI  D&apos;URGENCE A L&apos;AUTONOMISATION DES PERSONNES VULNERABLES DEPLACEES, RETOURNEES, HOTES ET AUX MECANISMES COMMUNAUTAIRES DE PAIX A BOCARANGA/KOUI ET LES AXES</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&apos;Association des Femmes pour la Promotion de l&apos;Entreprenariat vient &#xE0; travers ce projet, proposer une r&#xE9;ponse  aux souffrances et aux cris d&apos;alarmes des populations de ces sous-pr&#xE9;fectures suite aux nombreuses crises que ces zones ont connu. En effet, les villes de Bocaranga et Koui y compris les villages sur les axes Bouar-Bozoum-Ndim-Paoua-Mann et autres continuent d&apos;accueillir des d&#xE9;plac&#xE9;s  issus des rapatriements spontan&#xE9;s en provenance du Tchad et du Cameroun, des populations d&#xE9;plac&#xE9;es fuyant les villages Ngout&#xE8;re, Tatali, Herba, Loura&#x2026; &#xE0; cause des mouvements des hommes de 3R et les Ex -selaka sur ces axes. 
Le pr&#xE9;sent projet vise &#xE0; r&#xE9;pondre aux besoins nouveaux et urgents non couverts et de renforcer les acquis des interventions humanitaires dans la zone de Bocaranga. Pour atteindre son objectif qui est celui d&#x2019;appuyer l&apos;autonomisation et  de soutenir le rel&#xE8;vement &#xE9;conomique de 1625 m&#xE9;nages vuln&#xE9;rables soit 8125 personnes affect&#xE9;es par les crises &#xE0; raison de 5 personnes par m&#xE9;nage et de renforcer les m&#xE9;canismes et structures de pr&#xE9;vention et de gestion des conflits locaux &#xE0; travers les comit&#xE9;s communautaires de paix pour le renforcement des liens sociaux, le projet pr&#xE9;voit un paquet d&#x2019;activit&#xE9;s &#xE0; d&#xE9;velopper pour renforcer les moyens d&#x2019;existence des plus vuln&#xE9;rables &#xE0; savoir: la formation et distribution des kits AGR et l&#x2019;appui &#xE0; la formation dans les fili&#xE8;res de petit &#xE9;levage, apiculture et petit m&#xE9;tier pour la relance de l&apos;&#xE9;conomie locale le cash-for-work et l&apos;injection du cash  l&#x2019;appui &#xE0; la reprise des Activit&#xE9;s G&#xE9;n&#xE9;ratrices de Revenus (AGR) et des actions de mobilisation et de sensibilisation pour la paix et le vivre ensemble.
Ainsi:
-50 groupements existants et op&#xE9;rationnels (de 20 membres) dont 25 par ville et axe soit au total 1000 m&#xE9;nages b&#xE9;n&#xE9;ficiaires (1000 x 5 personnes par m&#xE9;nages= 5000) seront identifi&#xE9;s et appuy&#xE9;s en kit d&apos;AGR et d&#x2019;&#xE9;levage  pour cr&#xE9;er le rapprochement entre les communaut&#xE9;s d&apos;accueil et les retourn&#xE9;s, les rapatri&#xE9;s . En cas de besoins, de nouveaux groupements peuvent &#xEA;tre cr&#xE9;&#xE9; en commun accord avec les b&#xE9;n&#xE9;ficiaires et les personnes ressources des localit&#xE9;
- 625 personnes pour la pr&#xE9;fecture de l&apos;Ouham-P&#xE9;nd&#xE9; (soit 313 &#xE0; Bocaranga et 312 &#xE0; Koui) issues des familles d&apos;accueil, des rapatri&#xE9;s spontan&#xE9;s et retourn&#xE9;s seront b&#xE9;n&#xE9;ficiaires de cash &#xE0; travers les THIMO &#xE0; vocation communautaire (r&#xE9;habilitation des infrastructures socio-&#xE9;conomiques et sociocommunautaires selon le choix des communaut&#xE9;s)  &#xE0; raison de 2500f par jour pendant 25 jours = 62 500f  (soit 4.46$x25=111.5$).
- 6 CCP dont 3 par localit&#xE9; seront redynamis&#xE9;s et renforc&#xE9;s pour la pr&#xE9;vention et gestion de conflits locaux &#xE0; travers les activit&#xE9;s de sensibilisation et de gestion des plaintes
- Plus de 20.000 personnes seront sensibilis&#xE9;es gr&#xE2;ce aux actions coordonn&#xE9;es des CCP et du staff du projet ainsi que ceux qui fond des travaux journaliers
Ce projet cible les m&#xE9;nages vuln&#xE9;rables chr&#xE9;tiens et musulmans parmi les d&#xE9;plac&#xE9;s, les retourn&#xE9;s et les populations h&#xF4;tes, et en priorit&#xE9; les femmes et les jeunes filles en situation de grande vuln&#xE9;rabilit&#xE9; (fille- m&#xE8;re, femme chef de m&#xE9;nage, etc.) et les jeunes qui sont un acteur incontournable du processus de reconstruction du pays seront &#xE9;galement inclus dans ce projet. A ceux l&#xE0; s&apos;ajoutent les b&#xE9;n&#xE9;ficiaires du projet FH/AFPE/3910 de Koui dont les kits AGR ont &#xE9;t&#xE9; pill&#xE9;s lors des &#xE9;v&#xE8;nements du 23 septembre 2017 &#xE0; Bocaranga que jusqu&apos;ici l&apos;AFPE n&apos;arrive pas &#xE0; les prendre en charge ou &#xE0; les faire prendre en charge par les partenaires pr&#xE9;sents dans la localit&#xE9;  ce qui constitue un gaps majeur et un d&#xE9;fi &#xE0; relever pour l&apos;ONG.
Une approche communautaire sera utilis&#xE9;e &#xE0; toutes les &#xE9;tapes de mise en &#x153;uvre du projet pour assurer une participation active et un engagement des communaut&#xE9;s voir leur acceptance et pour garantir la transparence pour des questions de redevabilit&#xE9;. Une planification conjointe et mutualiste sera faite avec les acteurs pr&#xE9;sents dans les zones pour &#xE9;viter tous risque</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Association des Femmes pour la Promotion de l&apos;Entreprenariat</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Association des Femmes pour la Promotion de l&apos;Entreprenariat</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-11-15" type="1"></activity-date>
  <activity-date iso-date="2018-11-15" type="2"></activity-date>
  <activity-date iso-date="2019-08-14" type="3"></activity-date>
  <activity-date iso-date="2019-08-14" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">WONGO LONDET Dieu B&#xE9;ni Hubert</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de programmes</narrative>
   </job-title>
   <telephone>00 236 72 10 72 77</telephone>
   <email>dwongolonde@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Yolande YIKOUMA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnatrice Nationale</narrative>
   </job-title>
   <telephone>00 236 72 68 09 92</telephone>
   <email>ong_afpe@yahoo.fr</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="31">
   <name>
    <narrative xml:lang="EN">Ouham P&#xE9;nd&#xE9;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 16.00000000</pos>
   </point>
  </location>
  <sector code="2" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Early Recovery</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2018-11-15"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="USD" value-date="2018-11-27">47357.87</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-08-14"></period-end>
   <value currency="USD" value-date="2018-11-27">232671.3</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-10537">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-27"></transaction-date>
   <value currency="USD" value-date="2018-11-27">280029.17</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association des Femmes pour la Promotion de l&apos;Entreprenariat</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1192004049">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-10"></transaction-date>
   <value currency="USD" value-date="2018-12-10">112130</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association des Femmes pour la Promotion de l&apos;Entreprenariat</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1192004347">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-13"></transaction-date>
   <value currency="USD" value-date="2019-03-13">112008.17</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association des Femmes pour la Promotion de l&apos;Entreprenariat</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1900000867">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-15"></transaction-date>
   <value currency="USD" value-date="2019-05-15">55891</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association des Femmes pour la Promotion de l&apos;Entreprenariat</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2018</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2018" type="1"></related-activity>
 </iati-activity>
</iati-activities>
