<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-18/HCF10/SA2/FSEC/UN/10601</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assistance d&#x2019;urgence pour la production alimentaire et l&#x2019;am&#xE9;lioration de la s&#xE9;curit&#xE9; alimentaire des m&#xE9;nages vuln&#xE9;rables affect&#xE9;s par les conflits &#xE0; Bambari</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;objectif g&#xE9;n&#xE9;ral du projet est d&#x2019;apporter une assistance d&#x2019;urgence pour la production alimentaire et l&#x2019;am&#xE9;lioration de la s&#xE9;curit&#xE9; alimentaire de 25,000 PDI, des retourn&#xE9;s et des familles d&#x2019;accueil affect&#xE9;s par les conflits et qui se trouvent en situation d&#x2019;ins&#xE9;curit&#xE9; alimentaire grave dans la zone de Bambari.
Ce projet contribuera particuli&#xE8;rement &#xE0; l&#x2019;autonomisation imm&#xE9;diate et la restauration de l&#x2019;acc&#xE8;s et la disponibilit&#xE9; d&#x2019;une alimentation de qualit&#xE9; par la sauvegarde des moyens de subsistance de 5,000 m&#xE9;nages affect&#xE9;s (femmes et hommes chefs de m&#xE9;nages) qui se trouvent &#xE0; Bambari et Alindao, en situation d&#x2019;ins&#xE9;curit&#xE9; alimentaire grave suite aux affrontements entre les groupes arm&#xE9;s dans ces localit&#xE9;s. Ceci implique le renforcement de leurs moyens d&#x2019;existence, l&#x2019;augmentation de leur production et leur capacit&#xE9; alimentaire pour la campagne vivri&#xE8;re 2019, &#xE0; travers la distribution des kits agricoles d&#x2019;urgence (semences vivri&#xE8;res et outils agricoles). Le projet ciblera davantage les PDI et retourn&#xE9;es mais aussi les familles d&#x2019;accueil affect&#xE9;es par la crise dans le cadre d&#x2019;une approche communautaire participative.
Le projet contribuera &#xE0; l&#x2019;objectif strat&#xE9;gique 3 du HRP-2018 (Pr&#xE9;server la dignit&#xE9; humaine - Les populations affect&#xE9;es et &#xE0; risque ont acc&#xE8;s &#xE0; des services sociaux de base et leurs m&#xE9;canismes de subsistance essentiels sont r&#xE9;tablis) et &#xE0; l&#x2019;objectif 2 du Cluster S&#xE9;curit&#xE9; Alimentaire (Renforcer l&#x2019;acc&#xE8;s &#xE0; l&#x2019;information en s&#xE9;curit&#xE9; alimentaire des partenaires).
La dur&#xE9;e du projet est de 9 mois. Elle permettra de r&#xE9;aliser l&#x2019;ensemble des activit&#xE9;s retenues. L&apos;identification et la sensibilisation des m&#xE9;nages, par village/zone de retour, sera r&#xE9;alis&#xE9;e d&#xE8;s le premier mois. La distribution des intrants se fera dans les trois premiers mois. L&#x2019;appui-conseil des m&#xE9;nages se fera durant toute la dur&#xE9;e du projet.
Le r&#xE9;sultat attendu du projet est le suivant : Des intrants vivriers sont fournis, pour produire environ 2,000 tonnes de vivriers et renforcer leur capacit&#xE9; alimentaire, &#xE0; 5,000 PDI, les retourn&#xE9;s et les familles d&#x2019;accueil en ins&#xE9;curit&#xE9; alimentaire allant de l&#x2019;urgence &#xE0; la crise. Les activit&#xE9;s &#xE0; d&#xE9;velopper consistent &#xE0; : (i) Identifier et sensibiliser les m&#xE9;nages vuln&#xE9;rables en collaboration avec les autres clusters soutenant cette seconde r&#xE9;ponse globale apport&#xE9;e par le Fonds Humanitaires dans les zones concern&#xE9;es, les autorit&#xE9;s locales et les communaut&#xE9;s concern&#xE9;es et mettre en place des protocoles d&#x2019;accord (PA)  (ii) Identifier les villages/zones d&#x2019;intervention et les 5,000 m&#xE9;nages vuln&#xE9;rables b&#xE9;n&#xE9;ficiaires (25,000 personnes) selon les crit&#xE8;res valid&#xE9;s et sensibilisation des b&#xE9;n&#xE9;ficiaires  (iii) Acheter et distribuer, via les partenaires, les intrants vivriers (semences et outils) aux m&#xE9;nages vuln&#xE9;rables s&#xE9;lectionn&#xE9;s  (iv) Organiser les formations des b&#xE9;n&#xE9;ficiaires &#xE0; l&#x2019;utilisation des intrants distribu&#xE9;s  (v) Assurer l&#x2019;appui-conseil des m&#xE9;nages b&#xE9;n&#xE9;ficiaires  et (vi) Assurer le suivi et &#xE9;valuation du projet.
Les partenaires d&#x2019;impl&#xE9;mentation du projet (IEDA RELIEF et Agence Centrafricaine de D&#xE9;veloppement Agricole) interviennent dans la zone concern&#xE9;e par cette assistance, qui font partie des zones en phase d&#x2019;urgence (IPC, mars 2018). 
La FAO ach&#xE8;tera et transportera les intrants jusqu&#x2019;&#xE0; son Hub de Bambari et veillera &#xE0; leur qualit&#xE9;. Les ONG partenaires assureront le transport secondaire jusqu&apos;aux b&#xE9;n&#xE9;ficiaires. Les techniciens de la FAO en synergies avec ceux de l&apos;ACDA formeront les agents des ONG sur les itin&#xE9;raires techniques des cultures vivri&#xE8;res fournies et de transformations post-r&#xE9;colte. L&#x2019;implication de l&#x2019;ACDA, des autorit&#xE9;s locales et des partenaires permettra d&#x2019;assurer l&#x2019;accompagnement des b&#xE9;n&#xE9;ficiaires &#xE0; la fin du projet. La FAO veillera &#xE0; l&#x2019;application des principes du &#xAB; do no harm &#xBB;, du genre et la centralit&#xE9; de la protection par ses partenaires.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">Food and Agriculture Organization of the United Nations</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">Food and Agriculture Organization of the United Nations</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">IEDA RELIEF</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-10-15" type="1"></activity-date>
  <activity-date iso-date="2018-10-15" type="2"></activity-date>
  <activity-date iso-date="2019-07-14" type="3"></activity-date>
  <activity-date iso-date="2019-07-14" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Abel Kongbo</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Point Focal S&#xE9;curit&#xE9; Alimentaire</narrative>
   </job-title>
   <telephone>0023672187694</telephone>
   <email>Abel.Kongbo@fao.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Jean Alexandre SCAGLIA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Repr&#xE9;sentant FAO</narrative>
   </job-title>
   <telephone>0023672032511</telephone>
   <email>JeanAlexandre.Scaglia@fao.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="43">
   <name>
    <narrative xml:lang="EN">Ouaka</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.00000000 21.00000000</pos>
   </point>
  </location>
  <sector code="6" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2018-10-15"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="USD" value-date="2018-11-15">184007.22</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-07-14"></period-end>
   <value currency="USD" value-date="2018-11-15">465992.31</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-10601">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-15"></transaction-date>
   <value currency="USD" value-date="2018-11-15">649999.53</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food and Agriculture Organization of the United Nations</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="FTR_CAR_2018_1000089">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-23"></transaction-date>
   <value currency="USD" value-date="2018-11-23">649999.53</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food and Agriculture Organization of the United Nations</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="0">
   <transaction-type code="7"></transaction-type>
   <transaction-date iso-date="2020-12-01"></transaction-date>
   <value currency="USD" value-date="2020-12-01">96836.28</value>
   <provider-org>
    <narrative xml:lang="EN">Food and Agriculture Organization of the United Nations</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2018</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2018" type="1"></related-activity>
 </iati-activity>
</iati-activities>
