<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-18/HCF10/SA1/FSEC/UN/9142</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&#x2019;urgence d&#x2019;appui en kits agricoles pour le renforcement des capacit&#xE9;s de retour et l&#x2019;am&#xE9;lioration de la s&#xE9;curit&#xE9; alimentaire des m&#xE9;nages vuln&#xE9;rables de Paoua</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;objectif du projet est d&#x2019;am&#xE9;liorer en urgence, par la fourniture d&#x2019;intrants agricoles (semences vivri&#xE8;res, outils agricoles), la s&#xE9;curit&#xE9; alimentaire de 30000 PDI et des familles d&#x2019;accueil qui se trouvent en situation d&#x2019;ins&#xE9;curit&#xE9; alimentaire grave dans la zone de Paoua.
Ce projet appuiera particuli&#xE8;rement la restauration des moyens d&#x2019;existence de 6000 m&#xE9;nages sinistr&#xE9;s (femmes et hommes chefs de m&#xE9;nages) qui se trouvent &#xE0; Paoua, en situation d&#x2019;ins&#xE9;curit&#xE9; alimentaire grave suite aux affrontements entre les groupes arm&#xE9;s dans les p&#xE9;riph&#xE9;ries de cette ville. Ceci implique le renforcement de leurs moyens d&#x2019;existence, l&#x2019;augmentation de leur production et leur capacit&#xE9; alimentaire pour la campagne vivri&#xE8;re 2018, &#xE0; travers la distribution des kits agricoles d&#x2019;urgence. Le projet ciblera davantage les PDI et retourn&#xE9;es mais aussi les familles d&#x2019;accueil affect&#xE9;es par la crise dans le cadre d&#x2019;une approche communautaire participative.
Le projet contribuera &#xE0; l&#x2019;objectif strat&#xE9;gique 3 du HRP-2018 (Pr&#xE9;server la dignit&#xE9; humaine - Les populations affect&#xE9;es et &#xE0; risque ont acc&#xE8;s &#xE0; des services sociaux de base et leurs m&#xE9;canismes de subsistance essentiels sont r&#xE9;tablis) et &#xE0; l&#x2019;objectif 2 du Cluster S&#xE9;curit&#xE9; Alimentaire (Renforcer l&#x2019;acc&#xE8;s &#xE0; l&#x2019;information en s&#xE9;curit&#xE9; alimentaire des partenaires). 
La dur&#xE9;e du projet est de 9 mois. Elle permettra de r&#xE9;aliser l&#x2019;ensemble des activit&#xE9;s retenues. L&apos;identification et la sensibilisation des m&#xE9;nages, par village/zone de retour, sera r&#xE9;alis&#xE9;e d&#xE8;s le premier mois. Quoique la distribution des intrants se fera dans les trois premiers mois, la distribution de boutures de manioc se poursuivra jusqu&#x2019;en septembre. L&#x2019;appui-conseil des m&#xE9;nages se fera jusqu&#x2019;en fin des r&#xE9;coltes s&#x2019;&#xE9;talant d&#x2019;octobre (arachide, ma&#xEF;s) &#xE0; d&#xE9;cembre-janvier (riz, sorgho).
Le r&#xE9;sultat attendu du projet est le suivant : Des intrants vivriers sont fournis, pour produire 2400 tonnes de vivriers et renforcer leur capacit&#xE9; alimentaire, &#xE0; 6000 PDI et les familles d&#x2019;accueil en ins&#xE9;curit&#xE9; alimentaire allant de l&#x2019;urgence &#xE0; la crise. Les activit&#xE9;s &#xE0; d&#xE9;velopper consistent &#xE0; : (i) Identifier et sensibiliser les m&#xE9;nages vuln&#xE9;rables en collaboration avec les autres clusters soutenant la r&#xE9;ponse globale apport&#xE9;e par le FH dans la zone, les autorit&#xE9;s locales et les communaut&#xE9;s concern&#xE9;es et mettre en place des PA  (ii) Identifier les villages/zones de retour et les 6000 m&#xE9;nages vuln&#xE9;rables b&#xE9;n&#xE9;ficiaires (30000 personnes) selon les crit&#xE8;res valid&#xE9;s et sensibilisation des b&#xE9;n&#xE9;ficiaires  (iii) Acqu&#xE9;rir et distribuer, via les partenaires, les intrants vivriers aux m&#xE9;nages vuln&#xE9;rables s&#xE9;lectionn&#xE9;s  (iv) Organiser les formations des b&#xE9;n&#xE9;ficiaires &#xE0; l&#x2019;utilisation des intrants distribu&#xE9;s  (v) Assurer l&#x2019;appui-conseil des m&#xE9;nages b&#xE9;n&#xE9;ficiaires  et (vi) Assurer le suivi et &#xE9;valuation du projet.
Les partenaires d&#x2019;impl&#xE9;mentation du projet (OXFAM et IEDA Relief) interviennent dans la zone de Paoua, une des zones en phase d&#x2019;urgence (IPC, mars 2018). OXFAM couvrira la zone Sud de Paoua (Paoua Centre et axe Poubati-Goura) et IEDA-Relief couvrira la zone Nord de Paoua (Paoua &#x2013; Ngaoundaye). L&#x2019;intervention d&#x2019;OXFAM est financ&#xE9;e directement par le FH.
La FAO ach&#xE8;tera et transportera les intrants jusqu&#x2019;&#xE0; Paoua et veillera &#xE0; leur qualit&#xE9;. OXFAM et IEDA assureront le transport secondaire jusqu&apos;aux b&#xE9;n&#xE9;ficiaires. Les techniciens de la FAO en synergies avec ceux de l&apos;ACDA formeront les agents des ONG sur les itin&#xE9;raires techniques des cultures vivri&#xE8;res fournies et de transformations post-r&#xE9;colte. L&#x2019;implication de l&#x2019;ACDA, des autorit&#xE9;s locales et des partenaires permettra d&#x2019;assurer l&#x2019;accompagnement des b&#xE9;n&#xE9;ficiaires &#xE0; la fin du projet. La FAO veillera &#xE0; l&#x2019;application des principes du &#xAB; do no harm &#xBB;, du genre et la centralit&#xE9; de la protection par ses partenaires. IEDA Relief et OXFAM collaboreront avec d&#x2019;autres acteurs sur place pour le r&#xE9;f&#xE9;rencement et l&#x2019;identification d&#x2019;autres groupes cibles &#xE0; besoins sp&#xE9;cifiques (victimes de VBG, PVIH/SIDA, handicap&#xE9;s).</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">ACDA</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">Food and Agriculture Organization of the United Nations</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">Food and Agriculture Organization of the United Nations</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">IEDA-Relief</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-05-15" type="1"></activity-date>
  <activity-date iso-date="2018-05-15" type="2"></activity-date>
  <activity-date iso-date="2019-02-14" type="3"></activity-date>
  <activity-date iso-date="2019-02-14" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">David KADEKOY</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Responsable de mobilisation de ressources</narrative>
   </job-title>
   <telephone>72217226</telephone>
   <email>David.KadekoyTigague@fao.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Etienne Ngounio-Gabia</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Charg&#xE9; de Programme FAO</narrative>
   </job-title>
   <telephone>72503601</telephone>
   <email>etienne.ngouniogabia@fao.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Jean-Alexandre Scaglia</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Repr&#xE9;sentant FAO</narrative>
   </job-title>
   <telephone>72032572</telephone>
   <email>jeanalexandre.scaglia@fao.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="31">
   <name>
    <narrative xml:lang="EN">Ouham P&#xE9;nd&#xE9;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 16.00000000</pos>
   </point>
  </location>
  <sector code="6" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2018-05-15"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="USD" value-date="2018-06-13">752727.58</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="USD" value-date="2018-06-13">147272.79</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-9142">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-06-13"></transaction-date>
   <value currency="USD" value-date="2018-06-13">900000.37</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food and Agriculture Organization of the United Nations</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="FTR_CAR_2018_1000074">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-18"></transaction-date>
   <value currency="USD" value-date="2018-06-18">900000.37</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Food and Agriculture Organization of the United Nations</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2018</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2018" type="1"></related-activity>
 </iati-activity>
</iati-activities>
