<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-18/HCF10/SA2/WaSH/INGO/10525</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Appui d&apos;urgence &quot;Wash in Nut&quot; dans les localit&#xE9;s &#xE0; fort taux de malnutrition du Mbomou</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;action propos&#xE9;e vise &#xE0; renforcer l&#x2019;impact de la prise en charge nutritionnelle des enfants de moins de 5 ans et des femmes enceintes et allaitantes dans les pr&#xE9;fectures de Mbomou et Basse Kotto par une intervention en Wash in Nut.

Les zones les plus touch&#xE9;es par la Malnutrition Aig&#xFC;e mod&#xE9;r&#xE9;e (MAM) et la Malnutrition Aig&#xFC;e S&#xE9;v&#xE8;re (MAS) dans les sous-pr&#xE9;fectures de Ouango, Gambo et Bangassou, identifi&#xE9;es comme Priorit&#xE9; 1 par le cluster Eau Hygi&#xE8;ne et Assainissement (EHA), seront vis&#xE9;es en priorit&#xE9;. De plus, au niveau EHA, les derniers chiffres du Cluster EHA font &#xE9;tat de 46% de la population de cette zone non servie en eau, et d&#x2019;infrastructures d&#x2019;assainissement et d&#x2019;hygi&#xE8;ne quasi inexistantes. Les besoins urgents en EHA et nutrition ont &#xE9;merg&#xE9; suite aux affrontements entre groupes arm&#xE9;s AB, GAD et UPC dans la zone vis&#xE9;e de mai &#xE0; octobre 2017. Les d&#xE9;placements et destructions qui ont accompagn&#xE9; ces combats ont entra&#xEE;n&#xE9; la fuite des personnes form&#xE9;es aux bonnes pratiques WiN ainsi que des d&#xE9;g&#xE2;ts importants sur les infrastructures d&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau et &#xE0; l&#x2019;assainissement.

Cette action s&#x2019;inscrit dans la directe lign&#xE9;e de l&#x2019;intervention Wash in Nut men&#xE9;e par ACTED et financ&#xE9;e par le Fonds Humanitaire dans la pr&#xE9;fecture du Mbomou depuis f&#xE9;vrier 2018. Elle va donc permettre de maintenir les acquis de ce projet en continuant &#xE0; soutenir les nouveaux patients atteints de malnutrition aigu&#xEB; dans l&#x2019;ensemble des FOSA appuy&#xE9;es ainsi que renforcer la mobilisation communautaire. De plus, certains besoins n&#x2019;ayant pas pu &#xEA;tre couverts par le pr&#xE9;c&#xE9;dent projet, il va s&#x2019;agir ici de couvrir l&#x2019;ensemble des nouveaux besoins sur la zone en &#xE9;largissant &#xE0; deux formations sanitaires et 2 communaut&#xE9;s suppl&#xE9;mentaires.

L&#x2019;objectif de ce projet est de contribuer &#xE0; couvrir les besoins de survie relatifs en EHA de mani&#xE8;re imm&#xE9;diate et ad&#xE9;quate tout en respectant les 5 engagements minimums du Cluster sur la s&#xE9;curit&#xE9; et la dignit&#xE9; des populations affect&#xE9;es. Cet objectif s&#x2019;inscrit dans l&#x2019;optique de fournir des ressources pour r&#xE9;pondre aux besoins humanitaires les plus critiques et vitaux, conform&#xE9;ment &#xE0; l&#x2019;objectif de l&#x2019;allocation en cours.

La potentialisation de l&#x2019;impact de la prise en charge nutritionnelle sera atteinte par la mise en &#x153;uvre de l&#x2019;approche &#xAB; Wash in Nut &#xBB; (WiN), en parfaite ad&#xE9;quation avec les lignes directrices valid&#xE9;es par le Comit&#xE9; d&#x2019;Orientation Strat&#xE9;gique (COS). En particulier, l&#x2019;action visera &#xE0; am&#xE9;liorer les comp&#xE9;tences et connaissances des personnels soignants ainsi que des accompagnants de personnes atteintes de MAM ou MAS (Outcome 1) tout en soutenant l&#x2019;acc&#xE8;s &#xE0; des infrastructures d&#x2019;eau et d&#x2019;assainissements aussi bien au sein des FOSA appuy&#xE9;es que des communaut&#xE9;s cibl&#xE9;es (Outcome 2).

L&#x2019;impact de l&#x2019;intervention est garanti par la forte capacit&#xE9; op&#xE9;rationnelle d&#x2019;ACTED dans la zone, ACTED ayant maintenu une pr&#xE9;sence op&#xE9;rationnelle malgr&#xE9; les &#xE9;v&#xE8;nements r&#xE9;cents et intervenant r&#xE9;guli&#xE8;rement dans les pr&#xE9;fectures cibl&#xE9;es au travers du Rapid Response Mechanism (RRM). Cette exp&#xE9;rience a permis de mener une analyse pouss&#xE9;e du contexte s&#xE9;curitaire et logistique, ainsi que de pr&#xE9;-n&#xE9;gocier l&#x2019;acc&#xE8;s humanitaire avec les acteurs concern&#xE9;s. Afin de renforcer la faisabilit&#xE9; du projet, il sera mis en &#x153;uvre en partenariat avec l&#x2019;ONG nationale ASSODEMBO , qui b&#xE9;n&#xE9;ficiera de la poursuite des activit&#xE9;s de transfert de comp&#xE9;tence initi&#xE9;e par ACTED depuis le d&#xE9;but de l&#x2019;ann&#xE9;e 2018.

Ce projet b&#xE9;n&#xE9;ficiera &#xE0; 7000 personnes, principalement par l&#x2019;am&#xE9;lioration des conditions sanitaires et une r&#xE9;duction des risques de maladies hydriques au sein des FOSA soutenues.

Conform&#xE9;ment &#xE0; l&#x2019;approche Wash in Nut, le projet a &#xE9;t&#xE9; con&#xE7;u dans l&#x2019;objectif de renforcer les interventions des acteurs de nutrition pr&#xE9;sents dans la zone. Il s&#x2019;agit de MDA (M&#xE9;decins d&#x2019;Afrique) qui intervient dans le domaine de la nutrition dans la zone de Bangassou, et de COHEB, qui intervient dans la zone de Ouango et Gambo.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Agency for Technical Cooperation and Development</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Agency for Technical Cooperation and Development</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Assodembo</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-11-01" type="1"></activity-date>
  <activity-date iso-date="2018-11-01" type="2"></activity-date>
  <activity-date iso-date="2019-07-31" type="3"></activity-date>
  <activity-date iso-date="2019-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Sebastien Puech</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Pays</narrative>
   </job-title>
   <telephone>+236 72 08 53 05</telephone>
   <email>sebastien.puech@acted.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Mbomou</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.07641810 23.30934060</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2018-11-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="USD" value-date="2018-11-22">72913.01</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-07-31"></period-end>
   <value currency="USD" value-date="2018-11-22">257625.99</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-10525">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-22"></transaction-date>
   <value currency="USD" value-date="2018-11-22">330539</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Agency for Technical Cooperation and Development</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800638356">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-19"></transaction-date>
   <value currency="USD" value-date="2018-12-19">0</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Agency for Technical Cooperation and Development</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800638356">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-19"></transaction-date>
   <value currency="USD" value-date="2018-12-19">132216</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Agency for Technical Cooperation and Development</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="18000661031">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-27"></transaction-date>
   <value currency="USD" value-date="2019-09-27">198323</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2018" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Agency for Technical Cooperation and Development</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2018</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2018" type="1"></related-activity>
 </iati-activity>
</iati-activities>
