<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10384A0102-GGG-43010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OECD Development Centre</narrative>
   <narrative xml:lang="SV">OECD Development Centre</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">OECD Development Centre st&#xF6;der regeringarna i att utforma strategier f&#xF6;r att m&#xF6;jligg&#xF6;ra h&#xE5;llbar tillv&#xE4;xt i utvecklings- och tillv&#xE4;xtekonomier. Centret har tv&#xE5; huvudsakliga m&#xE5;l internationellt och med medlemsl&#xE4;nderna a) forma villkoren f&#xF6;r utvecklingsdebatten och diskursen och (ii) informera utvecklingspolitik och praxis. F&#xF6;r att centret ska kunna ut&#xF6;va ett positivt inflytande har centrets resultatram identifierat fyra utg&#xE5;ngspunkter 1) identifiera och rama in kritiska fr&#xE5;gor f&#xF6;r att f&#xF6;rb&#xE4;ttra kvaliteten p&#xE5; utvecklingsdebatten; 2) tillhandah&#xE5;lla inflytelserik analys och en faktabas som ligger till grund f&#xF6;r en b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r utvecklingfr&#xE5;gor och beslutsfattande f&#xF6;r l&#xE4;nder p&#xE5; olika utvecklingsniv&#xE5;er; 3) mobilisera och uttolka relevant expertis som &#xE4;r tillg&#xE4;nglig globalt och inom OECD f&#xF6;r att st&#xF6;dja beslutsfattare fr&#xE5;n icke-OECD l&#xE4;nder; och 4) mobilisera praktisk utvecklingskunskap och erfarenhet f&#xF6;r att informera och att p&#xE5;verka t&#xE4;nkandet inom OECD.

Centrets arbete fokuseras p&#xE5; fyra huvudomr&#xE5;den; Inclusive Societies; Competitive Economies; New Perspectives For Development; samt  National and Regional Analysis. 

Inom ramen f&#xF6;r dessa huvudomr&#xE5;den har Sida lyft fram ett antal tematiska fr&#xE5;gor som Gender Equality and Development, Taxation and resource mobilisation, including the specific issue of financing for sustainable cities, Education and Skills for Development, Perspectives on Global Development, OECD Action Plan on the SDGs, Social Cohesion and Inclusive Growth, Social Protection samt on Global Value Chains, Production Transformation and Development. 

Den huvudsakliga anledningen till att Sida g&#xF6;r ett val att &#xF6;ronm&#xE4;rka sitt frivilligbidrag till ovan n&#xE4;mnda omr&#xE5;den ist&#xE4;llet f&#xF6;r att ge ett helt o&#xF6;ronm&#xE4;rkt bidrag &#xE4;r att i o m att UD har prioritet p&#xE5; Development Co-operation Directorate (DCD-DAC) bl a genom att medverka till tills&#xE4;ttningen av en svensk ordf&#xF6;rande f&#xF6;r Development Co-Operation Directorate (DCD-DAC) s&#xE5; vill Sida undvika en situation d&#xE4;r det eventuellt kunde g&#xF6;ras tolkningar att Sverige &#xF6;kar sitt (basbudget)bidrag till OECD Development Centre i f&#xF6;rh&#xE5;llande till DCD-DAC som skulle vara olyckligt i sammanhanget. 

-----------------------
Till&#xE4;gg kompletterande insats:

Baserat p&#xE5; dialog med OECD och andra partners har Sida f&#xF6;r avsikt att st&#xF6;dja ett pilotprogram avseende st&#xF6;d i fr&#xE5;gor finansiering av sekund&#xE4;ra st&#xE4;der.

Syftet med detta pilotprogram &#xE4;r att det ska utg&#xF6;ra basen f&#xF6;r ett expertm&#xF6;te som syftar till att diskutera hur man kan hantera de viktigaste utmaningarna och st&#xF6;dja utformningen av policies kring finansiering av sekund&#xE4;ra st&#xE4;der i utvecklingsl&#xE4;nder och implementeringen av Agenda 2030 p&#xE5; lokal niv&#xE5;. Expertm&#xF6;tet kommer samla nyckelakt&#xF6;rer och det kommer att h&#xE5;llas i OECD:s h&#xF6;gkvarter i Paris under f&#xF6;rsta kvartalet 2018. Detta m&#xF6;te kommer ocks&#xE5; att fungera som ett f&#xF6;rberedande arbete f&#xF6;r att samla intressenter kring det OECD-ledda initiativet, Cities Connect.

Bevis tyder p&#xE5; att f&#xF6;rekomsten av funktionella sekund&#xE4;ra st&#xE4;der inom ett urbant system kan vara mer gynnsam f&#xF6;r fattigdomsbek&#xE4;mpning &#xE4;n urbana system som domineras av en prim&#xE4;rstad. M&#xE5;nga element &#xE4;r dock fortfarande ok&#xE4;nda om de riktiga kanalerna som leder till fattigdomsminskning i sekund&#xE4;ra st&#xE4;der och f&#xF6;rb&#xE4;ttrade v&#xE4;lbefinnande. Det &#xE4;r ocks&#xE5; ok&#xE4;nt huruvida dessa kanaler kan p&#xE5;verkas eller hotas av yttre faktorer s&#xE5;som klimatf&#xF6;r&#xE4;ndringar, invandring eller konflikt. Sekund&#xE4;ra st&#xE4;der st&#xE5;r inf&#xF6;r str&#xE4;ngare begr&#xE4;nsningar f&#xF6;r att kunna skapa, hantera och uppr&#xE4;tth&#xE5;lla lokala int&#xE4;kter. F&#xF6;rutom h&#xF6;ga niv&#xE5;er av informella bos&#xE4;ttningar och d&#xE5;liga offentliga tj&#xE4;nster tenderar dessa begr&#xE4;nsningar att yttra sig i form av begr&#xE4;nsad kapacitet, svaga styrelseformer, brist i transparens- och rapporteringsmekanismer och l&#xE5;g- eller otillr&#xE4;cklig niv&#xE5; av kunskap om finansiella mekanismer, etc.

Cities Connect syftar till att skapa en global plattform f&#xF6;r det internationella samfundet f&#xF6;r att hj&#xE4;lpa myndigheterna i utvecklingsl&#xE4;nderna att &#xF6;verbrygga st&#xE4;dernas ekonomiska klyftor, med fokus p&#xE5; sekund&#xE4;ra st&#xE4;der. F&#xF6;r att uppn&#xE5; det senare kommer Cities Connect att f&#xF6;ra samman internationella organisationer och utvecklingspartners inom programmet f&#xF6;r att bygga p&#xE5; deras specifika styrkor och utnyttja deras kompletterande roller. Exempelvis kommer plattformen att bygga p&#xE5; OECDs erfarenheter av att tillhandah&#xE5;lla evidensbaserad analys och fr&#xE4;mja internationell politisk dialog. Det kommer att kompletteras med UN-Habitat:s unika kompetens att st&#xF6;dja kommuner &#xF6;ver hela v&#xE4;rlden f&#xF6;r att &#xF6;ka deras int&#xE4;kter. Dessutom kommer programmet att ytterligare kompletteras genom att g&#xE5; samman med institutioner s&#xE5;som UNCDF, Cities Alliance, United Cities and Local Governments (UCLG), African Centre for Cities m.fl.  som har l&#xE5;ng erfarenhet och som arbetar p&#xE5; att st&#xF6;dja kommuner i de minst utvecklade l&#xE4;nderna.

Programmet kommer rikta sig mot att: defragmentera och generera kunskap om st&#xE4;dernas socio-ekonomiska dynamik och styrsystem; identifiera finansiella begr&#xE4;nsningar och institutionella flaskhalsar; samt &#xF6;ka effektiviteten av politiska &#xE5;tg&#xE4;rder f&#xF6;r att fr&#xE4;mja h&#xE5;llbar kommunekonomi &#xF6;ver olika f&#xF6;rvaltningsniv&#xE5;er.  Plattformen kommer att f&#xF6;rlita sig p&#xE5; ett aktivt fr&#xE4;mjande av &#xF6;msesidigt l&#xE4;rande, fastst&#xE4;llande av god praxis, fr&#xE4;mja anpassningsf&#xF6;rm&#xE5;ga och skala upp framg&#xE5;ngsrika metoder f&#xF6;r att finansiera sekund&#xE4;ra st&#xE4;der.</narrative>
   <narrative xml:lang="EN">OECD Development Centre will support Governments in devising strategies to enable sustainable growth in developing and emerging economies. The Centre has two main objectives internationally and with the Member States a) to shape the conditions for developing the debate and discourse and (ii) inform development policy and practice. For that the Centre should be able to exercise a positive influence has the Center&apos;s results framework identified four starting points 1) identify and frame the critical questions to improve the quality of the development debate; 2) provide authoritative analysis and an evidence base that is the basis for a better understanding of development issues and decision making for countries at different levels of development; 3) mobilise and interpret relevant expertise that is available globally and within the OECD to support decision makers from non-OECD countries; and 4) mobilizing practical development knowledge and experience to inform and to influence thinking within the OECD.
The Centre&#x2019;s work focuses on four main areas: Inclusive Societies; Competitive Economies; New Perspectives for Development; as well as National and Regional Analysis.   Within these main areas have Page highlighted a number of thematic issues such as Gender Equality and Development, Taxation and resource mobilisation, including the specific issue of financing for sustainable cities, Education and Skills for Development, Perspectives on Global Development, the OECD Action Plan on SDGs, Social Cohesion and Inclusive Growth, Social Protection and on Global Value Chains, Production, Transformation and Development.
The main reason that the page makes a choice to earmark their voluntary contributions to the above-mentioned areas instead of giving a completely un-earmarked contribution is that since MFA have prioritized Development Co-operation Directorate (DCD-DAC), including by contributing to the establishment of a Swedish Chair of the Development Co-operation Directorate (DCD-DAC), Sida wanted to avoid a situation where it could possibly interpreted that Sweden increases its (core) contribution to the OECD Development Centre in relation to the DCD-DAC which could be unfortunate</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">OECD Development Centre st&#xF6;der regeringarna i att utforma strategier f&#xF6;r att m&#xF6;jligg&#xF6;ra h&#xE5;llbar tillv&#xE4;xt i utvecklings- och tillv&#xE4;xtekonomier. Centret har tv&#xE5; huvudsakliga m&#xE5;l internationellt och med medlemsl&#xE4;nderna a) forma villkoren f&#xF6;r utvecklingsdebatten och diskursen och (ii) informera utvecklingspolitik och praxis. F&#xF6;r att centret skall kunna ut&#xF6;va ett positivt inflytande har centrets resultatramverk identifierar fyra utg&#xE5;ngspunkter 1) identifiera och rama in kritiska fr&#xE5;gor f&#xF6;r att f&#xF6;rb&#xE4;ttra kvaliteten p&#xE5; utvecklingsdebatten; 2) tillhandah&#xE5;lla inflytelserik analys och en faktabas som ligger till grund f&#xF6;r en b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r utvecklingfr&#xE5;gor och beslutsfattande f&#xF6;r l&#xE4;nder p&#xE5; olika utvecklingsniv&#xE5;er; 3) mobilisera och uttolka relevant expertis som &#xE4;r tillg&#xE4;nglig globalt och inom OECD f&#xF6;r att st&#xF6;dja beslutsfattare fr&#xE5;n icke-OECD l&#xE4;nder; och 4) mobilisera praktisk utvecklingskunskap och erfarenhet f&#xF6;r att informera och att p&#xE5;verka t&#xE4;nkandet inom OECD.</narrative>
  </description>
  <participating-org ref="47081" role="2">
   <narrative xml:lang="EN">OECD Development Centre</narrative>
  </participating-org>
  <participating-org ref="47081" role="4" type="40">
   <narrative xml:lang="EN">OECD Development Centre</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="43010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">175500.1755001755</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">175500.1755001755</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-01"></transaction-date>
   <value currency="USD" value-date="2016-12-01">175305.323438</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">175500.1755001755</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Det ursprungliga st&#xF6;det var till st&#xF6;rsta delen inriktat p&#xE5; att f&#xE5; en inblick i OECD Development Centres verksamhet och fr a inom de omr&#xE5;den som tematiskt tangerade d&#xE5;varande strategi f&#xF6;r globalt h&#xE5;llbar ekonomisk utveckling f&#xF6;r att b&#xE4;ttre insikt i organisationens potential som normativt plattform f&#xF6;r utvecklingsfr&#xE5;gor av vikt f&#xF6;r Sida. Avsikten var &#xE4;ven att f&#xF6;rs&#xF6;ka hitta ett engagemang inom Sida f&#xF6;r deltagande i det normativa utvecklingsarbetet bl a blev Sida inbjudna att delta i OECDs utvecklingsblogg m.m. Baserat p&#xE5; de erfarenheter som drogs av det initiala st&#xF6;det p&#xE5;b&#xF6;rjades en beredning av fortsatt st&#xF6;d under 2018.
Under 2017 ut&#xF6;kades st&#xF6;det med ett st&#xF6;d till utvecklandet av ett program f&#xF6;r sekund&#xE4;ra st&#xE4;der, Cities Connect, fr&#xE5;n strategin f&#xF6;r globala insatser milj&#xF6;- och klimatm&#xE4;ssigt h&#xE5;llbar utveckling 2014 - 2017. Huvudsakligen gavs st&#xF6;d till anordnandet av ett expertm&#xF6;te f&#xF6;r alla olika intressenter. I &#xF6;vrigt gavs st&#xF6;d f&#xF6;r att utveckla ett f&#xE4;rdigt projektf&#xF6;rslag f&#xF6;r genomf&#xF6;rande. Det har sedansenare delen av 2018 varit f&#xF6;rem&#xE5;l f&#xF6;r beredning och &#xE4;r nu i f&#xE4;rd att presenteras f&#xF6;r beslut.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10384" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
