<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10291A0102-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">FN-f&#xF6;rbundets Agenda 2030-insats i svenska kommuner</narrative>
   <narrative xml:lang="EN">UNAS Agenda 2030 project in Swedish Municipalities</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Svenska FN-f&#xF6;rbundet &#xE4;mnar tillsammans med Sveriges Kommuner och Landsting (h&#xE4;danefter SKL) genomf&#xF6;ra en kommunikationsinsats under en dryg 3-&#xE5;rsperiod (oktober 2017-december 2020) med m&#xE5;ls&#xE4;ttningen (Outcome) att &#xF6;ka k&#xE4;nnedom och kunskap om, samt engagemang f&#xF6;r Agenda 2030 bland politiker och tj&#xE4;nstepersoner i Sveriges kommuner, landsting och regioner. Syftet &#xE4;r att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r ett holistiskt och l&#xE5;ngsiktigt arbete med Agenda 2030 utifr&#xE5;n f&#xF6;rst&#xE5;elsen f&#xF6;r kopplingen mellan de lokala och globala f&#xF6;rh&#xE5;llandena och ett sammanh&#xE5;llet arbete med alla dimensioner av h&#xE5;llbar utveckling. Projektets f&#xF6;rv&#xE4;ntade effekter p&#xE5; l&#xE5;ng sikt (Impact) &#xE4;r s&#xE5;lunda att kommuner, landsting och regioner bedriver ett holistiskt arbete med Agenda 2030.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Svenska FN-f&#xF6;rbundet (h&#xE4;danefter FN-f&#xF6;rbundet) &#xE4;mnar tillsammans med Sveriges Kommuner och Landsting (h&#xE4;danefter SKL) genomf&#xF6;ra en kommunikationsinsats under oktober 2017- september 2020 med m&#xE5;ls&#xE4;ttningen (Outcome) att &#xF6;ka k&#xE4;nnedom och kunskap om, samt engagemang f&#xF6;r Agenda 2030 bland politiker och tj&#xE4;nstepersoner i Sveriges kommuner, landsting och regioner. Syftet &#xE4;r att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r ett holistiskt och l&#xE5;ngsiktigt arbete med Agenda 2030 utifr&#xE5;n f&#xF6;rst&#xE5;elsen f&#xF6;r kopplingen mellan de lokala och globala f&#xF6;rh&#xE5;llandena och ett sammanh&#xE5;llet arbete med alla dimensioner av h&#xE5;llbar utveckling. Projektets f&#xF6;rv&#xE4;ntade effekter p&#xE5; l&#xE5;ng sikt (Impact) &#xE4;r s&#xE5;lunda att kommuner, landsting och regioner bedriver ett holistiskt arbete med Agenda 2030.

Insatsens prim&#xE4;ra m&#xE5;lgrupper &#xE4;r tj&#xE4;nstepersoner och politiker i kommuner, landsting och regioner. Viktiga delm&#xE5;lgrupper bland tj&#xE4;nstepersoner &#xE4;r s&#xE4;rskilt chefer, strateger, kommunikat&#xF6;rer och &#xF6;vriga anst&#xE4;llda i f&#xF6;rvaltning/ledningskontor med uppdrag r&#xF6;rande h&#xE5;llbar utveckling samt styrelseledam&#xF6;ter, ordf&#xF6;randen och andra personer med relevant uppdrag bland ledam&#xF6;ter i kommun-/landstings-/regionstyrelse eller fullm&#xE4;ktige. Genom att st&#xE4;rka k&#xE4;nnedom och kunskap om samt kapaciteten avseende Agenda 2030 och agendas genomf&#xF6;randekomponenter hos politiker och tj&#xE4;nstem&#xE4;n i kommuner, landsting och regioner genom diverse metod-, utbildnings- och kommunikationsmaterial samt kapacitetsh&#xF6;jande insatser avser FN-f&#xF6;rbundet l&#xE5;ngsiktigt st&#xE4;rka det holistiska genomf&#xF6;randet av Agenda 2030. 

Ett holistiskt arbete menar FN-f&#xF6;rbundet &#xE4;ven bygger p&#xE5; delaktighet och samverkan mellan olika grupper och akt&#xF6;rer i samh&#xE4;llet. D&#xE4;rf&#xF6;r &#xE4;r projektets &#xF6;vriga m&#xE5;lgrupper och f&#xF6;rem&#xE5;l f&#xF6;r insatsens kompetensh&#xF6;jande insatser och samtliga m&#xE5;ls&#xE4;ttningar &#xE4;ven medlemmar i FN-f&#xF6;reningar p&#xE5; orter d&#xE4;r projektet &#xE4;mnar samverka med kommuner, landsting eller regioner, samt andra civilsamh&#xE4;llsorganisationer som arbetar med lokalt genomf&#xF6;rande av Agenda 2030. En sekund&#xE4;r m&#xE5;lgrupp f&#xF6;r projektets l&#xE5;ngsiktiga effekter &#xE4;r sedermera kommuninv&#xE5;nare som f&#xF6;rv&#xE4;ntas n&#xE5;s genom v&#xE4;linformerade politiker och tj&#xE4;nstem&#xE4;n och beslut.</narrative>
   <narrative xml:lang="EN">UNAS contribution with the aim to raise the knowledge of the Global Goals and Agenda 2030 in Swedish municipalities, county councils and regions.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Svenska FN-f&#xF6;rbundet</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Svenska FN-f&#xF6;rbundet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-10-01" type="1"></activity-date>
  <activity-date iso-date="2017-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <activity-date iso-date="2021-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <tag code="1.A" vocabulary="3">
   <narrative xml:lang="EN">1.a - Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions.</narrative>
   <narrative xml:lang="SV">1.a - S&#xE4;kra en betydande resursmobilisering fr&#xE5;n en m&#xE4;ngd olika k&#xE4;llor, inklusive genom &#xF6;kat utvecklingssamarbete, i syfte att ge utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, tillr&#xE4;ckliga och f&#xF6;rutsebara medel f&#xF6;r att genomf&#xF6;ra program och politik f&#xF6;r att avskaffa all form av fattigdom.</narrative>
  </tag>
  <tag code="11.A" vocabulary="3">
   <narrative xml:lang="SV">11.a - Fr&#xE4;mja positiva ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga kopplingar mellan stadsomr&#xE5;den, stadsn&#xE4;ra omr&#xE5;den och landsbygdsomr&#xE5;den genom att st&#xE4;rka den nationella och regionala utvecklingsplaneringen.</narrative>
   <narrative xml:lang="EN">11.a - Support positive economic, social and environmental links between urban, peri-urban and rural areas by strengthening national and regional development planning.</narrative>
  </tag>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
  </tag>
  <tag code="17.2" vocabulary="3">
   <narrative xml:lang="SV">17.2 - De utvecklade l&#xE4;nderna ska fullt ut fullf&#xF6;lja sina &#xE5;taganden i fr&#xE5;ga om offentligt utvecklingsbist&#xE5;nd, inklusive m&#xE5;nga utvecklade l&#xE4;nders &#xE5;tagande att n&#xE5; m&#xE5;let att ge 0,7 procent av BNI till utvecklingsl&#xE4;nder och 0,15&#x2013;0,20 procent av BNI till de minst utvecklade l&#xE4;nderna. De l&#xE4;nder som ger offentligt utvecklingsbist&#xE5;nd uppmanas att &#xF6;verv&#xE4;ga att fastst&#xE4;lla ett m&#xE5;l om att ge minst 0,20 procent av BNI till de minst utvecklade l&#xE4;nderna.</narrative>
   <narrative xml:lang="EN">17.2 - Developed countries to implement fully their official development assistance commitments, including the commitment by many developed countries to achieve the target of 0.7&#xA0;per&#xA0;cent of gross national income for official development assistance (ODA/GNI) to developing countries and 0.15 to 0.20&#xA0;per&#xA0;cent of ODA/GNI to least developed countries; ODA providers are encouraged to consider setting a target to provide at least 0.20&#xA0;per&#xA0;cent of ODA/GNI to least developed countries.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">437264.1075209426</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">380714.6860690151</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">244307.632170429</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">437264.1075209426</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">380714.6860690151</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">244307.632170429</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-01"></transaction-date>
   <value currency="USD" value-date="2017-10-01">1129051.129051</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">437264.1075209426</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">380714.6860690151</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">244307.632170429</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Under insatsperioden f&#xF6;r utbildningsprojektet Glokala Sverige har Svenska FN-f&#xF6;rbundet framg&#xE5;ngsrikt engagerat 18 av landets 21 regioner och 163 av landets 290 kommuner. Sammanlagt har &#xF6;ver 6 000 personer, best&#xE5;ende av politiker och tj&#xE4;nstepersoner, deltagit. Under projektets sista &#xE5;r angav 95% av deltagarna att utbildningen resulterat i att de l&#xE4;rt sig n&#xE5;got nytt och 98 % av deltagarna intygar om att de kommer att ha anv&#xE4;ndning av den nya kunskapen i b&#xE5;de sitt arbete och privat. N&#xE4;stan alla regioner och 70% av kommunerna arbetar numera med Agenda 2030 som ett resultat av Glokala Sveriges verksamhet och 98 % av deltagarna uppger att arbetet med Agenda 2030 har f&#xE5;tt h&#xF6;gre prioritering p&#xE5; deras arbetsplats sedan de anslutit till projektet.
En f&#xF6;ljeutv&#xE4;rdering av projektet visar p&#xE5; outcome-niv&#xE5; att politiker och tj&#xE4;nstepersoner som deltagit i projektet engagerar sig f&#xF6;r Agenda 2030 i st&#xF6;rre utstr&#xE4;ckning &#xE4;n tidigare genom att inkludera globala m&#xE5;l i sitt beslutsfattande, strategidokument eller genom att sprida sin kunskap till andra.&#xA0;92% av 25 tillfr&#xE5;gade politiker som deltagit i Glokala Sverige uppger att de arbetat politiskt med Agenda 2030 i diverse former, s&#xE5; som exempelvis gett uppdrag till f&#xF6;rvaltningen om prioriteringar f&#xF6;r genomf&#xF6;randet och integrerat Agenda 2030 i budgetprocessen. Flera av deltagarna ber&#xE4;ttar att de ocks&#xE5; genomf&#xF6;rt aktiviteter med ambition att n&#xE5; ut till f&#xF6;retag. Detta led i att knyta h&#xE5;llbar utveckling till n&#xE4;ringslivet ser Sida mycket positivt p&#xE5;. Vidare uppger 20% av de politiker som deltagit i utbildningsprojektet att de aktivt spridit information om Agenda 2030 inom sin kommun/region; 19% att de gett uppdrag till f&#xF6;rvaltningen om prioriteringar f&#xF6;r genomf&#xF6;randet; 13% har integrerat Agenda 2030 i budgetprocessen; och 12% har inf&#xF6;rt uppf&#xF6;ljning av kommunen/regionens arbete utifr&#xE5;n Agenda 2030. Av 14 tj&#xE4;nstepersoner som deltagit uppger 69% att de arrangerat egna utbildningar eller informationstillf&#xE4;llen om Agenda 2030 (69% 2019); 90% att de diskuterat Agenda 2030 p&#xE5; andra tr&#xE4;ffar/m&#xF6;ten (89% 2019); och 62% att de synliggjort Agenda 2030 p&#xE5; sin webb/sociala kanaler (63% 2019).&#xA0;
Svenska FN-f&#xF6;rbundet har inom ramarna f&#xF6;r Glokala Sverige projektet &#xE4;ven arrangerat flertalet tillf&#xE4;llen f&#xF6;r kunskap- och erfarenhetsutbyte bland deltagarna. Under &#xE5;ret 2019 arrangerades regionala tr&#xE4;ffar och &#xE5;rlig konferens &#x201D;M&#xF6;tesplats Agenda 2030&#x201D;. &#xC5;r 2020 genomf&#xF6;rdes den &#xE5;rliga konferensen digitalt i och med att hela verksamheten f&#xF6;rflyttades till digitala medel som konsekvens av corona-pandemin. Under det h&#xE4;r &#xE5;ret sj&#xF6;nk antalet deltagare j&#xE4;mf&#xF6;rt med &#xE5;ret innan. En minskning av deltagarnas egna arrangerade utbildningar har ocks&#xE5; noterats under &#xE5;r 2020 som minskade till 44%, j&#xE4;mf&#xF6;rt med 69% &#xE5;ret innan. F&#xF6;r&#xE4;ndringen i deltagarantal f&#xF6;rklarar FN-f&#xF6;rbundet som m&#xF6;jlig konsekvens av att inga st&#xF6;rre regionala utbildningar genomf&#xF6;rdes under &#xE5;ret i fr&#xE5;ga och att kommuner och regioner inte kunnat prioritera fr&#xE5;gor om Agenda 2030 i samma utstr&#xE4;ckning som tidigare pga. pandemin. Ett par deltagare medger &#xE4;ven att deras l&#xE4;gre aktivitet i Glokala Sverige berodde p&#xE5; otydlighet ang&#xE5;ende vad projektet hade att erbjuda.
Vidare, i syfte att &#xF6;ka kunskap och engagemang f&#xF6;r Agenda 2030 och underl&#xE4;tta deltagandet har Glokala Sverige producerat och utvecklat b&#xE5;de fysiskt och digitalt material. Det material som utvecklats &#xE4;r bland annat materialpaket till deltagare, arbetsbok, webbutbildning, nyhetsbrev, processt&#xF6;d material och filmer.
N&#xE5;gra icke-planerade/f&#xF6;rv&#xE4;ntade resultat inom insatsen &#xE4;r att under 2020 ut&#xF6;kade Glokala Sverige sin verksamhet med ett initiativ om att st&#xF6;tta kommuner och regioner i deras kommunikation om Agenda 2030 gentemot inv&#xE5;nare. Inom ramarna f&#xF6;r detta har redan tre kommuner och en region genomf&#xF6;rt h&#xE5;llbarhetsveckor med st&#xF6;d av Glokala Sverige, samt formulerat debattartiklar som n&#xE5;tt ut till 313&#xA0;000 personer totalt. Ytterligare ett nytt initiativ inom Glokala Sverige projektet &#xE4;r kampanjen #intebarasnack som syftar till att mobilisera synenergier mellan projektet och FN-f&#xF6;rbundet och har f&#xF6;r avsikt att engagera ungdomar lokalt i genomf&#xF6;randet av Agenda 2030. Hittills har 81 anm&#xE4;lningar inkommit f&#xF6;r nya projektgrupper inom kampanjen och nio av dem har redan p&#xE5;b&#xF6;rjat sitt arbete.
En n&#xE5;gon mindre positiv aspekt av Glokala Sveriges insats framkommer i f&#xF6;ljeutv&#xE4;rderingen som genomf&#xF6;rdes under 2020 d&#xE4;r deltagarna ombads ge exempel p&#xE5; projektets direkta betydelse vid internt genomf&#xF6;rda aktiviteter, varp&#xE5; f&#xE5; konkreta exempel presenterades. Sida skulle sj&#xE4;lvklart g&#xE4;rna se ett mer positivt resultat i relation till st&#xE4;lld fr&#xE5;ga, men finner utifr&#xE5;n f&#xF6;r&#xE4;ndringsteorin att det uppn&#xE5;dda resultatet med informationsspridningen &#xE4;r tillr&#xE4;ckligt och att det kan komma att i framtiden bidra till &#xE4;ndring i deltagarnas beteende och fr&#xE4;mja konkreta aktiviteter.&#xA0;
Sammanfattningsvis har projektet Glokala Sverige i huvudsak resulterat i att information om Agenda 2030 n&#xE5;tt ut och numera prioriteras i st&#xF6;rre utstr&#xE4;ckning av landets kommuner och regioner. S&#xE5;ledes har projektet etablerat en plattform som lyfter globala fr&#xE5;gor med potential att integrera dem i beslutsfattandet p&#xE5; regional och lokal niv&#xE5;. FN-f&#xF6;rbundet har inom projektet ocks&#xE5; lagt stort fokus p&#xE5; att informera om vikten av ett holistiskt perspektiv i arbetet med att uppn&#xE5; Agenda 2030 och vilken roll som Sverige spelar i andra l&#xE4;nders m&#xF6;jlighet att uppn&#xE5; de globala m&#xE5;len.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10291" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1020103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Information and communication through CSOs 2016-2022</title>
    <titleSV>Informations- och kommunikationsverksamhet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
