<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10387A0102-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Naturskyddsf&#xF6;reningen infokom 2017-2020, 2021</narrative>
   <narrative xml:lang="EN">SSNC infokom 2017-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Den prioriterade m&#xE5;lgruppen f&#xF6;r insatsen har, enligt de formulerade insatsm&#xE5;len;

1. St&#xE4;rkt sin kunskap;

2. &#xD6;kat sitt engagemang och;

3. Tillsammans med Naturskyddsf&#xF6;reningen, bidragit till konkreta f&#xF6;r&#xE4;ndringar i centrala milj&#xF6;- och r&#xE4;ttighetsfr&#xE5;gor f&#xF6;r en global h&#xE5;llbar utveckling.

Programmet &#xE4;r uppdelat i tre delprogram.

M&#xE5;l delprogram 1: Att genom ett folkbildande arbete i f&#xF6;reningens digitala kanaler bidra till medvetenhet om globala samband mellan milj&#xF6; och r&#xE4;ttigheter, om Naturskyddsf&#xF6;reningens globala arbete, samt m&#xF6;jligg&#xF6;ra ett engagemang inom f&#xF6;reningens prioriterade globala sakfr&#xE5;gor f&#xF6;r att skapa opinion f&#xF6;r f&#xF6;r&#xE4;ndring.

M&#xE5;l delprogram 2: Att genom &#xF6;kat engagemang och mobilisering av ideell kraft p&#xE5;verka beslutsfattare som fattar beslut i strategiskt utvalda fr&#xE5;gor som fr&#xE4;mjar en global h&#xE5;llbar utveckling.

M&#xE5;l delprogram 3: Att genom kvalitativ och granskande, oberoende journalistik &#xF6;ka kunskapen och bidra till debatten om milj&#xF6;- och r&#xE4;ttighetsfr&#xE5;gor centrala f&#xF6;r en h&#xE5;llbar utveckling i l&#xE5;g- och medelinkomstl&#xE4;nder och svenskt utvecklingssamarbete ur ett milj&#xF6;- och r&#xE4;ttighetsperspektiv, samt &#xF6;ka k&#xE4;nnedomen om Naturskyddsf&#xF6;reningens globala arbete.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Naturskyddsf&#xF6;reningen har inkommit med en ans&#xF6;kan om 12 960 000 SEK f&#xF6;r 2017-2020. 

Ans&#xF6;kan &#xE4;r uppst&#xE4;lld i enlighet med Sidas riktlinjer f&#xF6;r ramorganisationer inom anslagsposten Informations- och kommunikationsverksamhet.

Genom kommunikation kring globala fr&#xE5;gor i digitala medier och engagerande kampanjer vill Naturskyddsf&#xF6;reningen bidra till att m&#xE5;lgruppen har st&#xE4;rkt sin kunskap, &#xF6;kat sitt engagemang och tillsammans med Naturskyddsf&#xF6;reningen bidragit till konkreta f&#xF6;r&#xE4;ndringar i centrala milj&#xF6;- och r&#xE4;ttighetsfr&#xE5;gor f&#xF6;r en global h&#xE5;llbar utveckling.  

Ans&#xF6;kan g&#xE4;ller f&#xF6;r samma programperiod som det Globala programmet 2017-2020. B&#xE5;da programmen har naturliga kopplingar genom att de fr&#xE5;gor, erfarenheter och samarbetsorganisationer som ryms inom det Globala programmet utg&#xF6;r en grundstomme i det ber&#xE4;ttande materialet i den globala kommunikationen. B&#xE5;da programmen styrs p&#xE5; en &#xF6;vergripande niv&#xE5; av den nya strategin, Globalkompassen 2.0, som Naturskyddsf&#xF6;reningen antog i b&#xF6;rjan av 2016 och som g&#xE4;ller till och med 2020. 

Informations- och kommunikationsinsatsen best&#xE5;r av tre delprogram d&#xE4;r det f&#xF6;rsta avser att genom digitala kanaler &#xF6;ka kunskapen om en global h&#xE5;llbar utveckling samt att informera om hur man kan engagera sig i dessa fr&#xE5;gor. Naturskyddsf&#xF6;reningen avser att anv&#xE4;nda sig av text, bild och film som utg&#xE5;r fr&#xE5;n ber&#xE4;ttelser om enskilda m&#xE4;nniskor i l&#xE5;g- och medelinkomstl&#xE4;nder. Ut&#xF6;ver det kommer en stor kampanj med globalt fokus att genomf&#xF6;ras varje &#xE5;r. F&#xF6;r 2017 kommer kampanjen handla om palmolja och dess inverkan p&#xE5; regnskogar och m&#xE4;nskliga r&#xE4;ttigheter. M&#xE5;let &#xE4;r att g&#xF6;ra 100 publiceringar per &#xE5;r om globala sakfr&#xE5;gor och globalt samarbete. 

Det andra delprogrammet avser att &#xF6;ka Naturskyddsf&#xF6;reningens befintliga p&#xE5;verkansarbete gentemot f&#xF6;retag och politiker. Tillsammans med de digitala kampanjerna fr&#xE5;n delprogram ett, skapas engagemang och konkreta tips och verktyg f&#xF6;r att m&#xE4;nniskor ska kunna p&#xE5;verka. Fokus ska ligga p&#xE5; ett f&#xE5;tal fr&#xE5;gor f&#xF6;r att koncentrera engagemanget p&#xE5; dessa. Vilka fr&#xE5;gor som avses att lyfta fram avg&#xF6;rs av f&#xF6;ljande kriterier: 1) fr&#xE5;gan &#xE4;r av stor betydelse f&#xF6;r m&#xE4;nniskor och milj&#xF6; i l&#xE5;g- och medelinkomstl&#xE4;nder, 2) Naturskyddsf&#xF6;reningen har kapacitet och kompetens att driva fr&#xE5;gan, 3) det finns v&#xE4;l identifierade akt&#xF6;rer eller processer f&#xF6;r att &#xE5;stadkomma f&#xF6;r&#xE4;ndring, 4) det finns potential att engagera m&#xE5;nga, 5) kampanjen kan utformas s&#xE5; att det finns flera olika niv&#xE5;er av engagemang, 6) fr&#xE5;gan b&#xF6;r dra nytta av synergier fr&#xE5;n arbete som redan bedrivs av f&#xF6;reningen. M&#xE5;let &#xE4;r att 100 000 personer ska agerat f&#xF6;r att &#xE5;stadkomma f&#xF6;r&#xE4;ndring som fr&#xE4;mjar en global h&#xE5;llbar utveckling.

Det tredje delprogrammet avser att genom kvalitativ och granskande, oberoende journalistik &#xF6;ka kunskapen och bidra till debatten om milj&#xF6;- och r&#xE4;ttighetsfr&#xE5;gor. Naturskyddsf&#xF6;reningen v&#xE4;ljer fr&#xE5;gor som de anser vara centrala f&#xF6;r en h&#xE5;llbar utveckling i l&#xE5;g- och medelinkomstl&#xE4;nder och svenskt utvecklingssamarbete ur ett milj&#xF6;- och r&#xE4;ttighetsperspektiv, samt &#xF6;ka k&#xE4;nnedomen om Naturskyddsf&#xF6;reningens globala arbete. Materialet kommer att spridas via Naturskyddsf&#xF6;reningens medlemstidning, samt dess webbsida d&#xE4;r &#xE4;ven film kommer att publiceras. Syftet med att publicera material &#xE4;ven p&#xE5; webben &#xE4;r att n&#xE5; personer som inte &#xE4;r medlemmar och f&#xF6;rl&#xE4;nga livsl&#xE4;ngden p&#xE5; materialet.

Agenda 2030 - som antogs i september 2015 knyter samman fattigdomsbek&#xE4;mpning med h&#xE5;llbar utveckling. Flera av de 17 m&#xE5;len och de 167 delm&#xE5;len har en tydlig koppling till Naturskyddsf&#xF6;reningens sakfr&#xE5;gor och kommer vara en &#xE5;terkommande referens i f&#xF6;reningens globala kommunikation. En samordningsfunktion f&#xF6;r Naturskyddsf&#xF6;reningensarbetet arbete med Agenda 2030 kommer d&#xE4;rf&#xF6;r att tills&#xE4;ttas under h&#xF6;sten 2016.</narrative>
   <narrative xml:lang="EN">The Nature Conservation Association has submitted an application for SEK 12,960,000 for 2017-2020.

The information and communication effort consists of three sub-programs, the first of which aims to increase the knowledge of global sustainable development through digital channels and to inform how to engage in these issues. The Nature Conservation Association intends to use text, image and film based on stories about individuals in low and middle income countries. In addition, a major campaign with global focus will be implemented each year. By 2017, the campaign will be about palm oil and its impact on rain forests and human rights. The goal is to make 100 publications per year on global issues and global cooperation.

The second sub-program aims to increase the protection of the Norwegian Society of Nature Conservation to companies and politicians. Together with the digital campaigns from sub-program one, engagement and concrete tips and tools are created for people to influence. Focus will be on a few questions to concentrate their commitment to these. What questions are asked to highlight are determined by the following criteria: 1) the issue is of great importance to people and the environment in low and middle income countries; 2) the Nature Conservation Association has the capacity and competence to drive the matter; 3) there are well-identified actors or processes for to bring about change; 4) there is the potential to engage many; 5) the campaign can be designed so that there are several levels of commitment; 6) the question should benefit from synergies from work already undertaken by the association. The goal is for 100,000 people to act to bring about change that promotes global sustainable development.

The third sub-program aims to increase knowledge through qualitative and investigative independent journalism and contribute to the debate on environmental and rights issues. Nature Conservation Association selects issues that they consider to be central to sustainable development in low and middle income countries and Swedish development cooperation from an environmental and rights perspective, as well as raise awareness about the Global Protection Agency&apos;s global work. The material will be distributed via the Swedish Society for Nature Conservation, as well as its website where films will also be published. The purpose of publishing material on the web is to reach non-members and extend the life of the material.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Naturskyddsf&#xF6;reningen</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Naturskyddsf&#xF6;reningen</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <tag code="12.6" vocabulary="3">
   <narrative xml:lang="EN">12.6 - Encourage companies, especially large and transnational companies, to adopt sustainable practices and to integrate sustainability information into their reporting cycle.</narrative>
   <narrative xml:lang="SV">12.6 - Uppmuntra f&#xF6;retag, s&#xE4;rskilt stora och multinationella f&#xF6;retag, att inf&#xF6;ra h&#xE5;llbara metoder och att integrera h&#xE5;llbarhetsinformation i sin rapporteringscykel.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">367071.7113136334</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">355333.7069977475</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">353974.6137224882</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">468700.8126479264</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">367071.7113136334</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">355333.7069977475</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">353974.6137224883</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">468700.8126479264</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">1618111.618111</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">275303.7834852251</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">91767.9278284084</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">177666.8534988737</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">177666.8534988737</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">176987.3068612441</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">176987.3068612441</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">234350.4063239632</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">234350.4063239632</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/10387_Naturskyddsforeningen,Avtalinfokom,2017-2020.pdf">
   <title>
    <narrative xml:lang="SV">Avtal infokom, Naturskyddsf&#xF6;reningen 2017-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/10387_Naturskyddsforeningen,Avtalsandringinfokom2021.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring Naturskyddsf&#xF6;reningen InfoKom 2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/10387_NaturskyddsforeningenBeslutomandringavinsatsinfokom,forlangning2021.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring, Naturskyddsf&#xF6;reningen infokom, f&#xF6;rl&#xE4;ngning 2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/10387_Naturskyddsforeningen,Beslutominsats,infokom2017-2020.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Naturskyddsf&#xF6;reningen, infokom 2017-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spf/10387_Naturskyddsforeningen,Beslutomandringavinsats,infokom2021.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats, Naturskyddsf&#xF6;reningen InfoKom, 2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Sida noterar att programmet har uppn&#xE5;tt h&#xF6;ga resultat under 2020 vilket reflekteras i utv&#xE4;rdering och uppf&#xF6;ljning av kunskap- och engagemangs&#xF6;kning.

Resultatexempel inom Delprogram 1 Globala fr&#xE5;gor i digitala kanaler:

Totalt publicerades 26 globala artiklar p&#xE5; Naturskyddsf&#xF6;reningen.se som tillsammans genererade drygt 32 000 bes&#xF6;k (sessioner). Trots att f&#xE4;rre nya artiklar publicerades i j&#xE4;mf&#xF6;relse med &#xE5;ret innan s&#xE5; f&#xF6;rdubblades bes&#xF6;ken till f&#xF6;reningens globala webbmaterial. Det menar f&#xF6;reningen &#xE4;r en indikator p&#xE5; att man har lyckats med ambitionen att g&#xF6;ra mer kvalitativt och engagerande material under 2020. P&#xE5; f&#xF6;reningens konton p&#xE5; Facebook och Instagram publicerades 46 globala inl&#xE4;gg vardera med en total r&#xE4;ckvidd p&#xE5; 2,8 miljoner mottagare. Naturskyddsf&#xF6;reningen konstaterar att dem n&#xE5;r ut b&#xE4;ttre och skapar ett tydligare engagemang n&#xE4;r de fokuserar p&#xE5; f&#xE4;rre fr&#xE5;gor, samt att ett gediget och kvalitativt material ger fler l&#xE4;sare, b&#xE5;de i media och dem egna kanaler. En annan l&#xE4;rdom f&#xF6;reningen lyfter fram i sin &#xE5;terrapportering &#xE4;r l&#xF6;nsamheten i att arbeta fokuserat med ett &#xE4;mne under en l&#xE4;ngre tid f&#xF6;r att skapa b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar f&#xF6;r &#xF6;kad kunskap och &#xF6;kat engagemang. 

Resultatexempel inom Delprogram 2: Mobilisering och p&#xE5;verkan f&#xF6;r global h&#xE5;llbar utveckling:

Naturskyddsf&#xF6;reningen har f&#xE5;tt ett stort gensvar, b&#xE5;de digitalt och inom lokalf&#xF6;reningar, och bed&#xF6;mer s&#xE5;lunda att man har &#xE5;stadkommit ett stort folkligt deltagande i arbetet f&#xF6;r en r&#xE4;ttvis och h&#xE5;llbar global utveckling. Ett exempel p&#xE5; detta &#xE4;r kampanjen Fossilfria pensioner. Syfte med kampanjen var och &#xE4;r att f&#xE5; F&#xF6;rsta till Fj&#xE4;rde AP-fonden att sluta investera i fossila bolag. Temat kopplar till de globala m&#xE5;len, framf&#xF6;r allt m&#xE5;l 13, bek&#xE4;mpa klimatf&#xF6;r&#xE4;ndringar. En arbetsgrupp best&#xE5;ende av kommunikat&#xF6;rer, en pressekreterare, globalt sakkunnig inom klimat och energi samt en representant fr&#xE5;n mobiliseringsavdelningen utformade kampanjen och tog fram f&#xF6;ljande:

&#x2022; En rapport som beskrev AP-fondernas fossila innehav.
&#x2022; Fallstudier fr&#xE5;n tre l&#xE4;nder med koppling till AP-fondernas investeringar f&#xF6;r att visa p&#xE5; konsekvenserna av dessa investeringar.
&#x2022; En animerad video som f&#xF6;rklarade varf&#xF6;r investeringarna &#xE4;r problematiska.

Under 2020 undertecknade fler &#xE4;n 17 000 personer kampanjen Fossilfria pensioner. Fler &#xE4;n 5 000 personer mejlade ocks&#xE5; sina banker och uppmanade dem att ta ansvar f&#xF6;r sina investeringar i bolag som driver p&#xE5; avskogningen av Amazonas. I Naturskyddsf&#xF6;reningens webbenk&#xE4;t svarade 95 procent Ja p&#xE5; fr&#xE5;gan Har du agerat f&#xF6;r f&#xF6;r&#xE4;ndring efter att ha tagit del av kommunikation fr&#xE5;n Naturskyddsf&#xF6;reningen? Har du till exempel skrivit p&#xE5; en namninsamling, &#xE4;ndrat ditt beteende som konsument, tipsat n&#xE5;gon annan om att &#xE4;ndra sitt beteende eller agerat f&#xF6;r att p&#xE5;verka beslutsfattare p&#xE5; n&#xE5;got s&#xE4;tt?.

Kampanjen riktades fr&#xE4;mst till medlemmar och intresserade av globala milj&#xF6;- och r&#xE4;ttighetsfr&#xE5;gor f&#xF6;r att &#xF6;ka kunskapen om och mobilisera f&#xF6;r fossilfria pensioner. Mobiliseringen skedde dels genom namninsamling och delning av Naturskyddsf&#xF6;reningens digitala utspel, dels genom seminarier och aktiviteter anordnade av medlemmar i lokala kretsar. Genom media och dialogsamtal riktade sig &#xE4;ven f&#xF6;reningen direkt till AP-fondernas styrelser och politiker med r&#xE5;dighet &#xF6;ver svenska pensionspengar. Riksdagspolitiker bj&#xF6;ds &#xE4;ven in till evenemang som anordnades av lokala kretsar. Efter avslutad kampanjperiod hade samtliga m&#xE5;l f&#xF6;r kampanjen &#xF6;vertr&#xE4;ffats. Riksrevisionen inledde en granskning av AP-fondernas h&#xE5;llbarhetsarbete. F&#xF6;rsta och Andra AP-fonden s&#xE5;lde stora delar av sina innehav i fossila bolag.

Resultatexempel inom Delprogram 3: Globalt material i Sveriges Natur: Ett resultatexempel &#xE4;r kunskaps&#xF6;kning genom Sveriges Natur d&#xE4;r 87 procent av enk&#xE4;trespondenter uppgav att materialet gett dem &#xF6;kade kunskaper om globala milj&#xF6;fr&#xE5;gor och f&#xF6;reningens globala arbete. Det &#xF6;kade engagemanget har fr&#xE4;mst visat sig genom de strategiska p&#xE5;verkanskampanjer som f&#xF6;reningen har drivit.

Sveriges Naturs globala granskningar har ocks&#xE5; f&#xE5;tt genomslag i andra medier och uppm&#xE4;rksammats brett. Ett exempel &#xE4;r en granskning av klimatbist&#xE5;nd i Kenya som publicerades i b&#xF6;rjan av 2020. Reportrar p&#xE5; plats kunde avsl&#xF6;ja att m&#xE4;nniskor inte f&#xE5;tt de pengar som hade utlovats. Detta f&#xF6;ljdes bland annat upp av ett st&#xF6;rre nyhetsinslag i TV4. Som ett resultat av granskningen sk&#xF6;t Sida upp sitt planerade beslut att ge mer bist&#xE5;ndspengar till den myndighet som kritiserats f&#xF6;r korruption av den kenyanska riksrevisorn. Granskningen om klimatbist&#xE5;ndet i Kenya &#xE4;r nu nominerad till Guldspaden f&#xF6;r b&#xE4;sta gr&#xE4;v 2020.
Sveriges Natur forts&#xE4;tter &#xE4;ven att ha en viktig l&#xE4;rande roll i det svenska medielandskapet f&#xF6;r hur klimatjournalistik kan genomf&#xF6;ras. P&#xE5; Gr&#xE4;vseminariet 2020 f&#xF6;rel&#xE4;ste Sveriges Natur tillsammans med Newsworthy om hur journalister kan granska klimatet. Tidningen har &#xE4;ven h&#xE5;llit i en kurs p&#xE5; medieinstitutet Fojo p&#xE5; samma &#xE4;mne.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10387" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1020103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Information and communication through CSOs 2016-2022</title>
    <titleSV>Informations- och kommunikationsverksamhet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
