<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10127A0101-GGG-32182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OWSD PG Fellowships and GenderInSITE 2017-2021</narrative>
   <narrative xml:lang="SV">OWSD PG Fellowships and GenderInSITE 2017-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A cutting-edge program is proposed to support doctoral and early career women researchers in science, technology, engineering and mathematics (STEM) from scientifically-lagging countries (SLCs). The programme builds on an existing postgraduate fellowship programme for doctoral students developed by the Organization for Women in Science for the Developing World (OWSD) and supported since 1998 by Sweden&apos;s International Development Cooperation Agency (Sida). A complementary strand for early-career women scientists will be supported by Canada&#x2019;s International Development Centre (IDRC) to be launched in May 2017. This strand will focus on collaboration with industry at post-doctoral level, converting women&apos;s innovative ideas and solutions into products that will contribute to the social and economic development of their countries. The program builds on the network and enthusiasm of over 5,000 OWSD members, women scientists with postgraduate degrees living and working in developing countries. The goal is a full suite of mechanisms to support women scientists throughout their careers, increase their influence as scientific leaders in their field or institution, and engage them in innovations through partnership with industry. Over nearly 20 years, 340 PhD fellowships have been awarded and more than 200 women from least developed countries and sub-Saharan Africa have graduated; there are currently over 140 women completing their fellowships at host institutes throughout the South. With renewed Sida funding, OWSD will support an additional 140 women from SLCs to obtain PhDs. Many OWSD alumnae are now lecturers and principle investigators in their home institutions but they still face many challenges. With IDRC funding, OWSD will target Early Career women employed at their home institutes in the South and provide the individual and institutional support they need to become influential leaders and decision makers, and make sustainable links with industry and the private sector. A total of 60 Early Career Women Scientists are expected to start and complete their fellowships by 2021, receiving support and training to set up laboratories and head research teams as well as transform their research ideas into marketable products. The full programme has been designed to allow growth over time. Other donors may wish to expand existing strands or create new ones (mentoring, national chapter support, regional networking, professorial chairs, industry-to-academia fellowships, discipline-based groups). The Elsevier Foundation already funds a highly successful awards scheme run by OWSD to annually reward 5 ECWS from 5 world regions.</narrative>
   <narrative xml:lang="SV">Beredningen omfattar ett st&#xF6;d till OWSD (Organisation for Women in Science for the Developing World) och ett mindre st&#xF6;d till GenderInSITE (Gender in Science, Innovation, Technology and Engineering).

OWSD bildades 1993 och &#xE4;r ett UNESCO-program med sekretariat i Trieste, Italien. OWSD ligger organisatoriskt under The World Academy of Sciences for the Developing World (TWAS). TWAS och OWSD sekretariatet ligger Abdus Salam International Centre for Theoretical Physics (ICTP) campus i Trieste, Italien. ICTP ligger ocks&#xE5; under UNESCO. 

OWSDs mandat &#xE4;r att fr&#xE4;mja ett &#xF6;kat deltagande av kvinnliga forskare inom naturventenskap och teknik i l&#xE5;ginkomstl&#xE4;nder och fr&#xE4;mja ett &#xF6;kat ledarskap och inflytande av kvinnor inom naturvetenskap och teknik. Sida har st&#xF6;tt OSWD sedan 1998, framf&#xF6;r allt genom sitt forskarutbildningsprogram d&#xE4;r kvinnor erbjuds stipendier f&#xF6;r forskarutbildning inom naturvetenskap och teknik. Programmet &#xE4;r &#xF6;ppet f&#xF6;r kvinnor under 40 &#xE5;r, fr&#xE5;n ett urval av l&#xE5;g- och medelinkomstl&#xE4;nder. Urvalet inkluderar alla l&#xE5;ginkomstl&#xE4;nder och ett urval av l&#xE4;gre-medelinkomstl&#xE4;nder. Tillsammans utg&#xF6;r de en klass av l&#xE4;nder som TWAS och OWSD ben&#xE4;mner som Science and Technology Lagging Countries (STLCs). 

GenderlnSlTE &#xE4;r ett globalt, sektor&#xF6;vergripande, fler-akt&#xF6;rsinitiativ som startade 2012 d&#xE4;r Sida &#xE4;r enda finansi&#xE4;r. Initiativet startades f&#xF6;r att fr&#xE4;mja kvinnors roll inom vetenskap, teknik och innovation, samt att fr&#xE4;mja kunskapen om hur vetenskap, teknik och innovation kan tj&#xE4;na b&#xE5;de kvinnor och m&#xE4;n f&#xF6;r global utveckling. GenderInSITEs &#xF6;vergripande m&#xE5;n &#xE4;r att &#xF6;ka antalet policies och program inom vetenskap, teknik och innovation globalt som tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor. 

Sida ger st&#xF6;d till basvetenskaperna genom fyra globala organisationer, International Science Programme (ISP), International Foundation for Science (IFS), OWSD (som t&#xE4;cker naturvetenskap och teknik) och TWAS. Inget st&#xF6;d till basvetenskaperna ges inom det regionala forskningssamarbetet. Visst st&#xF6;d ges till basvetenskaperna genom det bilatera forskningssamarbetet, framf&#xF6;r allt inom matematik som nu har betydande st&#xF6;d i Rwanda, Tanzania och Uganda (troligtvis snart i Mocambique ocks&#xE5;). 
St&#xF6;det till basvetenskaperna analyserades i portf&#xF6;ljanalysen (2016) d&#xE4;r organisationerna bed&#xF6;dms kompletera varandra v&#xE4;l. ISP arbetar med forskningsgrupper inom matematik, fysik och kemi. Doktorander st&#xF6;djs p&#xE5; likande vis som i det bilaterala och m&#xE5;let &#xE4;r institutionsbyggande. TWAS ger forskninggsanslag till individer och forskningsgrupper inom basvetenskaperna och IFS ger liknande anslag inom till&#xE4;mpad biologi (&apos;Sustainable Natural Resources Management&apos;, &apos;Food Production, Food Security and Nutrition&apos; and &apos;Water and Aquatic Resources&apos;). St&#xF6;det fr&#xE5;n OWSD riktar sig endast till kvinnor och best&#xE5;r av doktorandstipendier. Detta st&#xF6;det fyller syftet att specifikt &#xF6;ka antalet kvinnor som forskar inom l&#xE5;ginkomstl&#xE4;nder inom naturvetenskap och teknik.
Visst samarbete finns mellan dessa organisationer. Direkt&#xF6;ren (interim Executive Director) f&#xF6;r TWAS sitter med i styrelsen f&#xF6;r ISP. TWAS planerat att samarbeta mer med IFS (som rekommenderades i utv&#xE4;rderingen).   

Sidas nuvarande st&#xF6;d g&#xE5;r till OWSDs program &quot;Att &#xF6;ka kvinnors deltagande, ledarskap
och inflytande inom naturvetenskap och teknologi i utvecklingsl&#xE4;nder 2012-2016&quot;. Detta
program ger stipendier till kvinnliga studenter fr&#xE5;n Afrika s&#xF6;der om Sahara och de minst
utvecklade l&#xE4;nderna (Least Developed Countries, LDC) f&#xF6;r att genomg&#xE5; forskarutbildning inom naturvetenskap och teknik vid forskningsinstitutioner och universitet i medelinkomstl&#xE4;nder. Stipendiet omfattar levnadsomkostnader, resor, visum och h&#xE4;lsof&#xF6;rs&#xE4;kring samt ett publikationsbidrag f&#xF6;r
avhandlingen. Studieavgifter och forskningsmaterial omfattas i vissa fall, men i de flesta fall st&#xE5;r v&#xE4;rdinstitutionen f&#xF6;r dessa. Ofta anv&#xE4;nds &#x2019;sandwich-modellen&#x2019; som har visat sig vara l&#xE4;mplig eftersom studenterna bevarar kontakten med heminstitutionen och det kan vara l&#xE4;ttare av familjesk&#xE4;l att vara borta kortare perioder.

Sidas st&#xF6;d till doktorandprogrammet har under perioden 2012-2016 uppg&#xE5;tt till ca 12
miljoner kr/&#xE5;r och likanade summor planeras f&#xF6;r 2017-2021. Sida &#xE4;r f&#xF6;r n&#xE4;rvarande i princip ensam finansi&#xE4;r, dock planerar IDRC (International Development Research Centre) komma in med ett st&#xF6;d parallellt med Sidas. 
F&#xF6;r n&#xE4;sta avtalsperiod f&#xF6;resl&#xE5;s ett st&#xF6;d p&#xE5; totalt 60 616 000 kr (OWSD &#x2013; 55 172 000 kr,
GenderlnSlTE 5 444 000 kr). Nuvarande avtal str&#xE4;cker sig till april 2017. 
St&#xF6;det fr&#xE5;n IDRC ber&#xE4;knas bli ca US$ 5 594 000 (motsvarande ca 48.2 miljoner kr) och str&#xE4;cker sig &#xF6;ver samma period som st&#xF6;det fr&#xE5;n Sida.

St&#xF6;d utg&#xE5;r ocks&#xE5; till GenderlnSlTE vars &#xF6;vergripande m&#xE5;l &#xE4;r att &#xF6;ka antalet policys och
program inom vetenskap, teknik och innovation globalt som tar h&#xE4;nsyn till
j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor. Detta st&#xF6;d har under perioden 2012-2016 upg&#xE5;tt till ca 2 miljoner
kr/&#xE5;r. St&#xF6;d till GenderlnSlTE f&#xF6;resl&#xE5;s p&#xE5; samma niv&#xE5; f&#xF6;r 2017-2019 (ca 2 miljoner). Efter 2019 b&#xF6;r organisationen ha hittat andra finansi&#xE4;rer.

Utformingen av ans&#xF6;kan f&#xF6;r 2017-2021 har arbetats fram av OWSD och GenderlnSlTE, med input fr&#xE5;n Sida och IDRC. Programmen f&#xF6;resl&#xE5;s vara utformade p&#xE5; liknande s&#xE4;tt som under p&#xE5;g&#xE5;ende avtal. IDRC kommer att st&#xF6;dja ett program: Early Career Women Scientists: Detta program syftar till att st&#xF6;dja kvinnor som har disputerat men &#xE4;r i ett tidigt stadie av sin karri&#xE4;r. 
Detta best&#xE5;r av ett anslag som ges till kvinnliga forskare fr&#xE5;n STLC l&#xE4;nder, som har &#xE5;terv&#xE4;nt till eller stannat kvar i sina heml&#xE4;nder efter avslutad doktorsexamen, de resurser de beh&#xF6;ver f&#xF6;r att kunna forts&#xE4;tta sin vetenskapliga karri&#xE4;r och bedriva forskning p&#xE5; internationell niv&#xE5;. Det finns en betoning p&#xE5; forskning som kan omvandlas till s&#xE4;ljbara produkter f&#xF6;r industrin och bidra till lokala och nationella ekonomiska och sociala behov. 
Early Career Women Scientists bidraget best&#xE5;r av: 

1). Forskningsanslag (p&#xE5; upp till USD10,000 &#xF6;ver tv&#xE5; &#xE5;r) att spenderas av den enskilde forskaren p&#xE5; laboratorieutrustning och/eller de resurser som kr&#xE4;vs f&#xF6;r att bygga upp en forskargrupp. 
2. Ett forskningsbidrag (USD40,000 &#xF6;ver tv&#xE5; &#xE5;r) som kan anv&#xE4;ndas f&#xF6;r aktiviteter som g&#xF6;r det m&#xF6;jligt f&#xF6;r forskaren att h&#xE5;lla en internationell niv&#xE5; p&#xE5; forskningen samt initiera samarbeten och partnerskap med n&#xE4;ringslivet och den privata sektorn (t.ex. genomf&#xF6;ra en placering inom industrin, hyra en labbtekniker, bidra till barnomsorgskostnader, minska undervisningsansvaret, resor till internationella konferenser, bjuda in forskare, kostnaderna f&#xF6;r uppr&#xE4;ttandet av ett patent). 
3. Tv&#xE5; &#xE5;rliga skr&#xE4;ddarsydda workshops om ledarskap, f&#xF6;retagsamhet och kommersialisering av produkter.

Detta st&#xF6;d fr&#xE5;n IDRC &#xE4;r mycket lovande och kompletterar st&#xF6;det fr&#xE5;n Sida p&#xE5; ett bra s&#xE4;tt. St&#xF6;det fr&#xE5;n IDRC bygger p&#xE5; att det finns kvalificerade forskare i landet och &#xE4;r institutionsbyggande. 
En stor arbetsinsats fr&#xE5;n OWSD kommer att kr&#xE4;vas f&#xF6;r att starta ECWS programmet. Det passar bra att st&#xF6;det fr&#xE5;n Sida &#xE4;r n&#xE5;got l&#xE4;gre under de f&#xF6;rsta &#xE5;ren f&#xF6;r att OWSD ska kunna fokussera p&#xE5; att bygga upp Early Career Women Scientists delen. 

En utv&#xE4;rdering gjordes av OWSD och GenderInSITE p&#xE5; beg&#xE4;ran av Sida under 2016.
Rekommendationer och slutsatser fr&#xE5;n utv&#xE4;rderingen har tagits omhand i ans&#xF6;kan och
har vait v&#xE4;rdefulla i beredningsprocessen.

Sidas bed&#xF6;mning av OWSDs doktorandprogram &#xE4;r att OWSD i h&#xF6;g grad har bidragit
till att kvinnor f&#xE5;tt &#xF6;kade m&#xF6;jligheter att bedriva forskarstudier inom naturvetenskap och
teknik i l&#xE5;ginkomstl&#xE4;nder. OWSD har lyckats att skapa ett program som &#xE4;r anpassat till
kvinnors situation i olika l&#xE5;ginkomstl&#xE4;nder och som dessutom &#xE4;r kostnadseffektivt.
Organisationen har mognat och har lyckats att skapa ett stort n&#xE4;tverk av b&#xE5;de yngre
forskare och etablerade forskare. 

Sidas st&#xF6;d till GenderInSITE &#xE4;r inte lika l&#xE4;tt att utv&#xE4;rdera eftersom organisationen arbetar p&#xE5;
policyniv&#xE5;, d&#xE4;r resultaten inte n&#xF6;dv&#xE4;ndigtvis kan h&#xE4;rledas direkt till GenderInSITE. Organisationen
har ocks&#xE5; haft en l&#xE5;ngsam start vilket betyder att det &#xE4;r f&#xF6;rst nu som man b&#xF6;rjar att se
resultat. Organisationen har nu lyckats hitta ing&#xE5;ngar p&#xE5; h&#xF6;g niv&#xE5; och skapat kontakter
som gett resultat. Enligt slutsatserna fr&#xE5;n utv&#xE4;rderingen av GenderInSITE som Sida best&#xE4;llt har GenderInSITE skapar starka strategiska partnerskap som kan leda till f&#xF6;rb&#xE4;ttringar av policys och program inom vetenskap, teknik och innovation globalt. De skriver att GenderInSITE b&#xF6;r forts&#xE4;tta minst 2-3 &#xE5;r till f&#xF6;r att ha en bredare effekt.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">OWSD: Det &#xF6;vergripande m&#xE5;let f&#xF6;r programmet 2017-2021 &#xE4;r att &#xF6;ka kvinnors deltagande, ledarskap och inflytande inom naturvetenskap och teknik i utvecklingsl&#xE4;nderna.&#xA0; GenderInSITE: Det &#xF6;vergripande m&#xE5;let &#xE4;r att &#xF6;ka antalet STI (Science, Technology and Innovation) policies och program globalt som tar h&#xE4;nsyn till en &quot;genderlins&quot;.</narrative>
  </description>
  <participating-org ref="41304" role="4" type="40">
   <narrative xml:lang="EN">OWSD/Organisation for Women in Science for the Developing World</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41304" role="2">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-05-01" type="1"></activity-date>
  <activity-date iso-date="2017-05-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Technological research and development</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1531478.8814788815</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1128607.5360357026</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1411555.208095812</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1515699.1453788665</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1531478.8814788812</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1128607.5360357026</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1411555.208095812</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1515699.1453788662</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-01"></transaction-date>
   <value currency="USD" value-date="2017-05-01">6992108.342108</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">994500.9945009944</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">536977.8869778869</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">564303.7680178513</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">564303.7680178513</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">705777.604047906</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">705777.604047906</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">874441.8146416537</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">641257.3307372128</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/10127_037159-17Amendmentno1totheLetterofContributioninFavourTWASfortheadvancement2187565_1_1.pdf">
   <title>
    <narrative xml:lang="EN">OWSD 2017-2021 Agreement Amendment nr 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/10127_013418-17AvtalmellanSidaochUNESCOavsendeprojektWorldAcademyofSciences(TWAS)fo2040180_1_1.pdf">
   <title>
    <narrative xml:lang="EN">OWSD 2017-2021 Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/10127_012381-17BeslutominsatsOWSDPGFellowshipsandGenderInsite2017-20212040173_1_1.pdf">
   <title>
    <narrative xml:lang="EN">OWSD 2017-2021 decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Under 2020 examinerades 23 stipendiater varav 39 % av dessa var fr&#xE5;n LDC-l&#xE4;nder (minst utvecklade l&#xE4;nder) och &#xF6;vriga fr&#xE5;n l&#xE4;gre medelinkomstl&#xE4;nder som finns med p&#xE5; The World Academy of Science (TWAS) och Organization for Women in Science for the Developing World (OWDS) &#xF6;verenskomna lista av STLC-l&#xE4;nder (scientifically and technically lagging countries). Totalt antal stipendiater var under 2020, 173 doktorander d&#xE4;r 108 &#xE4;r p&#xE5; heltid vid andra v&#xE4;rdsinstitut och 65 deltar genom ett kombinationsprogram (sandwich). Kombinationsprogrammet inneb&#xE4;r att delar av utbildningen/forskningen utf&#xF6;rs vid ett v&#xE4;rdsinstitut och resten vid heminstitutionen.

Antalet inl&#xE4;mnade ans&#xF6;kningar forts&#xE4;tter att &#xF6;ka och under 2020 mottogs 247 fullst&#xE4;ndiga ans&#xF6;kningar vilket &#xE4;r en &#xF6;kning ifr&#xE5;n tidigare &#xE5;r d&#xE5; 211 ans&#xF6;kningar inkom. Anledningen till &#xF6;kningen tros vara sekretariatets kommunikations- och spridningsinsatser d&#xE4;r utlysningen under 2020 n&#xE5;dde cirka 8 500 mottagare. Sekretariatet f&#xF6;rhandsgranskade alla ans&#xF6;kningar och 176 bed&#xF6;mdes vara st&#xF6;dber&#xE4;ttigade (j&#xE4;mf&#xF6;rt med 162 under 2019) och 60 % av de s&#xF6;kande var fr&#xE5;n LDC-l&#xE4;nder.

Under 2020 utdelades 26 stipendier varav 16 var p&#xE5; heltid och 10 kombinationsprogram. Av dessa var 16 (62 %) nya stipendiater fr&#xE5;n LDC-l&#xE4;nder och &#xF6;vriga fr&#xE5;n STLC-l&#xE4;nder. De mest popul&#xE4;ra v&#xE4;rdl&#xE4;nderna bland de s&#xF6;kande forts&#xE4;tter att vara Sydafrika f&#xF6;ljt av Malaysia. Kina som ocks&#xE5; brukar vara popul&#xE4;rt minskade kraftigt fr&#xE5;n 17 s&#xF6;kande under 2019 till 6 under 2020 och beror troligtvis p&#xE5; COVID-19-pandemin. En positiv trend &#xE4;r att fler s&#xF6;kande valde STLC-l&#xE4;nderna Brasilien, Ghana och Kenya som v&#xE4;rdland samt LDC-l&#xE4;nderna Burkina Faso, Rwanda och Uganda.

I likhet med tidigare &#xE5;r var lantbruksvetenskap, medicin- och h&#xE4;lsovetenskaper samt biologiska vetenskaper bland de mest popul&#xE4;ra forskningsomr&#xE5;dena. V&#xE4;rt att notera &#xE4;r att 39 % av stipendiaterna kommer att forska inom omr&#xE5;den som kvinnor vanligtvis &#xE4;r underrepresenterade i (t.ex. fysik; astronomi, rymd- och geovetenskap; teknik; databehandling och informationsteknik; och matematiska vetenskaper).

I takt med att pandemirestriktionerna &#xE4;ndrades runt om i v&#xE4;rlden var sekretariatet tvunget att anpassa och st&#xF6;tta stipendiaternas behov om bland annat &#xE4;ndringar av flygbiljetter, &#xF6;nskem&#xE5;l om f&#xF6;rl&#xE4;ngning av stipendier och s&#xE5; vidare. Dessa &#xE4;ndringar/anpassningar medf&#xF6;rde kostnader som &#xE4;r inkluderade i den finansiella rapporten f&#xF6;r 2020.    

Antalet nya landavdelningar (National Chapters) &#xF6;kade &#xE4;ven under 2020 d&#xE5; Malawi, Mozambique, Senegal, Brasilien, Guatemala, Honduras, Palestina och Nepal lades till i OWSD:s medlemskap. Det registrerades 1927 nya medlemmar under 2020 (1556 Full, 296 Affiliate och 75 Friends). Totalt antal medlemmar uppgick under 2020 till 6 234 aktiva medlemmar (5 429 full, 805 Affiliate) och ytterligare 240 Friends of OWSD. Det fanns &#xE4;ven en stor del inaktiva medlemmar 4 396 stycken.

F&#xF6;r GenderInSite (GIS) f&#xF6;rl&#xE4;ngdes aktivitetsperioden eftersom det fanns medel kvar p&#xE5; komponenten under 2019 och 2020. D&#xE4;rf&#xF6;r fortsatte arbetet med att bygga n&#xE4;tverket f&#xF6;r att st&#xE4;rka kvinnors roll inom vetenskap och GIS har bland annat uppm&#xE4;rksammats i m&#xE5;nga internationella workshops och konferenser. GIS har samarbetat med akademiska- och policyskapande institutioner f&#xF6;r att ge r&#xE5;d om hur man skapar j&#xE4;mlikhet i forskningen. GIS regionala kontaktpunkt i Afrika har bland annat tillsammans med Southern African Development Community (SADC) Science &amp; Technology Desk tagit fram SADC Gender Protocol och lyckats f&#xE5; omfattande spridning av faktablad om gender och vetenskap i tio SADC l&#xE4;nder. Ett flertal workshops och webinarier har ocks&#xE5; implementerats f&#xF6;r att fr&#xE4;mja kapacitetsutveckling och st&#xE4;rka kvinnors roll inom SITE och vetenskap.

I den avslutande rapporten f&#xF6;r insatsen GenderInSITE Final Review Report on Activities and Finances May 2017  December 2020 beskrivs utmaningarna av att organisationen inte hade medel till att ha en koordinator att leda verksamheten samt coronapandemins inverkan p&#xE5; planerade aktiviteter. Trots utmaningarna har dock GIS implementera vissa aktiviteter. Sida har i enighet med avtal avslutat sitt tidsbest&#xE4;mda st&#xF6;d till komponenten GIS.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10127" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1140102" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <title>Research cooperation 2015-2022</title>
    <titleSV>Forskningssamarbete 2015-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
