<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10389A0102-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Afrikagrupperna Infokom 2017-2020, 2021</narrative>
   <narrative xml:lang="SV">Afrikagrupperna Infokom 2017-2020, 2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Afrikagrupperna har inkommit med en ans&#xF6;kan om 13 497 000 sek f&#xF6;r perioden 2017-2020. Ans&#xF6;kan &#xE4;r uppst&#xE4;lld i enlighet med Sidas Riktlinjer f&#xF6;r ramorganisationer inom anslagsposten Informations- och kommunikationsverksamhet.

Afrikagrupperna vill med insatsen &#xF6;ka medvetenheten och engagemanget hos olika m&#xE5;lgrupper om kvinnliga sm&#xE5;skaliga b&#xF6;nders r&#xE4;tt till mark, mat och fr&#xF6;er. Denna r&#xE4;tt &#xE4;r, enligt Afrikagrupperna, grundl&#xE4;ggande f&#xF6;r att uppn&#xE5; det andra m&#xE5;let i Agenda 2030  om &quot;Ingen hunger&quot;. Vidare vill Afrikagrupperna genom sin insats p&#xE5;verka beslutsfattare och investerare i Sverige och EU att flytta fokus fr&#xE5;n det industriella jordbruket till ett h&#xE5;llbart jordbruk, samt att f&#xF6;rhindra s&#xE5; kallad &quot;landgrabbing&quot;.

Afrikagrupperna menar att ett h&#xE5;llbart sm&#xE5;skaligt jordbruk &#xE4;r n&#xF6;dv&#xE4;ndigt f&#xF6;r att s&#xE4;kerst&#xE4;lla v&#xE4;rldens matproduktion i framtiden och i detta spelar kvinnor en nyckelroll, d&#xE5; de st&#xE5;r f&#xF6;r en totalt dominerande del av arbetsinsatsen i det sm&#xE5;skaliga jordbruket, samtidigt som de till stor del inte &#xE4;ger n&#xE5;gon mark. P&#xE5; impact-niv&#xE5; vill Afrikagrupperna d&#xE4;rf&#xF6;r verka f&#xF6;r att kvinnor i st&#xF6;rre utstr&#xE4;ckning har r&#xE4;tt till att kunna bedriva en h&#xE5;llbar jordbruksproduktion som de sj&#xE4;lva styr &#xF6;ver.

Den planerade insatsen syftar ocks&#xE5; till att st&#xF6;tta enskilda lokalgruppers informationverksamhet runt om i Sverige.</narrative>
   <narrative xml:lang="EN">Afrikagrupperna have submitted an application for a programme worth 13 497 000 SEK for the period 2017-2020. The application has been prepared in accordance with Sida&apos;s Guidelines for Framework Organizations.

With the programme, Afrikagrupperna want to raise awareness and commitment about the rights of small-scale female farmers, to land, food and seeds. This right is, according to Afrikagrupperna, fundamental in achieving the second goal of Agenda 2030 &quot;No Hunger.&quot; In addition, Afrikagrupperna wants to influence decision makers and investors in Sweden and the EU to shift focus from industrial agriculture into sustainable agriculture, and to prevent so-called land grabbing.

Afrikagrupperna believe that a sustainable small-scale agriculture is necessary to ensure the world&apos;s food production in the future, and in this, women play a key role as they account for a totally dominant part of the labour-intensive farming effort, while at the same time they do not own land. At the impact level, Afrikagrupperna therefore want to promote women&#x2019;s right to a sustainable agricultural production that they control themselves.

The planned programme also aimes at supporting local groups&apos; information activities around Sweden.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Afrikagrupperna vill med insatsen &#xF6;ka medvetenheten och engagemanget hos olika m&#xE5;lgrupper kring kvinnliga sm&#xE5;skaliga b&#xF6;nders r&#xE4;tt till mark, mat och fr&#xF6;er. Denna r&#xE4;tt &#xE4;r, enligt Afrikagrupperna, grundl&#xE4;ggande f&#xF6;r att uppn&#xE5; det andra m&#xE5;let i Agenda 2030 om &quot;Ingen hunger&quot;. Vidare vill Afrikagrupperna genom sin insats p&#xE5;verka beslutsfattare och investerare i Sverige och EU att flytta fokus fr&#xE5;n det industriella jordbruket till ett h&#xE5;llbart jordbruk, samt att f&#xF6;rhindra s&#xE5; kallad &quot;landgrabbing&quot;.P&#xE5; l&#xE5;ng sikt vill Afrikagrupperna uppn&#xE5; att kvinnor i st&#xF6;rre utstr&#xE4;ckning har r&#xE4;tt till att kunna bedriva en h&#xE5;llbar jordbruksproduktion som de sj&#xE4;lva styr &#xF6;ver.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Afrikagrupperna</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">345208.5059375863</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">317262.2383908459</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">325743.509560572</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">325743.509560572</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">345208.5059375863</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">317262.2383908459</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">325743.5095605721</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">325743.509560572</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">1404001.404001</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">172604.2529687932</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">172604.2529687932</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">158631.119195423</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">158631.119195423</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">162871.754780286</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">162871.754780286</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">217162.339707048</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/spf/10389_AfrikagruppernaAvtalInfoKom2017-2020.pdf">
   <title>
    <narrative xml:lang="SV">Avtal Infokom Afrikagrupperna, 2017-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/spf/10389_AfrikagruppernaavtalsandringInfokom2017-202,2021.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring Afrikagrupperna Infokom 2017-2020, 2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/spf/10389_AfrikagruppernaBeslutominsats,Infokom2017-2020.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats Afrikagrupperna, Infokom 2017-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/spf/10389_AfrikagruppernaBeslutomandringavinsats,infokom2017-2020,2021.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats, Afrikagrupperna, Infokom 2017-2020, 2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">2019 har Afrikagrupperna n&#xE5;tt n&#xE4;st sista &#xE5;ret av sitt fyra&#xE5;riga informations- och kommunikationsprogram vilket genom event och evenemang, seminarium, publikationer i olika kanaler samt en st&#xF6;rre digital kampanj bidragit till en &#xF6;kad medvetenhet och ett &#xF6;kat engagemang bland programmets m&#xE5;lgrupper avseende sm&#xE5;skaliga kvinnliga b&#xF6;nders r&#xE4;tt till mark och fr&#xF6;er. Tillsammans med sina samarbetspartners har Afrikagrupperna via media, m&#xF6;ten och sammanst&#xE4;llande av rapporter, &#xE4;ven f&#xF6;rt en dialog med beslutsfattare och f&#xF6;retag och f&#xF6;rs&#xF6;kt p&#xE5;verka dessa i fr&#xE5;gor kring industri, ett h&#xE5;llbart jordbruk samt &quot;land grabbing&quot;. Afrikagruppernas satsning p&#xE5; den digitala kampanjen Fr&#xF6;aktionen forts&#xE4;tter att utvecklas. Under 2019 har kampanjen anv&#xE4;nts i h&#xF6;gre grad som kunskapsplattform i det ut&#xE5;triktade arbetet och genom samarbete med tv&#xE5; partnerorganisationer i Sydafrika respektive Mocambique fokuserade kampanjen p&#xE5; kopplingen mellan &quot;fr&#xF6;frihet&quot; (d.v.s. m&#xF6;jlighet att sj&#xE4;lva hantera fr&#xF6;er utan inblandning av patent m.m.) och kvinnliga b&#xF6;nders f&#xF6;rs&#xF6;rjning. Som en del av arbetet med deltagande kommunikation och &quot;voice giving&quot; tog representanter fr&#xE5;n dessa partnerorganisationer f&#xF6;r en tid &#xF6;ver Afrikagrupperna Instagram-konto och fortsatte sedan med ett kopplat konto i respektive land. Detta nya s&#xE4;tt att samarbeta f&#xF6;ll v&#xE4;l ut, har kopplat de olika samarbetspartnerna n&#xE4;rmare och kommer att forts&#xE4;tta utvecklas fram&#xF6;ver. Kampanjen bed&#xF6;ms ha gett fortsatt goda resultat trots en l&#xE4;gre budget j&#xE4;mf&#xF6;rt med 2018. Arbetet med event, exempelvis nordiska tr&#xE4;dg&#xE5;rdsm&#xE4;ssan, har lett till flera resultat i form av engagemang i lokgrupper samt samarbete med f&#xF6;reningen Sesam vars medlemmar genom detta f&#xE5;tt ett st&#xF6;rre intresse samt &#xF6;kad kunskap om globala fr&#xE5;gor. Detta &#xE4;r ett bra exempel p&#xE5; en m&#xE5;lgrupp som tidigare inte kommit i kontakt med globala utvecklingsfr&#xE5;gor och som Afrikagrupperna genom sitt informations- och kommunikationsprogram lyckats n&#xE5;. Genom seminarier, rundabordssamtal och lanseringen av 3 rapporter, varav en i samarbete med Swedwatch, ACT Svenska kyrkan, Diakonia, Naturskyddsf&#xF6;reningen med flera, har Afrikagrupperna initierat dialog b&#xE5;de med beslutsfattare och investerare. Exempelvis har enskilda m&#xF6;ten h&#xE5;llits med b&#xE5;de j&#xE4;mst&#xE4;lldhetsminister &#xC5;sa Lindhagen och ministern f&#xF6;r internationellt utvecklingssamarbete Peter Eriksson inom tematiken f&#xF6;r mat, mark och fr&#xF6;er.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10389" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1020103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Information and communication through CSOs 2016-2022</title>
    <titleSV>Informations- och kommunikationsverksamhet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
