<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10125A0102-GGG-32182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">TWAS Research Grants and Science Diplomacy Programme 2017-2021</narrative>
   <narrative xml:lang="SV">TWAS Research Grants and Science Diplomacy Programme 2017-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As a merit-based global science academy for the promotion of science in developing
countries, TWAS will seek to ensure that all developing countries have sufficient STI
capacity and excellent scientific leadership to address critical sustainability challenges
and to engage in international scientific initiatives as full and equal partners.</narrative>
   <narrative xml:lang="SV">The World Academy of Sciences for the Developing World (TWAS) &#xE4;r ett program inom UNESCO som arbetar f&#xF6;r att skapa n&#xE4;tverk f&#xF6;r forskare i l&#xE5;ginkomstl&#xE4;nder samt fr&#xE4;mja vetenskaplig kapacitetsutveckling inom naturvetenskap och teknik i l&#xE5;ginkomstl&#xE4;nder.
TWAS viktigaste m&#xE5;l &#xE4;r att uppm&#xE4;rksamma, st&#xF6;dja och fr&#xE4;mja excellens inom vetenskaplig forskning i utvecklingsl&#xE4;nder; st&#xF6;dja unga forskare inom naturvetenskap och teknik i utvecklingsl&#xE4;nder genom att ge ut forskningsanslag och doktorandstipendier; fr&#xE4;mja syd-syd- och syd-nord-samarbete inom vetenskap, teknik och innovation samt uppmuntra vetenskaplig forskning och utbyte av erfarenheter f&#xF6;r att m&#xF6;ta l&#xE5;ginkomstl&#xE4;nders specifika problem.

Basvetenskaperna matematik, fysik, kemi och biologi spelar en avg&#xF6;rande roll inom utbildning och forskning i naturvetenskap och teknik. St&#xF6;det till TWAS syftar till att st&#xE4;rka och fr&#xE4;mja vetenskaplig forskning inombasvetenskaper i utvecklingsl&#xE4;nder; st&#xE4;rka utvecklingsl&#xE4;nders egen forskningskapacitet; samt bygga upp h&#xE5;llbara forskningsmilj&#xF6;er i utvecklingsl&#xE4;nder med syfte att uppn&#xE5; en kritisk massa av h&#xF6;gt kvalificerade och innovativa forskare.

Sida ger st&#xF6;d till basvetenskaperna genom fyra globala organisationer, International Science Programme (ISP), International Foundation for Science (IFS), OWSD (som t&#xE4;cker naturvetenskap och teknik) och TWAS. Inget st&#xF6;d till basvetenskaperna ges inom det regionala forskningssamarbetet. Visst st&#xF6;d ges till basvetenskaperna genom det bilatera forskningssamarbetet, framf&#xF6;r allt inom matematik som nu har betydande st&#xF6;d i Rwanda, Tanzania och Uganda (troligtvis snart i Mocambique ocks&#xE5;). 
St&#xF6;det till basvetenskaperna analyserades i portf&#xF6;ljanalysen (2016) d&#xE4;r organisationerna bed&#xF6;dms kompletera varandra v&#xE4;l. ISP arbetar med forskningsgrupper inom matematik, fysik och kemi. Doktorander st&#xF6;djs p&#xE5; likande vis som i det bilaterala och m&#xE5;let &#xE4;r institutionsbyggande. TWAS ger forskninggsanslag till individer och forskningsgrupper inom basvetenskaperna och IFS ger liknande anslag inom till&#xE4;mpad biologi (&apos;Sustainable Natural Resources Management&apos;, &apos;Food Production, Food Security and Nutrition&apos; and &apos;Water and Aquatic Resources&apos;). St&#xF6;det fr&#xE5;n OWSD riktar sig endast till kvinnor och best&#xE5;r av doktorandstipendier. Detta st&#xF6;det fyller syftet att specifikt &#xF6;ka antalet kvinnor som forskar inom l&#xE5;ginkomstl&#xE4;nder inom naturvetenskap och teknik.
Visst samarbete finns mellan dessa organisationer. Direkt&#xF6;ren (interim Executive Director) f&#xF6;r TWAS sitter med i styrelsen f&#xF6;r ISP. TWAS planerat att samarbeta mer med IFS (som rekommenderades i utv&#xE4;rderingen).   

TWAS har ett stort n&#xE4;tverk av internationellt erk&#xE4;nda forskare som har m&#xF6;jlighet att p&#xE5;verka nationella beslutsfatare s&#xE5; att vikten av att st&#xF6;dja basvetenskaperna belyses.
TWAS General Conference h&#xE5;lls varje &#xE5;r och ett antal ministrar f&#xF6;r naturvetenskap och teknik brukar delta i en &apos;ministerial session&apos; som inleder konferensen. Detta &#xE4;r ett utm&#xE4;rkt forum f&#xF6;r att p&#xE5;verka nationellt st&#xF6;d till basvetenskaperna och visa att st&#xF6;d till basvetenskaperna &#xE4;r ett h&#xF6;gprioriterat omr&#xE5;de f&#xF6;r Sida.

Det planerade st&#xF6;det till TWAS (2017-2021) uppg&#xE5;r till 52 miljoner kronor och best&#xE5;r av tre delar: 
-	TWAS Research Grants
-	TWAS Regional Offices
-	Science Diplomacy Programme

TWAS Research Grants
TWAS Research Grants utg&#xF6;r huvuddelen av programmet, b&#xE5;de vad g&#xE4;ller budget och aktiviteter.
TWAS Research Grants Program startades 1986 som ett svar p&#xE5; de behov som unga forskare i utvecklingsl&#xE4;nder har. Anslag kan s&#xF6;kas till forskningsprojekt inom biologi, kemi, matematik och fysik av antingen enskilda forskare eller forskningsgrupper. 

TWAS har identifierat 66 Science and Technology Lagging Countries (STLCs). Dessa best&#xE5;r av alla l&#xE5;g-inkomstl&#xE4;nder (enligt OECD-DAC klassificering) och ytterligare 15 l&#xE4;gre medelinkomstl&#xE4;nder som har inkluderats eftersom de bed&#xF6;ms sakna starka universitet och ha en svag forskningsmilj&#xF6;. I den planerade insatsen kommer merparten av st&#xF6;det att ges till forskare inom basvetenskaperna fr&#xE5;n de 66 STLC l&#xE4;nderna. 

Forskningsanslag till enskilda forskare: anslag f&#xF6;r att st&#xF6;dja unga lovande forskare under de f&#xF6;rsta stadierna av sin karri&#xE4;r. Anslagen (upp till USD15,000 f&#xF6;r 18 m&#xE5;nader) &#xE4;r avsedda f&#xF6;r att forskare ska kunna komma ig&#xE5;ng med sin forskning genom k&#xF6;p av vetenskaplig utrustning, f&#xF6;rbrukningsmaterial och vetenskaplig litteratur (exklusive tidskriftsprenumerationer). Dessutom tillkommer medel f&#xF6;r publicering i open-access-tidskrifter samt f&#xF6;r deltagande i internationella konferenser.

Forskningsanslag till forskningsenheter/grupper: anslag f&#xF6;r att st&#xE4;rka etablerade forskare s&#xE5;v&#xE4;l som nya forskare. Gruppledarna f&#xE5;r igenom dessa anslag m&#xF6;jlighet att engagera sig i st&#xF6;rre, mer ambiti&#xF6;sa projekt. Anslagen (upp till USD30,000 f&#xF6;r 18 m&#xE5;nader) kan anv&#xE4;ndas f&#xF6;r att k&#xF6;pa vetenskaplig utrustning, f&#xF6;rbrukningsmaterial och vetenskaplig litteratur (exklusive tidskriftsprenumerationer). Dessutom tillkommer medel f&#xF6;r publicering i open-access-tidskrifter samt f&#xF6;r unga forskare i gruppen att delta i internationella konferenser. St&#xF6;d till MSc studenter kan ocks&#xE5; ing&#xE5;. Bidraget m&#xF6;jligg&#xF6;r f&#xF6;r forskningsledaren att bredda sin forskningsportf&#xF6;lj och bli v&#xE4;l etablerad p&#xE5; en internationell niv&#xE5;. 

TWAS Regional Offices

TWAS har fem regionala kontor: 
- Alexandria (v&#xE4;rd &#xE4;r Bibliotheca Alexandrina in Alexandria, Egypten)  
- Rio de Janeiro (v&#xE4;rd &#xE4;r Brazilian Academy of Sciences in Rio de Janeiro, Brazilien) 
- Beijing (v&#xE4;rd &#xE4;r Chinese Academy of Sciences, Kina)
- Pretoria (v&#xE4;rd &#xE4;r Academy of Science of South Africa, Sydafrika)  
- Bangalore (v&#xE4;rd &#xE4;r Jawaharlal Nehru Centre for Advanced Scientific Research in Bangalore, Indien). 

V&#xE4;rdkontoret st&#xE5;r f&#xF6;r kostnader f&#xF6;r lokaler och personal. Normalt finns 2-3 personer anst&#xE4;llda p&#xE5; det regionala kontoret. TWAS ger ett st&#xF6;d av ca 40,000 USD/&#xE5;r till varje regionala kontor. Sida bidrar med USD 20,000 av dessa. TWAS regionala kontor &#xE4;r en viktig del av TWAS d&#xE5; de hj&#xE4;lper till med spridning av information och fungerar som samlingspunkter f&#xF6;r m&#xE5;nga forskare som s&#xF6;ker st&#xF6;d fr&#xE5;n TWAS. Den viktigaste rollen f&#xF6;r de regionala kontoren har varit att organisera minst en konferens eller workshop per &#xE5;r f&#xF6;r unga forskare i en aktuell fr&#xE5;ga. Dessa workshops/konferenser &#xE4;r viktiga f&#xF6;r att f&#xF6;ra samman forskare fr&#xE5;n utvecklingsl&#xE4;nder. Minst 50% av deltagarna ska komma fr&#xE5;n ett STLC land. Utbytet mellan forskare fr&#xE5;n l&#xE5;ginkomstl&#xE4;nder och medelinkomstl&#xE4;nder &#xE4;r v&#xE4;rdefullt och motiverar varf&#xF6;r forskare fr&#xE5;n l&#xE4;nder som inte &#xE4;r klassade som STLC bjunds in. Sidas bidrag till de regionala kontorer g&#xE5;r till att finansiera deltagare fr&#xE5;n STLC l&#xE4;nder. TWAS kommer att TWAS s&#xF6;ker fortsatt st&#xF6;d f&#xF6;r dessa aktiviteter. Eftersom de regionala kontoren har lyckats finna finansiering lokalt, s&#xF6;ker TWAS en mindre summa j&#xE4;mf&#xF6;rt med f&#xF6;rra avtalsperioden. TWAS arbetar aktivt med att &#xF6;ka andelen forskare fr&#xE5;n LDC l&#xE4;nder, men i m&#xE5;nga regioner finns det f&#xE5; l&#xE4;nder som &#xE4;r klassade som LDC. I Latinamerika &#xE4;r tex bara Haiti klassat som LDC. 

Science Diplomacy Programme
Science Diplomcy Programmet (SDP) lanserades under f&#xF6;rra avtalsperioden och har nu blivit ett framg&#xE5;ngsrikt program. SDP syftar till att l&#xE4;nka forskare och beslutsfattare b&#xE5;de p&#xE5; nationell och internationell niv&#xE5;. En &#xE5;rlig sommarkurs, organiserad i samarbete med the American Association for the Advancement of Science (AAAS), fr&#xE4;mjar samarbete mellan forskare och beslutsfattare genom att: (i) ge kurser f&#xF6;r unga forskare s&#xE5; att de kan se de vidare konsekvenserna av sin forskning och b&#xF6;rja samarbeta med beslutsfattare och diplomater; och (ii) &apos;science diplomacy ambassadors&apos; kommer i kontakt med forskare, s&#xE5; att de l&#xE4;r sig av de senaste vetenskapliga r&#xF6;nen och hur vetenskapen kan hj&#xE4;lpa dem i deras bilaterala och multilaterala f&#xF6;rhandlingar.
En regional workshop kommer att anordnas av ett av de regionala kontoren varje &#xE5;r (roterar mellan de olika regionerna). P&#xE5; s&#xE5; s&#xE4;tt kommer fler unga forskare att introduceras till science diplomacy p&#xE5; en lokal/regional niv&#xE5;.

TWAS sekretariatet ligger Abdus Salam International Centre for Theoretical Physics (ICTP) campus i Trieste, Italien. Liksom TWAS ligger ICTP under UNESCO. 

Sidas st&#xF6;d till TWAS har under perioden 2012-2016 uppg&#xE5;tt till omkring 13 miljoner kr/&#xE5;r och detta utg&#xF6;r omkring 30% av TWAS budget. Sida &#xE4;r tillsammans med italienska utrikesministeriet en av de st&#xF6;rsta finansi&#xE4;rerna d&#xE4;r vi tillsammans bidrar med ca 75% av budgeten, resterande 25% kommer fr&#xE5;n ett antal mindre finansi&#xE4;rer. 

Sedan starten av programmet har TWAS get ut 2026 forskningsanslag till individuella forskare (1986-2015). Forskargrupper har mottagit 151 stycken forskningsanslag (2002-2015). 
Sedan 2012 har det varit m&#xF6;jligt att st&#xF6;dja MSc studenter som del av st&#xF6;det till forskargrupper. N&#xE4;stan 100 MSc studenter har f&#xE5;tt st&#xF6;d och TWAS anser att detta har varit viktigt f&#xF6;r att &#xF6;ka rekryteringsgrunden f&#xF6;r doktorander.

En utv&#xE4;rdering gjordes av TWAS p&#xE5; beg&#xE4;ran av Sida under 2016. Relevanta rekommendationer och slutsatser fr&#xE5;n utv&#xE4;rderingen har tagits omhand i ans&#xF6;kan och har varit v&#xE4;rdefulla i beredningsprocessen.

Sidas bed&#xF6;mning av TWAS verksamhet generellt &#xE4;r att TWAS i h&#xF6;g grad har bidragit till kapacitetsutveckling i matematik, fysik, kemi och biologi i l&#xE5;ginkomstl&#xE4;nder och har en mycket viktig roll att fylla som en samlande r&#xF6;st &#xE5;t naturvetenskap fr&#xE5;n l&#xE5;ginkomstl&#xE4;nders perspektiv.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41304" role="2">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <participating-org ref="41304" role="4" type="40">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-05-01" type="1"></activity-date>
  <activity-date iso-date="2017-05-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <activity-date iso-date="2022-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Technological research and development</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">79315.5595977115</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">190017.047243667</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">79315.5595977115</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">190017.047243667</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-01"></transaction-date>
   <value currency="USD" value-date="2017-05-01">292500.2925</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">79315.5595977115</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">190017.047243667</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Under 2020 genomf&#xF6;rde The World Academy of Science (TWAS) sitt fj&#xE4;rde &#xE5;r av det fem&#xE5;riga st&#xF6;det fr&#xE5;n Sida f&#xF6;r implementering av TWAS Research Grants, TWAS Regional Offices, Communication, Science Diplomacy Programme samt det nytillkomna programmet Refugee and Displaced Scientists (Science in Exile) som p&#xE5;b&#xF6;rjades under 2020.

Effekterna av den globala Covid-19 pandemin diskuteras &#xE4;ven i rapporten d&#xE4;r det framg&#xE5;r att komponenterna genomg&#xE5;tt justeringar f&#xF6;r att hantera den uppkomna situationen men att implementeringen f&#xF6;r 2020 &#xF6;verlag g&#xE5;tt bra.

TWAS Research Grants

TWAS Research Grants tilldelade under 2020 totalt 56 forskningsanslag varav 34 var till individuella forskare och 18 till forskargrupper fr&#xE5;n STLC-l&#xE4;nder. Forskningsst&#xF6;det till individuella forskare &#xF6;kade med 4 personer j&#xE4;mf&#xF6;rt med 2019 medan st&#xF6;det till forskargrupper f&#xF6;rblev detsamma. Av de individuella bidrag som utdelades under 2020 var 50 % till kvinnliga forskare och 59 % till forskare i LDC-l&#xE4;nder. Motsvarande siffror f&#xF6;r forskningsgrupper var 27 % till kvinnliga forskningsgrupper och 73% till LDC-l&#xE4;nder. B&#xE5;de anslagen till individuella forskare och forskningsgrupperna var i linje med tidigare &#xE5;rs utveckling och n&#xE5;dde utsatta m&#xE5;l f&#xF6;r denna period.

En positiv trend fr&#xE5;n tidigare &#xE5;r &#xE4;r att antalet ans&#xF6;kningar till TWAS Research Grants fortsatte att &#xF6;ka &#xE4;ven f&#xF6;r 2020, d&#xE4;r 356 inkom j&#xE4;mf&#xF6;rt med 297 under 2019. Bland ans&#xF6;kningarna f&#xF6;r 2020 fanns ocks&#xE5; en stor del fr&#xE5;n nya LDC-l&#xE4;nder vilket &#xE4;r i linje med den trend som s&#xE5;gs 2018 och 2019. Nya f&#xF6;r 2020 var bland annat Burundi, Sierra Lione, Mozambique och Syrien.

Den tredje Research Grants Regional Conference som skulle h&#xE5;llas i Etiopien under 2020 kunde inte genomf&#xF6;ras p&#xE5; grund av pandemin och TWAS rapporterade att m&#xE5;nga deltagare (fr&#xE4;mst fr&#xE5;n LDC-l&#xE4;nder) inte heller kunde delta digitalt p&#xE5; grund av bland annat bristande internetanslutning, otillf&#xF6;rlitlig elf&#xF6;rs&#xF6;rjning samt sv&#xE5;righeter med ledighet. Det beslutades d&#xE4;rf&#xF6;r att TWAS skulle producera digitala presentationer/webbinarier i olika &#xE4;mnen f&#xF6;r att &#xF6;ka kapacitetsutvecklingen. D&#xE4;refter anordnade TWAS ist&#xE4;llet en digital n&#xE4;tverks&#xF6;vning f&#xF6;r deltagare som skulle varit med p&#xE5; konferensen.

Regional Partners

Under 2020 var de regionala partnerna tvungna att st&#xE4;lla om sin verksamhet p&#xE5; grund av pandemin. TWAS menar att det medf&#xF6;rde en viss positiv utveckling till f&#xF6;ljd av &#xF6;kad teknisk kompetens samt fler deltagare vid den digitala konferensen Regional Partners Regional Conferences for Young Scientists. Varje regional partner anordnade minst en konferens f&#xF6;r unga forskare med totalt 168 deltagare varav 111 (66%) var unga forskare fr&#xE5;n LDC-l&#xE4;nder och ungef&#xE4;r h&#xE4;lften av dessa var kvinnor. &#xC5;terkopplingen fr&#xE5;n de yngre forskarna som deltog har varit positiv och s&#xE4;rskilt en workshop som lyftes i rapporten var Sustainability, SDGs and the Global Challenges som gav forskare i l&#xE5;g och medelinkomstl&#xE4;nder en st&#xF6;rre inblick i SDGs och de globala utmaningarna.

Science Diplomacy Program

Under 2020 p&#xE5;verkades &#xE4;ven denna komponent av pandemin och m&#xE5;nga aktiviteter var tvungna att st&#xE4;llas om till digitalt format. Ett s&#xE5;dant var workshopen om &apos;Science Diplomacy&apos; som TWAS anordnade tillsammans med American Association for the Advancement of Science f&#xF6;r andra &#xE5;ret i rad. Det digitala formatet innebar att fler personer ifr&#xE5;n STLC-l&#xE4;nder kunde delta vilket &#xE4;r positivt d&#xE5; f&#xF6;reg&#xE5;ende &#xE5;rs workshop inte n&#xE5;dde m&#xE5;let av att ha minst 25 deltagare fr&#xE5;n STLC-l&#xE4;nder. En enk&#xE4;tunders&#xF6;kning som TWAS l&#xE4;t g&#xF6;ra visade att programmet haft en &#xF6;verv&#xE4;gande positiv inverkan och att alumnerna vill vidareutveckla programmet till att &#xE4;ven innefatta ett alumnn&#xE4;tverk, fler utbildningar samt ett eget utrymme p&#xE5; TWAS hemsida f&#xF6;r deras artiklar.

Communication

TWAS kommunikationskanaler (twas.org, sociala medier, TWAS Plus och andra online-resurser) var viktiga under 2020 pandemin f&#xF6;r att sprida TWAS information och kunskap. Dessutom har kommunikationskanalerna f&#xE5;tt ett &#xF6;kat anv&#xE4;ndande vilket bidragit till &#xF6;kad global k&#xE4;nnedom kring TWAS verksamheter. Trafik till TWAS.org fr&#xE5;n m&#xE5;nga LDC-l&#xE4;nder drabbades dock av en nedg&#xE5;ng, f&#xF6;rmodligen p&#xE5; grund av begr&#xE4;nsad tillg&#xE5;ng till internetanslutning under nedst&#xE4;ngningarna. TWAS Public Information Office samarbetar aktivt med TWAS Fellows fr&#xE5;n LDCs-l&#xE4;nder f&#xF6;r att sprida information om TWAS olika initiativ och m&#xF6;jligheter.  

Refugee and Displaced Scientists (Science in Exile) 

Aktiviteterna f&#xF6;r komponenten startade under 2020 och finansieras av Sida genom ett till&#xE4;gg till det p&#xE5;g&#xE5;ende avtalet f&#xF6;r 2017-2021. En arbetsgrupp f&#xF6;r internationell vetenskap bildades i maj 2020 f&#xF6;r att bland annat uppr&#xE4;tta ett n&#xE4;tverk av organisationer som arbetar till f&#xF6;rm&#xE5;n f&#xF6;r flyktingar och f&#xF6;rdrivna forskare. Efter ett samr&#xE5;d med olika intressenter beslutades &#xE4;ven uppr&#xE4;ttandet en omfattande p&#xE5;verkanskampanj med ett antal viktiga aktiviteter som &#xE4;r i full g&#xE5;ng (dvs. webplatsutveckling, podcastserier, databasutveckling och en workshop) som ocks&#xE5; f&#xE5;tt st&#xF6;d fr&#xE5;n tematiska arbetsgrupper.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10125" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1140102" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <title>Research cooperation 2015-2022</title>
    <titleSV>Forskningssamarbete 2015-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
