<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10363A0103-GGG-72050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diakonia IHL Global 2017-2020</narrative>
   <narrative xml:lang="SV">Diakonia IHL Global 2017-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I enlighet med Sidas humanit&#xE4;ra allokeringsmodell f&#xF6;r 2017 f&#xF6;resl&#xE5;s Sida st&#xF6;dja Diakonias International Humanitarian Law Resource Desk-program (IHLRD). Diakonias avsikt &#xE4;r att IHLRD ska bygga p&#xE5; de framg&#xE5;ngar som Diakonia haft med International Humananitarian Law Resource Center (IHLRC) i Jerusalem, vilket etablerades 2004 och som sedan dess finansierats av Sida. I Jerusalem har Diakonia framg&#xE5;ngsrikt byggt och ut&#xF6;kat kunskap kring Internationell Humanit&#xE4;r R&#xE4;tt (IHR) genom olika former aktiviteter, inklusive juridiska analyser, utbildningar, seminarium och frukostm&#xF6;ten d&#xE4;r Diakonia kontinuerligt informerat relevanta akt&#xF6;rer om IHR-relaterade &#xE4;mnen. 

Programmet kommer att vara uppdelat i tv&#xE5; faser, d&#xE4;r den f&#xF6;rsta pilotfasen kommer att innefatta etableringen av ett kontor i Beirut, Libanon, och t&#xE4;cka Syrienkrisen, samt ett kontor i Bamako, avseende Malikrisen. I den andra fasen kommer Diakonia att etablera liknande kontor i Myanmar, DR Kongo och Somalia. Just dessa kontexter identifierades som relevanta under den l&#xE4;mplighetsbed&#xF6;mning som utf&#xF6;rdes av Diakonia under 2016, och det kommer att utf&#xF6;ras mer extensiva bed&#xF6;mningar av de kontexter som avses omfatta andra fasen innan dessa rullas ut under n&#xE4;sta avtalsperiod, med start 2020.  

Diakonias &#xF6;vergripande m&#xE5;l f&#xF6;r IHLRD definieras enligt f&#xF6;ljande: &quot;Att bidra till ett &#xF6;kat skydd av civila genom att f&#xF6;respr&#xE5;ka efterlevnad av IHR och liknande folkr&#xE4;ttsliga principer i kontexter av v&#xE4;pnat v&#xE5;ld och instabilitet&quot;. Mer specifikt inneb&#xE4;r detta att Diakonia genom insatsen vill st&#xE4;rka efterlevnaden och ansvar gentemot folkr&#xE4;tten och den internationella humanit&#xE4;ra r&#xE4;tten, genom att bland annat &#xF6;ka kunskapen om IHR hos lokala organisationer, multilaterala organisationer, civilsamh&#xE4;llet, privata sektorn, samt tredjepartsstater. Man avser att uppn&#xE5; dessa m&#xE5;l genom att i stora drag replikera och kontextanpassa IHLRC i Jerusalem. Diakonias verksamhet f&#xF6;r IHLRD i Mali och Libanon/Syrien bygger p&#xE5; tre pelare: 1) F&#xE4;ltbaserade studier och analys; 2) Riktad utbildning och kapacitetsutveckling; och 3) Strategiskt p&#xE5;verkansarbete och spridning av information.

I Syrienkontexten har Diakonia m&#xE5;let att &#xF6;ka kunskapen kring IHR, vad som r&#xE4;knas som &#xF6;vertr&#xE4;delser av IHR, samt vad f&#xF6;r f&#xF6;rpliktelser olika akt&#xF6;rer har att f&#xF6;rh&#xE5;lla sig till. I Mali kommer sp&#xE4;nnvidden att ut&#xF6;kas n&#xE5;got, och programmet kommer d&#xE4;r &#xE4;ven innefatta flera folkr&#xE4;ttsliga element d&#xE5; situationen i Mali kr&#xE4;ver ett bredare skyddsfokus i st&#xE4;rkandet av resiliens i samh&#xE4;llet. Av den anledningen s&#xE5; kommer &#xE4;ven internationell m&#xE4;nniskor&#xE4;ttslagstiftning (IHRL) och &#xF6;verg&#xE5;ngsr&#xE4;ttvise-mekanismer (Transitional Justice) att till&#xE4;mpas.

Till f&#xF6;ljd av en f&#xF6;rsenad bed&#xF6;mningsprocess s&#xE5; har Sida i samr&#xE5;d med Diakonia beslutat att skjuta fram aktivitesperioden f&#xF6;r Diakonias Globala IHLRD-program till 1 april 2017 - 31 mars 2020.

Insatsen f&#xF6;resl&#xE5;s inkluderas inom ramen f&#xF6;r Sidas humanit&#xE4;ra metodportf&#xF6;lj, d&#xE5; insatsens fr&#xE4;msta syfte &#xE4;r att &#xF6;ka respekten f&#xF6;r IHR. 

Vidare s&#xE5; bed&#xF6;mer Sida att samtliga medel f&#xF6;r programmets f&#xF6;rsta &#xE5;r ska utbetalas omg&#xE5;ende f&#xF6;r att m&#xF6;jligg&#xF6;ra planering och en snar uppstart av programmet. Detta f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av den humanit&#xE4;ra insatsen utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
   <narrative xml:lang="EN">In accordance with Sida&apos;s allocation model for 2017, Sida is suggested to support Diakonia&apos;s International Humanitarian Law Resource Desk programme (IHLRD). The IHLRD will be based upon the experiences of Diakonia&apos;s International Humanitarian Law Resource Center (IHLRC) in Jerusalem, which Sida has been supporting since its inception in 2004. Diakonia has successfully implemented a greater understanding and knowledge-base regarding International Humanitarian Law (IHL) in Palestine through various forms of activities, including legal analyses, workshops, seminars and breakfast briefings, wherein Diakonia continuously has been informing relevant actors on IHL-related matters.  

The IHLRD will come in two phases, where Diakonia in the first phase will establish a Resource Desk (RD) in Beirut, Lebanon, covering the Syria crisis, and one RD in Bamako for the Mali crisis. I the second phase, commencing in 2020, RDs will be opened in Somalia, DRC, and Myanmar. The five contexts have been identified as relevant in the Feasbility Assessment conducted by Diakonia in 2016, and there will a be more extensive assessment of the three RDs before the commencement of the second phase. 

Diakonia&apos;s aim for the IHLRD programme is as follows: &quot;To contribute to increase protection by promoting adherence of IHL and other relevant instruments of international law in situations of armed conflict and instability.&quot; More specifically, the overarching objective of the programme is to enhance the adherence and accountability to international law and primarily International Humanitarian Law, by inter alia improving the knowledge level on IHL among local organisations, multilateral organisations, civil society, private sector, Third State Actors. The aim is to replicate the successes of IHLRC in Jerusalem, while still adapting each RD to fit the specific context. The activities of the IHLRD in Mali and Syria/Lebanon build upon three main pillars: 1) Field driven research and analysis; 2) Targeted training and capacity development; and 3) Strategic advocacy and dissemination. 

In the Syria context, Diakonia will achieve the objective by building capacity and inject IHL in policies and practices and thereby increase protection and mitigate consequences/effects on the affected communities and the region. In Mali, the focus will stretch beyond the use of IHL, as a sole focus on IHL would not adequately capture the violation patterns of the Mali situation, and that a broader protection focus as a resilience building method, including International Human Rights Law (IHRL) and Transitional Justice mechanisms, is assessed to be the way forward.  

Due to a delayed process, the activity period for Diakonia&apos;s Global IHLRD Programme has been postponed to 1 April 2017 - 31 March 2020.

The contribution is suggested to be part of Sida&apos;s humanitarian methodological portfolio, considering that the main purpose of the contribution is the increase the compliance with IHL.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal with Diakonia IHLRD is &quot;to contribute to increased protection by promoting adherence of IHL and other relevant instruments of international law in situations of armed conflict and instability&quot;. To achieve this, Diakonia IHLRD intends to &quot;contribute to strengthening compliance with IHL and related international law through emphasis on national capacities and sustainability, third state and party responsibility, including multilateral organizations and private sector actors.&quot; These goals are however inherently difficult to measure at an output level. Considering the difficulties in measuring results on an output level, it is assessed that a results register not is applicable for the Diakonia IHLRD programme. The methodological discussions around how to measure the output and outcomes of the program constituted a central theme in the 2020 evaluation of the IHLRD program.&#xA0;&#xA0;
Apart from the finalization and presentation of the 2020 evaluation of the IHL program, the last year of activities was characterized by the ongoing covid-19 epidemic. A conclusion on performance is therefore in place at this juncture.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Relief co-ordination and support services</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2130964.4510254287</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2130964.451025429</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">2138419.211419</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">428499.5744383169</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">1075162.937658128</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">627301.9389289836</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10363_012934-215thAmendmenttotheAgreementonsupporttotheGlobalInternationalHumanitari2919375_1_1.PDF">
   <title>
    <narrative xml:lang="EN">5th Amendment to the Agreement  support to the Global International Humanitarian Law Resource Desk (IHLRD) between Sida and Diakonia</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10363_035696-216thAmendmenttotheAgreementonsupporttothe_GlobalInternationalHumanitari3009416_1_1.pdf">
   <title>
    <narrative xml:lang="EN">6th Amendment to the Agreement between Sida and Diakonia 2021, on support to the Global Intemational Humanitarian Law. 3009416</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10363_2021-001942BeslutavseendeforlangningavDiakoniaIHLperiodenseptember-december2021(103007939_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2021-001942 Beslut avseende f&#xF6;rl&#xE4;ngning av Diakonia IHL perioden september-december 2021  (10 3007939</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/10363_Beslutsnr2021-00516009833-21Beslutomandringavinsats,DIAKONIAIHLGLOBAL2017-20202888914_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats, 2021-00516, Diakonia IHL Global 2017-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The activities of four resource desks make up the IHL program: a global desk based in Stockholm, a Mali desk, a Syria/Lebanon desk and a Jerusalem desk. Each context displays its specific challenges as well as opportunities/results. Since the establishment of its current setup in 2017, Diakonia has consolidated its role as a credible and relevant actor in the field of IHL and promoted compliance with this legal framework. Enhancing the awareness of, and compliance with, IHL has beed done by researching and clarifying the legal situation around humanitarian issues in concerned contexts; conducting outreach and networking activities as well as tailored training sessions; facilitating the mainstreaming of IHL into broader programs, hereby enhancing the strategic use of IHL by humanitarian stakeholders; and sensitizing authorities on IHL applicability and the responsabilities this entails for them.&#xA0;
Reporting, dialogue and feedback from concerned embassy staff (notably in Lebanon) have confirmed the relevance of Diakonia&apos;s work on IHL.&#xA0;
In terms of specific achievements over the last year, the following may serve as examples:&#xA0;
The Lebanon desk produced a legal brief on the classification of humanitarian demining as part of humanitarian assistance, which was commissioned as a direct response to requests for legal assistance and served to facilitate advocacy on concerned actors&apos; demining activities.&#xA0;
The Lebanon desk also conducted and disseminated research around the UN Security Council and cross-border humanitarian activities, as well as humanitarian access more broadly, in relation to Syria.
The Jerusalem desk provided stakeholders with expert legal analysis on issues related to covid-19, for example a timely legal fact sheet on &quot;Health-Related Duties and Obligations of an Occupying Power During a Pandemic&quot;.&#xA0;
The Mali desk&#xA0;produced a legal brief on the legal framework applicable to inter-communal violence in the country as well as a legal brief on the qualification of the situation in Mali and the applicability of international law.
These documents were shared not only with humanitarian agencies but also the government and&#xA0;a number of parties to the ongoing armed conflict. Through research,&#xA0;outreach, training and sensitization throughout the year, the Mali desk has furthered a positive and concrete appropriation of IHL within, for example, the Malian judiciary and other relevant actors.&#xA0; &#xA0;
Through its work on IHL, the Diakonia desks assist humanitarian actors in articulating policy positions, designing programs and conducting advocacy based on a solid contextual understanding of IHL. The desks also help Third States in adopting an approach in relation to IHL violations and directly sensitize parties to the conflict to their legal responsabilities.&#xA0;
The next step - to establish a causal link between these activities and decreasing violations of IHL/increased protection for civilians - is notoriously challenging. Tendencies in terms of respect (or non-respect) for IHL depend on a broad range of factors over which Diakonia exerts limited control. To ensure that targeted actors in a context have the necessary awareness and tools with regard to IHL is, however, an indespensible step on the way, even if the exact effect of this awareness in terms of increased protection is hard to measure/quantify.
In this regard, it is also important not to let perfect be the enemy of good when it comes to capturing impact. Diakonia is therefore encouraged to further develop its M&amp;E approach towards &quot;outcome harvesting&quot; that will establish links between activities and their intended end effects, i.e. between activities and objectives at desk level and the overall goal of the program.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10363" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1010104" currency="SEK" strategy-amount="0.0" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <title>Humanitarian aid 2021-2025</title>
    <titleSV>Humanit&#xE4;rt bist&#xE5;nd 2021-2025</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
