<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10214A0101-GGG-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">V&#xE4;rldsbankens fond f&#xF6;r stats- och fredsbyggande 2016-18</narrative>
   <narrative xml:lang="EN">World Bank State and Peacebuilding Fund 2016-18</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The State and Peacebuilding Fund (SPF) is the World Bank Group&#x2019;s largest, global multi-donor trust fund and the Bank&#x2019;s main instrument to provide initial response and financial support to countries affected by conflicts, fragility and violence. The overall objective of the SPF, as a financing mechanism, is to &#x201C;address the needs of state and local governance, and peacebuilding in fragile and conflict-prone and -affected situations&#x201D;. To achieve this, the SPF pursues two overarching objectives: 1) Improved institutional capacity and legitimacy, to manage stresses and support prevention and recovery from conflict and fragility (Statebuilding); 2) Reduction and management of the internal and external stresses that increase vulnerability to conflict and fragility (Peacebuilding).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Fonden f&#xF6;r freds- och statsbyggnad (State and Peacebuilding Fund &#x2013; SPF) inr&#xE4;ttades 2008 och &#xE4;r V&#xE4;rldsbankens st&#xF6;rsta &apos;multi-donor trust fund&apos; (MDTF) till st&#xF6;d f&#xF6;r sk&#xF6;ra och konfliktdrabbade l&#xE4;nder och regioner.

Sida har bidragit till SPF sedan den 23 november 2010 n&#xE4;r det ursprungliga administrativa avtalet mellan parterna sl&#xF6;ts. Samma &#xE5;r bidrog Sida med 20 MSEK till fonden. &#xC5;r 2013 f&#xF6;rnyades st&#xF6;det och Sida bidrog med ytterligare 16,4 MSEK (se till&#xE4;ggsavtal 29 november 2013). 

Sidas l&#xE5;ngsiktiga st&#xF6;d till SPF bed&#xF6;ms vara fortsatt relevant och strategiskt p&#xE5; nationell och regional niv&#xE5; i de olika programl&#xE4;nderna. Fonden st&#xF6;der tio breda omr&#xE5;den f&#xF6;r stats- och fredsbyggnad: (i) ekonomisk f&#xF6;rvaltning, (ii) r&#xE4;ttvisa (iii) politisk reform, (iv) st&#xE4;rkta relationer mellan stat och civilsamh&#xE4;lle, (v) samh&#xE4;llservice, (vi) Jobb och privatsektorutveckling, (vii) freds- och transitonsavtal, (viii) social sammanh&#xE5;llning, (viiii) j&#xE4;mst&#xE4;lldhet, och (x) motst&#xE5;ndskraft mot yttre stress (resiliens).

SPF spelar ocks&#xE5; en central roll i global policyutveckling genom flexibla och katalytiska investeringar med syfte att bidra till f&#xF6;rb&#xE4;ttrade metoder och &#xF6;kad bist&#xE5;ndseffektivitet i l&#xE4;nder drabbade av v&#xE5;ld och konflikt. 

&#xC5;r 2012 genomf&#xF6;rdes en halvtids&#xF6;versyn av SPF som bekr&#xE4;ftade att Fonden har uppfyllt dess &#xF6;vergripande mandat och syfte v&#xE4;l, men att det finns utrymme f&#xF6;r ytterligare f&#xF6;rb&#xE4;ttringar,  bland annat vad g&#xE4;ller dess relevans, &#x2019;snabbhet&#x2019; och flexibilitet. Tv&#xE5; oberoende utv&#xE4;rderingar av V&#xE4;rldsbankens engagemang i sk&#xF6;ra och konfliktdrabbade stater (2014 och 2016) har ocks&#xE5; beaktats i beredningen. Utv&#xE4;rderingen fr&#xE5;n 2016 refererar bland annat till SPFs viktiga katalytiska roll f&#xF6;r flexibel och katalytisk finansering i sk&#xF6;ra och konfliktdrabbade l&#xE4;nder.</narrative>
   <narrative xml:lang="EN">The World Bank State and Peacebuilding Fund was established in 2008 and is the WB&apos;s largest multi-donor trust fund (MDTF) in support for fragility, violence and conflict (FCV) affected countries and regions. 

Sida has supported the SPF since 2010 with a total contribution of 36,4 MSEK (2010-2015). 

Sida&apos;s long-term support to the SPF is seen as relevant and strategic at national and regional levels in more than 30 programme countries. The Fund supports the following ten state- and peacebuilding areas: (i) Public financial management; (ii)Justice; (iii) Policy formulation; (iv) State-society relations; (v) Service delivery; (vi) Employment and private sector development; (vii) Peace and transition agreements; (viii) Social cohesion; (ix) Gender equality and (x) Resilience.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-11-17" type="1"></activity-date>
  <activity-date iso-date="2016-11-17" type="2"></activity-date>
  <activity-date iso-date="2019-05-01" type="3"></activity-date>
  <activity-date iso-date="2019-05-01" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2921755.390638696</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2921755.3906386956</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-3e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-17"></transaction-date>
   <value currency="USD" value-date="2016-11-17">2921755.390638</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">2921755.390638696</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The SPF&#x2019;s grants have supported 57 countries in all six geographic regions in their efforts towards achieving lasting peace and sustainable development outcomes. Their efforts have addressed diverse forms of FCV from sub-national conflict to urban crime and violence, refugee crisis to institutional fragility, and fragile post-conflict settings. In 2018, the Fund approved almost $15 million in grants and transfers to FCV-affected countries, and the share of grants allocated to the five main focus areas were divided accordingly: 59 % to Forced Displacement, 29 % to Prevention and Recovery, 19 % to Crisis Response, 15 % to HDP Nexus and 1 % to Financing Solutions.&#xA0;
During the 2016 &#x2013; 2018 period, the following examples of activities and results have been implemented and achieved:
- The World Bank has increased its collaboration with the UN system which was manifested in practice in Mali with the joint UN-World Bank project Jobs for Youth. The SPF grant informed the design of effective support to Jobs for Youth and promoted stabilization in Mali&#x2019;s conflict. Supported activities included surveys and focus group discussions to assess the economic situation and aspirations of young people in central Mali; developing and testing a curriculum for psychosocial support for beneficiaries; and an impact evaluation of youth employment activities.
- In response to the Venezuelan crisis, the SPF supported the host countries of Colombia, Peru, and Ecuador through a series of grants aimed at helping them respond to the developmental needs emerging at the national and regional levels. Specifically, the grants enabled these host countries to assess the main developmental impacts emerging from the arrivals of large number of people, propose national response frameworks, and develop tools for a coordinated response.
- In Liberia, the SPF supported Micro, Small and Medium Enterprises (MSMEs) to support rural finance post-Ebola reconstruction, which provided a lifeline to the poorest in society and to those most affected by the Ebola crisis. The grant supported a SME Financing Facility in providing on-lending to micro and small entrepreneurs; technical assistance for the development of the use of digital financial services, and; a demonstration to both Governmental and local banks of best practices in MSME lending.
- In Ukraine, the SPF supported a project to address the development impacts of the conflict by improving the institutional capacity of the Ministry for Temporarily Occupied Territories and Internally Displaced Persons (MOT). The support also enabled new research and analysis to assess the socio-economic impacts of displacement and combatant return, in order to provide robust data to underpin future planning and programming.
- The SPF has also supported the development of the Famine Action Mechanism, the first global financing mechanism dedicated to famine prevention, preparedness and early action efforts. The effort addressed challenges and gaps of famine relief at the global- and country-levels and laid the groundwork for the development of a global framework. The support included extensive consultations to build a global coalition where over 1,000 representatives were consulted from, amongst others, national governments, the UN, the Red Cross Movement, civil society, major donors, technology companies. Consultations were also conducted in five countries most at risk of famine and food security, namely Afghanistan, Chad, Somalia, South Sudan and Yemen.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10214" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
