<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-042699</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Cultura y Desarrollo: formaci&#xF3;n de formadores en Mal&#xED;</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Fruto del trabajo que Voces desarrolla con el Conservatorio se han ido detectando nichos de actuaci&#xF3;n donde la colaboraci&#xF3;n entre las dos entidades sea m&#xE1;s fruct&#xED;fera. Las acciones llevadas a cabo se han centrado en la identificaci&#xF3;n del talento, formaci&#xF3;n, producci&#xF3;n y promoci&#xF3;n de obras. Los resultados han sido muy positivos, no obstante, el Conservatorio demanda cada vez m&#xE1;s una profesionalizaci&#xF3;n de los docentes locales, de forma que se retengan las capacidades de ense&#xF1;anza en el pa&#xED;s y se creen las bases para articular procesos educativos y art&#xED;sticos menos dependientes de la cooperaci&#xF3;n exterior. En este sentido, se propone un programa de formaci&#xF3;n de formadores en el Conservatorio. Los destinatarios ser&#xED;an estudiantes que hayan concluido su ciclo formativo, que destaquen por su aptitud art&#xED;stica, comunicaci&#xF3;n, motivaci&#xF3;n y liderazgo. El objetivo es formar un grupo de j&#xF3;venes capaz de complementar y tomar el relevo del actual cuadro docente, altamente dependiente de recursos exteriores. Durante el a&#xF1;o acad&#xE9;mico 2010-2011 el Conservatorio puso en marcha un proyecto piloto de formaci&#xF3;n de profesores mediante la creaci&#xF3;n de la figura de Profesor Asistente para mejorar la formaci&#xF3;n global de todos los estudiantes mediante el efecto multiplicador que significa la formaci&#xF3;n de formadores. Se propone desarrollar acciones formativas para todos los estudiantes del Conservatorio dise&#xF1;ando acciones conjuntamente con los 20 profesores en formaci&#xF3;n. Se abordar&#xED;an las siguientes disciplinas con los 20 profesores en formaci&#xF3;n (4 en Gesti&#xF3;n Cultural, 4 en Danza, 4 en Multimedia, 4 en M&#xFA;sica y 4 en Artes Pl&#xE1;sticas). El programa pedag&#xF3;gico est&#xE1; dise&#xF1;ado de forma que contenga elementos de formaci&#xF3;n te&#xF3;rica, a trav&#xE9;s de cursos impartidos por especialistas en formaci&#xF3;n de formadores, y formaci&#xF3;n aplicada, a trav&#xE9;s de acompa&#xF1;amientos en las asignaturas regulares y en talleres eminentemente pr&#xE1;cticos. En concreto se proponen dos cursos que se impartir&#xE1;n de forma regular durante el a&#xF1;o acad&#xE9;mico 2011-2012: Uno de did&#xE1;ctica y metodolog&#xED;a educativa y otro de gesti&#xF3;n y ejecuci&#xF3;n de proyectos culturales y 10 talleres de formaci&#xF3;n aplicada en las distintas disciplinas art&#xED;sticas. Los talleres combinar&#xE1;n la formaci&#xF3;n de estudiantes con la formaci&#xF3;n del profesorado a trav&#xE9;s de acompa&#xF1;amientos. Los talleres ser&#xE1;n impartidos por profesionales de la formaci&#xF3;n y en algunos casos participar&#xE1;n tambi&#xE9;n artistas relevantes del panorama cultural espa&#xF1;ol, aportando un enfoque aplicado y de calidad a la formaci&#xF3;n impartida. Las acciones se complementar&#xE1;n con acompa&#xF1;amientos espec&#xED;ficos a profesores que imparten cursos regulares en el Conservatorio.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-042699-MLI" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-10-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Bamako</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">100000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">100000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">100000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">100000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
