<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087134</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento de la comercializaci&#xF3;n de los productos de la cooperativa de mujeres tintureras de la Comuna V, distrito de Bamako (Mal&#xED;)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Mal&#xED; es uno de los pa&#xED;ses incluidos por NNUU con IDH bajo. La desigualdad entre hombres y mujeres merma el crecimiento econ&#xF3;mico y conlleva disparidades a nivel socioecon&#xF3;mico que hacen m&#xE1;s vulnerable a la mujer. En Bamako las mujeres viven en condiciones de vulnerabilidad severas. MZC y ACOD en un proyecto anterior apoyaron con la construcci&#xF3;n de un centro de tintura dotado de un sistema de tratamiento de descontaminaci&#xF3;n de aguas residuales (muy contaminantes y que suelen verterse en el N&#xED;ger). En este centro la cooperativa produce y vende sus productos. Tambi&#xE9;n cuentan con una tienda en el mercado de Bamako. Esta primera fase ha garantizado una producci&#xF3;n de calidad. Pero frente a la fuerte competencia que existe en el sector, la cooperativa se ha visto enfrentada a enormes dificultades para la venta del producto. Con todo, esta actividad supone una alternativa que ayudan a mejorar la calidad de vida de sus familias. Se trabajar&#xE1; con la cooperativa de Bazin te&#xF1;ido LOLOGNEGOUMAN, que agrupa a 6 asociaciones con un total de 106 mujeres. Estas mujeres adem&#xE1;s de la tintura artesanal, realizan otras actividades generadoras de ingresos. Sin embargo, es la tintura la que se est&#xE1; convirtiendo en el verdadero medio de reducci&#xF3;n de la pobreza. El te&#xF1;ido de Bazin (tela de algod&#xF3;n de 5/6 metros de fabricaci&#xF3;n industrial, almidonada y te&#xF1;ida artesanalmente) es tradicionalmente trabajo de las mujeres, y cuya fabricaci&#xF3;n lidera Mal&#xED; a nivel internacional. Las mujeres que pertenecen a LOLOGNEGOUMEN viven en la Comuna V, principal municipio productor de Bazin te&#xF1;ido del pa&#xED;s. La artesan&#xED;a textil tiene un gran alcance socioecon&#xF3;mico si tenemos en cuenta el n&#xFA;mero de personas activas en las diferentes fases del proceso. La transformaci&#xF3;n textil constituye tambi&#xE9;n un terreno de afirmaci&#xF3;n del empresariado femenino. La intervenci&#xF3;n que proponemos se estructurar&#xE1; en torno a los siguientes ejes estrat&#xE9;gicos: FORTALECIMIENTO DE GOBERNANZA Y DESARROLLO DE LA COOPERATIVA: A pesar de los grandes esfuerzos realizados en la fase I a&#xFA;n se presentan algunas debilidades como errores en las libretas de gesti&#xF3;n de stocks y baja utilizaci&#xF3;n de los libros de cuentas. Se hace necesario un seguimiento m&#xE1;s en profundidad y una nueva capacitaci&#xF3;n sobre organizaci&#xF3;n y gesti&#xF3;n junto a otras acciones que favorezcan el empoderamiento de las mujeres. MEJORA DEL ACCESO A LOS MERCADOS: La visibilidad de la cooperativa en la vida econ&#xF3;mica y social del pa&#xED;s est&#xE1; relacionada con la existencia de un sistema de informaci&#xF3;n capaz de proporcionar datos precisos sobre los diferentes aspectos de la cooperativa. MEJORA DE LA PRODUCTIVIDAD Y DE LA COMPETITIVIDAD DE LOS PRODUCTOS Y SERVICIOS: Se ha visto necesario fortalecer la formaci&#xF3;n profesional, la utilizaci&#xF3;n de t&#xE9;cnicas mejoradas, mejorar la calidad de los productos y servicios y seguir reforzando la dimensi&#xF3;n medio ambiente La cooperativa contribuye al desarrollo econ&#xF3;mico, social, medioambiental y pol&#xED;tico</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-355" role="4" xml:lang="ES">
   <narrative xml:lang="EN">MZC - Mujeres en Zona de Conflicto</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087134-MLI" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Comuna V. Bamako</narrative>
   </name>
  </location>
  <sector code="32140" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">300000</value>
   <sector code="32140" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="32140" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="32140" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">300000</value>
   <sector code="32140" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
