<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-093743</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving maternal and neonatal health at Kafara municipality, Ouelessebougou. Mali</narrative>
   <narrative xml:lang="ES">Mejora de la salud materna y neonatal en el municipio de Kafara, Ouelessebougou. Mali</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo: Mejora de la salud materna y neonatal en el municipio de Kafara, Ouelessebougou. Mali :: T&#xED;tulo: Mejora de la salud materna y neonatal en el municipio de Kafara, Ouelessebougou. Mal&#xED; Pa&#xED;s (es) de ejecuci&#xF3;n: Rep&#xFA;blica de Mal&#xED; Zona (municipios, departamentos,?) de ejecuci&#xF3;n (al ser posible incluir un mapa): Regi&#xF3;n de Koulikoro, C&#xED;rculo Rural de Ouelessebougou, municpio de Kafara. Sector(es) Comit&#xE9; Ayuda al Desarrollo (CAD): 120. Salud Subsector(es) Comit&#xE9; Ayuda al Desarrollo (CAD): 12220. Atenci&#xF3;n Sanitaria B&#xE1;sica 2.3.- Plazo de ejecuci&#xF3;n del proyecto. Fecha de inicio: 01/01/2015 Fecha de finalizaci&#xF3;n: 31/12/2015 Esta propuesta constituye una fase m&#xE1;s de un proceso de desarrollo integral iniciado en 2008 y sostenido sobre tres ejes centrales de acci&#xF3;n verticales ?salud, seguridad alimentaria y educaci&#xF3;n- y uno transversal: g&#xE9;nero. En el &#xE1;mbito de la salud se pretende mejorar el acceso a la atenci&#xF3;n primaria, en especial en el campo de la salud materno infantil. As&#xED; se mejorar&#xE1;n los servicios prestados por el CSCOM de Kafara a trav&#xE9;s de: Asegurar el salario del personal del centro de salud (M&#xE9;dico, matrona, gerente de la farmacia, 2 parteras tradicionales, vacunador) Se fortalecer&#xE1; el sistema de vacunaciones, mediante la adquisici&#xF3;n de vacunas y asegurando el salario del vacunador. De esta forma los ni&#xF1;os de 0 a 5 a&#xF1;os estar&#xE1;n vacunados Se realizar&#xE1;n campa&#xF1;as de vacuna en las maternidades existentes en Sougoula y Fani-Kodialan. De esta forma, mejora la accesibilidad a la atenci&#xF3;n sanitaria materna de calidad. Se realizar&#xE1;n sensibilizaciones en los pueblos cercanos a Kafara (Ntentounkouro, Sougoula, Fani-Kodialan), de forma que la poblaci&#xF3;n quede sensibilizada en el uso del Centro de Salud Comunitario para la atenci&#xF3;n a mujeres embarazadas y la asistencia durante el parto. Las sensibilizaciones llevadas a cabo ser&#xE1;n: Sensibilizaci&#xF3;n sobre las consultas prenatales en la prevenci&#xF3;n de riesgos obst&#xE9;tricos Sensibilizaci&#xF3;n a las mujeres en edad f&#xE9;rtil sobre la asistencia a la maternidad Sensibilizaci&#xF3;n sobre el impacto en la salud de la mujer del seguimiento post-parto con el fin de reducir la tasa de morbilidad y mortalidad. Se desarrollar&#xE1; un plan de acci&#xF3;n en todos los pueblos para la sensibilizaci&#xF3;n sobre los beneficios de unirse al fondo de mutua salud y los servicios disponibles en el centro, y un plan estrat&#xE9;gico para la institucionalizaci&#xF3;n de los fondos de la mutua de salud. Para este plan de sensibilizaci&#xF3;n se necesitar&#xE1; una moto. Adem&#xE1;s se equipar&#xE1; una moto-ambulancia para realizar atenciones sanitarias en las aldeas pr&#xF3;ximas al centro de salud de Kafara&quot;</narrative>
  </description>
  <participating-org ref="AC-48" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL EXT - Extremadura</narrative>
  </participating-org>
  <participating-org ref="AC-48" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL EXT - Extremadura</narrative>
  </participating-org>
  <participating-org ref="AC-293" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL EXT DIP BADAJOZ</narrative>
  </participating-org>
  <participating-org ref="AC-355" role="4" xml:lang="ES">
   <narrative xml:lang="EN">MZC - Mujeres en Zona de Conflicto</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-093743-MLI" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">MUNICIPIO DE KAFARA</narrative>
   </name>
  </location>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">4000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">4000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">4000</value>
   <sector code="13020" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">4000</value>
   <sector code="13020" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
