<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091153</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">ASEGURAR LA SUBSISTENCIA Y ALIVIAR EL SUFRIMIENTO DE LA POBLACI&#xD3;N DE NTILLIT ATENDIENDO A PRINCIPIOS HUMANITARIOS DE JUSTICIA DE G&#xC9;NERO</narrative>
   <narrative xml:lang="EN">Guaranteeing survival and alleviating suffering of Ntillit population by addressing the humanitarian principles of justice and of gender.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La intervenci&#xF3;n que presentamos se sit&#xFA;a en un contexto de postconflicto armado y grave crisis humanitaria cr&#xF3;nica y combina la distribuci&#xF3;n de ayuda con la construcci&#xF3;n de capacidades locales de las mujeres y la reinserci&#xF3;n e integraci&#xF3;n de la poblaci&#xF3;n refugiada y desplazada. Los elementos que determinan la problem&#xE1;tica humanitaria son: -Hambruna a consecuencia de la sequ&#xED;a, agravada por la pobreza extrema y por la devastaci&#xF3;n causada por la guerra. -Dificultad de acceso al agua potable, pues aunque existen pozos estos son ineficaces por ser pozos tradicionales que se secan en la &#xE9;poca dura o bien por la destrucci&#xF3;n sufrida durante el conflicto de las bombas de extraci&#xF3;n y a veces de todo el sistema de sondeo. -Las lluvias no han sido buenas y el ganado y los nomadas se ha desplazado mas temprano a la zona del gurma de Gao (orilla derecha del niger) con mas bio masa en periodos buenos pero que este a&#xF1;o est&#xE1; sufriendo mucha presion ganadera. -Carecen de recursos para alimentar al ganado y este tambi&#xE9;n acusa la falta de agua. Para estas poblaciones el ganado es un medio de existencia, un seguro para garantizar los m&#xED;nimos del sustento. Si no se asiste urgentemente a las personas se venden los medios de subsistencia y se reduce la capacidad de resiliencia. -El proceso de paz iniciado con los acuerdos de Ouagadougou y Argel genera desconfianzas en unas poblaciones heterog&#xE9;neas d&#xF3;nde el sufrimiento ha sido tan intenso por parte de todos, pero especialmente el de las mujeres y las ni&#xF1;as, expuestas como han estado a todo tipo de vejaciones, privaciones y violencia, incluida la violencia sexual. El objetivo de la intervenci&#xF3;n es aliviar los sufrimientos y las carencias alimentarias de la poblaci&#xF3;n de la comuna de Ntillit durante los periodos de hambruna a consecuencia de las secuelas del conflicto y de la sequ&#xED;a, movilizando los recursos humanos y materiales para la prevenci&#xF3;n de las crisis humanitarias c&#xED;clicas; El proyecto distribuir&#xE1; gratuitamente alimentos a las familias vulnerables y aportar&#xE1; una asistencia nutricional a las mujeres embarazadas, enfermas y a las/os ni&#xF1;as/os en situaci&#xF3;n de riesgo, donde los impactos f&#xED;sicos y psicol&#xF3;gicos sobre la poblaci&#xF3;n se dejan sentir con virulencia, especialmente en las mujeres y en las ni&#xF1;as; El proceso de la intervenci&#xF3;n pivota en torno a tres ejes: -Distribuci&#xF3;n de ayuda alimentaria que suponga afrontar de forma inmediata la situaci&#xF3;n de crisis cr&#xF3;nica que atraviesa nuestra zona de intervenci&#xF3;n -Integraci&#xF3;n y reinserci&#xF3;n socioecon&#xF3;mica de las mujeres retornadas, mediante la realizaci&#xF3;n de micro-proyectos productivos, capaces de fortalecer su resiliencia y garantizar la suficiencia alimentaria y afrontar futuras crisis mediante la prevenci&#xF3;n de la hambruna; -Apoyo a construcci&#xF3;n de la paz y de la confianza mutua entre las diferentes comunidades beneficiarias, que permita el retorno de los desplazadas/os y refugiados/as en garant&#xED;as de seguridad.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091153-MLI" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Ntillit</narrative>
   </name>
  </location>
  <sector code="73010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">299835</value>
   <sector code="73010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="73010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
