<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087133</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento de la gesti&#xF3;n sostenible y la comercializaci&#xF3;n de cooperativas y asociaciones de mujeres productoras en la comuna de Gao (Mal&#xED;)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto busca reforzar los peque&#xF1;os negocios de las mujeres de las asociaciones, cooperativas y grupos de inter&#xE9;s econ&#xF3;mica en la ciudad de Gao y en las aldeas de Tacharen, Wabario, Djebock, Forgo, Bagoundje. Apoyaremos a 40 asociaciones de mujeres , lo que supone un total de 1.600 mujeres beneficiarias directas , en situaci&#xF3;n de alta vulnerabilidad. El proyecto promueve tres componentes interrelacionados: el primero es la alfabetizaci&#xF3;n de estas mujeres como un medio para mejorar sus capacidades futuras; el segundo componente es la mejora y el aumento de la producci&#xF3;n mediante la capacitaci&#xF3;n de las mujeres en la mejora de las t&#xE9;cnicas productivas y en gesti&#xF3;n y comercializaci&#xF3;n de la cooperativa, lo cual es la piedra angular de la sostenibilidad del proyecto y que debe incluir el acompa&#xF1;amiento durante todo el ciclo del proyecto por parte de t&#xE9;cnicos expertos en la materia y en el trabajo espec&#xED;fico con colectivos como el de nuestras beneficiarias; el tercer componente es el fortalecimiento de las mujeres como actoras del desarrollo y la construcci&#xF3;n de la paz en sus comunidades, para de este modo apoyar en que formen parte en las mesas de negociaci&#xF3;n y que sus intereses no se vean nuevamente relegados a los puestos de cola o invisibilizados. Los tres componentes del proyecto se inscriben en las prioridades de Mali, especialmente en la pol&#xED;tica Nacional de Genero y la estrategia de crecimiento y de reducci&#xF3;n de la pobreza CSCRP 2012-17. A trav&#xE9;s de la alfabetizaci&#xF3;n el proyecto lograr&#xE1; alfabetizar a 300 mujeres y 24 hombres, as&#xED; como poner en marcha un ciclo de post-alfabetizaci&#xF3;n a un colectivo de 50 mujeres y 10 hombres j&#xF3;venes, hijos e hijas de las cooperativistas, que aunque tienen alguna instrucci&#xF3;n, siguen siendo analfabetos funcionales al no haber cumplido su ciclo escolar y haber pasado de la edad de escolarizaci&#xF3;n. Tanto la alfabetizaci&#xF3;n como la post alfabetizaci&#xF3;n incluyen m&#xF3;dulos de sensibilizaci&#xF3;n en derechos de las mujeres, salud sexual y reproductiva y prevenci&#xF3;n de la violencia de g&#xE9;nero. Para mejorar la calidad del sistema productivo de la transformaci&#xF3;n de alimentos: Se dotar&#xE1; a las mujeres de infraestructuras y material productivo. Adem&#xE1;s se mejorar&#xE1;n las t&#xE9;cnicas de producci&#xF3;n tradicionales y se introducir&#xE1; la producci&#xF3;n de nuevos productos mediante capacitaciones profesionales dirigidas por expertos. Reforzar la capacidad de gesti&#xF3;n y comercializaci&#xF3;n. Se abordar&#xE1;n tres aspectos: gobernanza, gesti&#xF3;n y comercializaci&#xF3;n. Se busca la profesionalizaci&#xF3;n de la actividad mediante la autogesti&#xF3;n ordenada y transparente de las cooperativas, la rendici&#xF3;n de cuentas y la penetraci&#xF3;n en nuevos mercados. El componente de participaci&#xF3;n en la construcci&#xF3;n de la paz se har&#xE1; apoyando a las mujeres para que participen en las mesas de negociaciones y auspiciando la organizaci&#xF3;n de talleres y encuentros de sensibilizaci&#xF3;n y movilizaci&#xF3;n para el dialogo intercomunitario, la construcci&#xF3;n de la paz y el disfrute de los DESC.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-355" role="4" xml:lang="ES">
   <narrative xml:lang="EN">MZC - Mujeres en Zona de Conflicto</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087133-MLI" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Gao</narrative>
   </name>
  </location>
  <sector code="31194" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">299807.66</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">299807.66</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">299807.66</value>
   <sector code="31181" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="31181" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="31194" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">299807.66</value>
   <sector code="31194" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
