<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-04692_2-259-31382</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strengthened collaboration between SLU and WorldFish to climate proof the flow of nutrition from small-scale fisheries in Africa and the Pacific</narrative>
   <narrative xml:lang="SV">St&#xE4;rkt samarbete mellan SLU och WorldFish f&#xF6;r att klimats&#xE4;kra fl&#xF6;det av n&#xE4;ring fr&#xE5;n sm&#xE5;skaligt fiske i stillahavsregionen och Afrika</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Globalt levererar fisket viktiga mikron&#xE4;rings&#xE4;mnen till 4,5 miljarder konsumenter. F&#xF6;rv&#xE4;ntade klimatf&#xF6;r&#xE4;ndringar kommer sannolikt att leda till en minskning av den tropiska marina fiskproduktionen och biomassan och till en &#xF6;kning&#xA0;vid h&#xF6;gre breddgrader med ett parallellt m&#xF6;nster i maximal fiskef&#xE5;ngstpotential. De starkaste effekterna av denna f&#xF6;r&#xE4;ndring p&#xE5; m&#xE4;nniskor, genom f&#xF6;r&#xE4;ndrad m&#xE4;ngd och sammans&#xE4;ttning av fiskef&#xE5;ngst, kommer att &#xE5;terfinnas i Afrika, Sydostasien och sm&#xE5; &#xF6;nationer under utveckling (Small Island Developing States, SIDS). Dessa regioner &#xE4;r mycket starkt beroende av fisk och &#xE4;ven mycket s&#xE5;rbara f&#xF6;r undern&#xE4;ring av mikron&#xE4;rings&#xE4;mnen.&#xA0;  Det finns ett stort behov av ny kunskap f&#xF6;r att klimats&#xE4;kra fl&#xF6;det av n&#xE4;ring fr&#xE5;n sm&#xE5;skaligt fiske i Stillahavsregionen och Afrika. Projektet kommer att m&#xF6;jligg&#xF6;ra ett strukturerat samarbete mellan SLU och WorldFish om effekter av klimatf&#xF6;r&#xE4;ndringar p&#xE5; olika vattenmilj&#xF6;er&#xA0;som kan inneb&#xE4;ra ett f&#xF6;r&#xE4;ndrat n&#xE4;ringsbidrag fr&#xE5;n sm&#xE5;skaligt fiske inom havs-, kust- och s&#xF6;tvattensfiske till befolkningen i dessa l&#xE4;nder. Projektet kommer geografiskt att fokusera p&#xE5; det sm&#xE5;skaliga fisket i Afrika och Stillahavsomr&#xE5;det och kommer att leda till l&#xE5;ngsiktig gemensam forskning i och p&#xE5; fr&#xE5;gor som &#xE4;r relevanta f&#xF6;r l&#xE5;g- och medelinkomstl&#xE4;nder.Projektet kommer s&#xE4;rskilt att unders&#xF6;ka sex klimatf&#xF6;r&#xE4;ndringseffekter kopplade till fisk och fiske som &#xE4;r relevanta f&#xF6;r n&#xE4;ringsbidraget i l&#xE5;g- och medelinkomstl&#xE4;nder: 1) F&#xF6;r&#xE4;ndrade livsmilj&#xF6;ers betydelse f&#xF6;r fiskets produktion; 2) Klimatdrivan f&#xF6;r&#xE4;ndringar i f&#xE5;ngstsammans&#xE4;ttning och total produktion; 3) F&#xF6;r&#xE4;ndrad utbredning av fiskarter; 4) Betydelsen av lokal ekologisk kunskap om klimatf&#xF6;r&#xE4;ndringar; 5) Klimatdrivna konflikter mellan h&#xE5;llbar f&#xF6;rvaltning och f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter; 6) En f&#xF6;r&#xE4;ndrad monsuns&#xE4;songens effekt p&#xE5; fisk och fiske;Samarbetet kommer att st&#xE4;rkas genom genomf&#xF6;randet av tv&#xE5; gemensamma arbetsgruppsm&#xF6;ten under 2021 p&#xE5; Solomon&#xF6;arna och i Malawi. I anslutning till arbetsgruppsm&#xF6;tena kommer &#xE4;ven f&#xE4;ltbes&#xF6;k att genomf&#xF6;ras som kommer att fokusera p&#xE5; samverkan med lokala fiskesamh&#xE4;llen och d&#xE4;rigenom s&#xE4;kerst&#xE4;lla lokal relevans av de tv&#xE5; till tre resulterande nya f&#xF6;rslag om gemensamma forskningsprojekt. Forskningsprojektf&#xF6;rslagen kommer att l&#xE4;mnas in 2021/2022 till relevanta finansi&#xE4;rer och d&#xE4;rigenom bidra till ny kunskap&#xA0;f&#xF6;r att klimats&#xE4;kra fl&#xF6;det av n&#xE4;ring fr&#xE5;n sm&#xE5;skaligt fiske i Stillahavsregionen och Afrika.</narrative>
   <narrative xml:lang="EN">This project will enable a structured collaboration between SLU and WorldFish around climate change effects on aquatic environments and resulting changes in nutritional outcomes from small-scale fisheries in marine, coastal and freshwater fisheries. The&#xA0;inital focus will be on fisheries in Africa and the Pacific and will result in long-term joint research in and on topics relevant to&#xA0;low income countries and lower middle income countries.Specifically the project will explore&#xA0;six climate change and fisheries related topics topics&#xA0;relevant for nutritional outcomes in low income countries and lower middle income countries: 1) Importance of habitats for fisheries production; 2) Change in catch composition / production high due to climate driven change in habitats; 3) Range expansion / species shifts; 4) Local ecological knowledge vs scientific knowledge (comparative); 5) Sustainable management measures vs. livelihoods; 6) Change in monsoon season - effects on fish and fisheries;The collaboration will be strengthened by 2 Workshops including field-visits that will focus on interaction with local fishing communities and ensure proper input and relevance of the 2-3 resulting research proposals that will be submitted 2021/2022 to relevant funding agencies.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="31382" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Fishery research</narrative>
  </sector>
  <sector code="313" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Fishing</narrative>
  </sector>
  <tag code="14.A" vocabulary="3">
   <narrative xml:lang="EN">14.a - Increase scientific knowledge, develop research capacity and transfer marine technology, taking into account the Intergovernmental Oceanographic Commission Criteria and Guidelines on the Transfer of Marine Technology, in order to improve ocean health and to enhance the contribution of marine biodiversity to the development of developing countries, in particular small island developing States and least developed countries.</narrative>
   <narrative xml:lang="SV">14.a - &#xD6;ka den vetenskapliga kunskapen, utveckla forskningskapaciteten och &#xF6;verf&#xF6;ra havsteknik, med h&#xE4;nsyn tagen till den mellanstatliga oceanografiska kommissionens kriterier och riktlinjer f&#xF6;r &#xF6;verf&#xF6;ring av havsteknik (Criteria and Guidelines on the Transfer of Marine Technology), i syfte att skapa friskare hav och &#xF6;ka den marina biologiska m&#xE5;ngfaldens bidrag till utvecklingen i utvecklingsl&#xE4;nderna, i synnerhet i sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">14477.488951866</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">14477.488951866</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-20"></transaction-date>
   <value currency="USD" value-date="2020-10-20">14477.4893134413</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
