<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-05054_1-259-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Reconstructing hydroclimatic extremes across south-eastern Africa using paleo-data and climate modelling</narrative>
   <narrative xml:lang="SV">Rekonstruktion av hydroklimatextremer i s&#xF6;dra Afrika med hj&#xE4;lp av paleo-data och klimatmodellering</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">De senaste &#xE5;ren har flera klimatmodeller tagits fram f&#xF6;r att f&#xF6;rutsp&#xE5; framtida klimat-f&#xF6;r&#xE4;ndringar f&#xF6;r olika platser p&#xE5; jorden. De regionala klimatmodeller som finns tillg&#xE4;ngliga f&#xF6;r Afrika, uppvisar ofta mycket os&#xE4;kra och ibland tvetydiga resultat. Os&#xE4;kerheten i modellerna f&#xF6;r Afrika &#xE4;r s&#xE4;rskilt stor n&#xE4;r det g&#xE4;ller att uppskatta framtida nederb&#xF6;rdsm&#xF6;nster. Detta &#xE4;r olyckligt eftersom en stor del avbefolkningen i s&#xF6;dra Afrika &#xE4;r beroende av klimatk&#xE4;nsliga n&#xE4;ringar, som t.ex. jordbruk, och d&#xE4;rmed p&#xE5; sikt hade kunnat gynnas av tillf&#xF6;rlitliga klimatmodeller om s&#xE5;dana fanns tillg&#xE4;ngliga. F&#xF6;r att f&#xF6;rfina och f&#xF6;rb&#xE4;ttra dessa modeller, kr&#xE4;vs en &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r det g&#xE5;ngna klimatet i s&#xF6;dra Afrika och de processer som ligger bakom de naturliga klimatf&#xF6;r&#xE4;ndringar som drabbat regionen historiskt sett. Ett s&#xE4;tt att &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r klimatrelaterade processer &#xE4;r att unders&#xF6;ka det g&#xE5;ngna klimatet genom att analysera olika klimatk&#xE4;nsliga parametrar i naturliga arkiv. I v&#xE5;rt projekt kommer vi att anv&#xE4;nda oss av fr&#xE4;mst sj&#xF6;sediment och torv fr&#xE5;n v&#xE5;tmarker i Lesotho, s&#xF6;dra Mo&#xE7;ambique och &#xF6;stra Sydafrika. Genom kontakter med lokala forskare och fr&#xE5;n egna f&#xE4;ltobservationer har vi identifierat lovande arkiv i omr&#xE5;den d&#xE4;r hittills ytterst f&#xE5; klimatologiska dataserier finns tillg&#xE4;ngliga. Vi kommer att datera dessa arkiv med kol-14-metoden, och analysera klimatk&#xE4;nsliga kemiska parametrar (isotopsammans&#xE4;ttning i biomark&#xF6;rer, samt sammans&#xE4;ttningen av olika grund&#xE4;mnen i det oorganiska materialet), samt vegetations- och milj&#xF6;k&#xE4;nsliga mikrofossil (pollen, diatomeer). Dessa parametrar i kombination, kan ge information om hur m&#xE4;ngden nederb&#xF6;rd varierat i tid, hur vegetationst&#xE4;cket f&#xF6;r&#xE4;ndrats, hur v&#xE5;tmarkernas vattenbalans har v&#xE4;xlat, hur s&#xE4;songsnederb&#xF6;rden varierat osv. Denna information &#xE4;r indirekt, och ibland till och med direkt kopplad till klimatet och vi kan p&#xE5; s&#xE5; s&#xE4;tt uppskatta de relativa, men ibland ocks&#xE5; kvantitativa, f&#xF6;r&#xE4;ndringarna i nederb&#xF6;rd, cirkulationsf&#xF6;r&#xE4;ndringar, evaporation osv., f&#xF6;r den tidsperiod som v&#xE5;ra klimatarkiv omfattar. Vi kan &#xE4;ven studera hur vegetaiton och milj&#xF6; p&#xE5;verkats av klimatf&#xF6;r&#xE4;ndringar, och p&#xE5; s&#xE5; s&#xE4;tt f&#xE5; en b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r hur k&#xE4;msliga dagens ekosystem &#xE4;r f&#xF6;r kommande klimatf&#xF6;r&#xE4;ndringar kopplande till den globala uppv&#xE4;rmningen. L&#xE4;nderna i s&#xF6;dra Afrika p&#xE5;verkas i h&#xF6;g grad av de p&#xE5;g&#xE5;ende klimatf&#xF6;r&#xE4;ndringarna och &#xE4;r beroende av strategier f&#xF6;r anpassning till de nya f&#xF6;rh&#xE5;llanden som r&#xE5;der och kommer att r&#xE5;da i framtiden. Paleo-klimat-forskning &#xE4;r av stor betydelse i detta sammanhang, eftersom den kan leda till b&#xE4;ttre och f&#xF6;rfinade regionala klimatmodeller, samt en b&#xE4;ttre f&#xF6;rst&#xE5;ese f&#xF6;r kopplingen mellan klimatf&#xF6;r&#xE4;ndringar, milj&#xF6;p&#xE5;verkan och vegetationsdynamik.</narrative>
   <narrative xml:lang="EN">Proxy-based climate reconstructions from Southern Africa are currently limited in both quality and quantity, and expanded data on past hydroclimate is central for better assessments of regional climate change. Paleo-data is also critical for the calibration of climate models, which outcomes may have direct impact on rural societies dependent on predictable rainfall for subsistence. With this proposal we aim to reconstruct Southern African hydroclimate variability, with emphasis on the nature and frequency of extreme rainfall anomalies, and associated ecosystem impacts. Geochemical tools will be applied on sedimentological sequences sampled from climate sensitive ecosystems in South Africa, Lesotho and Mozambique. More specifically, we will; 1) implement state-of-the-art compound specific isotope analysis (CSIA) and X-ray fluorescence scanning (XRF) for hydroclimate proxy reconstructions - a proxy-combination optimal for unambiguous and robust interpretative assessment, 2) focus on high-resolution data for identification of short-term extreme events and abrupt climate shifts, 3) provide tight chronological control for optimal inter-site comparison and identification of potential leads and lags within and between climate- and eco-systems, 4) run climate model simulations with a coupled earth system model.&#xA0;In parallel, biogenic methods will yield data on local aquatic- and regional vegetation dynamics, providing a coupling between ecosystem response and climate change.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">58818.7997437484</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">52989.2938966524</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">39879.8006449722</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">147738.4490106706</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">58818.7997437484</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">17662.8989000727</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
