<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-05171_4-259-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Arbetet bakom nya storskaliga infrastrukturprojekt i afrikanska st&#xE4;der</narrative>
   <narrative xml:lang="EN">The labours of new large-scale infrastructure projects in urban Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Byggandet av storskalig transportinfrastruktur s&#xE5;som v&#xE4;gar, j&#xE4;rnv&#xE4;gar och flygplatser &#xF6;kar snabbt i afrikanska st&#xE4;der. M&#xE5;nga av dessa projekt finansieras av Kina och deras raska uppbyggnad g&#xF6;r dem till en viktig ingrediens i vad som kommit att kallas &#x2019;snabb urbanism&#x2019;. Samtidigt kommer deras implementering att p&#xE5;verka livet i dessa st&#xE4;der under l&#xE5;ng tid fram&#xF6;ver.Tidigare forskning om nutida storskaliga infrastrukturprojekt i det urbana Afrika fokuserar p&#xE5; projektens ekonomiska och politiska bakomliggande id&#xE9;er, egenskaper och konsekvenser. D&#xE4;remot har f&#xE5; studier analyserat arbetet som ligger till grund f&#xF6;r genomf&#xF6;randet av storskaliga infrastrukturprojekt i afrikanska st&#xE4;der. Vi vet att nya infrastrukturprojekt bidrar med nya arbetstillf&#xE4;llen, b&#xE5;de inom byggarbetsplatserna och i deras omedelbara n&#xE4;rhet d&#xE4;r bland annat gatuf&#xF6;rs&#xE4;ljare etablerar sig f&#xF6;r att erbjuda varor och tj&#xE4;nster till infrastrukturarbetare och andra som r&#xF6;r sig i n&#xE4;rheten. Givet att m&#xE5;nga afrikanska st&#xE4;der uppvisar h&#xF6;g arbetsl&#xF6;shet &#xE4;r dessa nya inkomstm&#xF6;jligheter &#xF6;nskv&#xE4;rda. Samtidigt &#xE4;r dessa arbetstillf&#xE4;llen ofta tidsbegr&#xE4;nsade och det har rapporterats om d&#xE5;liga arbetsvillkor och hur exempelvis gatuf&#xF6;rs&#xE4;ljare tv&#xE5;ngsf&#xF6;rflyttas fr&#xE5;n dessa platser n&#xE4;r infrastrukturen st&#xE5;r f&#xE4;rdig.Bristen p&#xE5; kunskap om&#xA0;arbetet bakom&#xA0;storskaliga infrastrukturprojekt &#xE4;r problematisk eftersom arbetarnas situation och deras insatser &#xE4;r avg&#xF6;rande f&#xF6;r lokala f&#xF6;rs&#xF6;rjningsstrategier samt skapandet och underh&#xE5;llet av ny infrastruktur.&#xA0;Det h&#xE4;r projektet syftar till&#xA0;att analysera hur storskaliga Kinafinansierade infrastrukturprojekt i det urbana Afrika p&#xE5;verkar lokala f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och infrastrukturarbetares vardagliga praktiker och erfarenheter, samt hur dessa m&#xF6;jligheter och praktiker f&#xF6;r&#xE4;ndras &#xF6;ver tid.&#xA0;Forskningsfr&#xE5;gorna unders&#xF6;ker vilka inkomstm&#xF6;jligheter nya infrastrukturprojekt skapar f&#xF6;r olika grupper av arbetare, hur arbetsvillkoren ser ut f&#xF6;r dessa grupper, samt hur inkomstm&#xF6;jligheterna f&#xF6;r&#xE4;ndras &#xF6;ver tid i relation till infrastrukturens olika faser av implementering, f&#xE4;rdigst&#xE4;llande och underh&#xE5;ll.Projektet bygger p&#xE5; den v&#xE4;xande litteraturen om infrastruktur inom samh&#xE4;llsvetenskaperna, d&#xE4;r infrastruktur f&#xF6;rst&#xE5;s som en process vilken kan studeras f&#xF6;r att ge insikter om samh&#xE4;llsutvecklingen i stort. Mer specifikt bygger vi vidare p&#xE5; forskningen kring infrastruktur och vardagsliv i st&#xE4;der f&#xF6;r att unders&#xF6;ka hur byggarbetare och andra som etablerar ekonomisk verksamhet i n&#xE4;rheten av ny Kinafinansierad infrastruktur p&#xE5;verkas och relaterar till dessa projekt. Projektet innefattar fyra forskare och kommer att p&#xE5;g&#xE5; under tre &#xE5;r. Vi kommer att analysera och j&#xE4;mf&#xF6;ra situationen f&#xF6;r arbetare inom, och i n&#xE4;rheten av, kinesiskt finansierade transportinfrastrukturprojekt i Accra (Ghana), Maputo (Mo&#xE7;ambique), Dar es Salaam (Tanzania) och Lusaka (Zambia) - fyra platser som upplever en h&#xF6;g kinesisk n&#xE4;rvaro. Den komparativa ansatsen inneb&#xE4;r att vi kommer att kunna visa p&#xE5; likheter och skillnader i infrastrukturarbetares situation i olika afrikanska kontexter, vilket blir ett viktigt bidrag till tidigare forskning om ny infrastruktur i det urbana Afrika. Kvalitativa metoder inklusive semistrukturerade intervjuer, observationer, samt text- och mediaanalys kommer att anv&#xE4;ndas. Resultaten kommer att publiceras vid konferenser och i vetenskapliga tidskrifter. Vi kommer ocks&#xE5; f&#xF6;rfatta en popul&#xE4;rvetenskaplig rapport som kommer att cirkuleras till relevanta institutioner och organisationer. Ut&#xF6;ver detta kommer vi att presentera resultaten fr&#xE5;n projektet vid seminarier i de fyra st&#xE4;derna, dit relevanta samh&#xE4;llsakt&#xF6;rer kommer att bjudas in.Detta projekt kommer bidra med ny kunskap om arbetet bakom nutida storskaliga infrastrukturprojekt i Afrika, vilken &#xE4;r av betydelse b&#xE5;de f&#xF6;r den v&#xE4;xande forskningslitteraturen om infrastruktur och f&#xF6;r samh&#xE4;llets f&#xF6;rm&#xE5;ga att minska fattigdom genom skapandet och uppr&#xE4;tth&#xE5;llandet av arbetstillf&#xE4;llen med anst&#xE4;ndiga arbetsvillkor.</narrative>
   <narrative xml:lang="EN">Large-scale infrastructure projects in urban Africa are on the rise. Many of these projects are funded by China and the fast pace of construction makes them constitutive of what has been termed &#x2018;fast urbanism&#x2019;. Yet, their realisation will shape city life for decades to come. Previous studies have analysed&#xA0;the political and economic drivers, qualities and consequences of these projects. However, few studies have analysed the lives, experiences and imaginations of ordinary people labouring in and around the construction sites of new infrastructure projects. This knowledge gap is problematic since the situation of ordinary workers is vital for local livelihoods as well as the production and maintenance of new infrastructures. This project aims to&#xA0;analyse&#xA0;how Chinese-funded large-scale infrastructure projects in urban Africa shape local livelihood opportunities and the daily practices and experiences of infrastructure workers, and how these opportunities and practices change over time. The project analyses the situation of labourers working on, or in the vicinity of, Chinese-funded infrastructure projects in Accra (Ghana), Maputo (Mozambique), Dar es Salaam (Tanzania) and Lusaka (Zambia). It involves four researchers, runs for three years, and applies qualitative methods; semi-structured interviews, observations and text analysis. The project will provide a better scientific understanding of the work behind large-scale infrastructures, useful for formulating decent work policies.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">46437.290862666</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">40607.678765055</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">43522.4848138605</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">522269.8177663258</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
