<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5114005501-MOZ-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CTC-COOP/iTC, iniciativa para Terras Comunit&#xE1;rias</narrative>
   <narrative xml:lang="SV">CTC-COOP/iTC, iniciativa para Terras Comunit&#xE1;rias</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Cooperativa de Terras Comunitarias da inicitativa para Terras Comunitarias (CTC-COOP/iTC) har ans&#xF6;kt om ett st&#xF6;d f&#xF6;r perioden 2015-2017 och Sverige avser att bidra med SEK 25,5 miljoner (k&#xE4;rnst&#xF6;d). 
M&#xE5;let med insatsen &#xE4;r att individer och grupper ska g&#xF6;ra socialt och milj&#xF6;m&#xE4;ssigt h&#xE5;llbara investeringar p&#xE5; landsbygden och i f&#xF6;rortsamh&#xE4;llen.
Baserat p&#xE5; den nationella kontextanalysen har CTC-COOP/iTC lyft fram f&#xF6;ljande behov: 
i) f&#xF6;rb&#xE4;ttra uppf&#xF6;ljning av hur lagstiftningen f&#xF6;r markr&#xE4;ttigheter implementeras s&#xE5; att lokalbefolkningen erh&#xE5;ller den lagstadgade ers&#xE4;ttning i form av utvecklingsprojekt.
ii) St&#xE4;rka relevansen f&#xF6;r lokalbefolkningens konsultationsprocesser i f&#xF6;rh&#xE5;llande till privata investeringar.
iii) Koppla processen med markavgr&#xE4;nsningar till den lokala utvecklingsprocessen.
iv) Ge st&#xF6;d till lokalbefolkningens planer f&#xF6;r samh&#xE4;llsutveckling s&#xE5; att de leder till konkreta projekt som ger resultat p&#xE5; lokalniv&#xE5;.

CTC-COOP/iTC avser att uppn&#xE5; m&#xE5;let genom att framf&#xF6;rallt f&#xF6;rb&#xE4;ttra implementeringen av den nationella lagstiftningen f&#xF6;r markr&#xE4;ttigheter. CTC-COOP/iTC koordinerar insatsen i n&#xE4;ra samarbete med relevanta nationella myndigheter och ministerier, och en stor del av arbetet i f&#xE4;lt implementeras av kontrakterade s&#xE5; kallade &#x2019;Service Providers&#x2019;. Insatsen &#xE4;r efterfr&#xE5;gestyrd, implementeras i omr&#xE5;den baserat p&#xE5; lokalbefolkningens behov och d&#xE4;r de grundl&#xE4;ggande f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att genomf&#xF6;ra insatsen &#xE4;r uppfyllda.

Sverige har bidragit med st&#xF6;d till CTC-COOP/iTC under 2006-2014 som har varit i linje med den planerade insatsen och de uppn&#xE5;dde resultaten anses vara goda. En extern utv&#xE4;rdering lyfte s&#xE4;rskilt fram resultaten p&#xE5; lokalniv&#xE5;, s&#xE5; som f&#xF6;rb&#xE4;ttra grundf&#xF6;ruts&#xE4;ttningar f&#xF6;r lokal organisering och f&#xF6;rb&#xE4;ttrad egenmakt. Det framtida programmet ska expandera geografiskt och avsikten &#xE4;r att p&#xE5; sikt implementera insatsen i landets alla provinser. 

CTC-COOP/iTC &#xE4;r sedan slutet av 2014 registrerat som ett icke vinstgivande kooperativ, fr&#xE5;n att tidigare ha varit administrerat av KPMG. Sverige och &#xF6;vriga givare har gett sitt st&#xF6;d till skapandet av en oberoende organisation men det inneb&#xE4;r en viss administrativ risk, eftersom alla administrativa kontroller och rutiner beh&#xF6;ver etableras p&#xE5; nytt. Bed&#xF6;mningen &#xE4;r att CTC-COOP/iTC har kapaciteten att inf&#xF6;ra de n&#xF6;dv&#xE4;ndiga rutinerna och avsikten &#xE4;r att tidigare erfarenheter fr&#xE5;n KPMG kommer att &#xF6;verf&#xF6;ras. Genom skapandet av en oberoende organisation s&#xE5; kommer &#xE4;garskapet st&#xE4;rkas ytterligare.

Insatsens planerade totala budget f&#xF6;r tre &#xE5;r &#xE4;r cirka SEK 150 miljoner. &#xD6;vriga givare &#xE4;r Nederl&#xE4;nderna, Schweiz, Storbritannien (ing&#xE5;r avtal under 2015) och Danmark (ing&#xE5;r avtal under 2015). CTC-COOP/iTC har fortl&#xF6;pande dialog med andra m&#xF6;jliga givare f&#xF6;r att &#xF6;ka givarbasen.</narrative>
   <narrative xml:lang="EN">Cooperativa de Terras Comunitarias da inicitativa para Terras Comunitarias (CTC-COOP/iTC) has applied for a support during 2015-2017 and the Embassy of Sweden (EoS) intends to contribute with SEK 25,5 million (core support).
The main goal of the contribution is to encourage individuals and groups to make socially and environmentally sustainable investments in rural and suburban communities. 

The national context analysis for the intervention has highlighted following needs:
i) Better monitor the implementation of the legislation so that the land use rights of the local communities result in fair sharing of local communities in development projects; 
ii) Enhance the relevance for the local populations&#x2019; consultation processes in relation to private investments.
iii) Link the land delimitation process with the local development process; 
iv) Transform the community development agendas into concrete projects with an impact at the community level.

CTC-COOP/iTC aims to achieve its objectives by improving the implementation of the national legislation for land rights. CTC-COOP/iTC coordinates the intervention in close relation with relevant national institutions and ministries, and a large part of the work in the field is implemented by contracted service providers. The intervention is demand-driven, implemented in areas based on the local communities&#x2019; needs and where the basic conditions for the fulfilment of the intervention can be met. 
EoS has provided supported CTC-COOP/iTC during 2006-2014 that has been in line with the planned intervention and the achieved results are assessed as satisfying. An external evaluation highlighted the positive results on local level, as preparation of communities and empowerment. The planned intervention will expand geographically and the aim is to implement the intervention in Mozambique&#x2019;s all provinces.  

CTC-COOP/iTC is since the end of 2014 registered as a non-profit cooperative, previously it was administrated by KPMG. EoS and other donors gave their support to development of an independent organization but it implies a certain administrative risk, since all administrative controls and routines need to be established once again. The assessment is that CTC-COOP/iTC has the capacity to establish the necessary procedures and the intention is that previous experience from KPMG will be transferred.  Through the creation of an independent organization the ownership will be further strengthened. 
The planned budget for the entire intervention is SEK 150 million. Other donors are the Netherlands, Switzerland, UK (enter into agreement during 2015) and Denmark (enter into agreement during 2015). CTC-COOP/iTC has a continuous dialogue with other possible donors to increase the number of donors.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Cooperativa de Terras Comunitarias</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Cooperativa de Terras Comunitarias</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-05-01" type="1"></activity-date>
  <activity-date iso-date="2015-05-01" type="2"></activity-date>
  <activity-date iso-date="2019-10-31" type="3"></activity-date>
  <activity-date iso-date="2019-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1008387.4105797635</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">993396.8328171566</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">994500.9945009944</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">460278.0079167817</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1008387.4105797636</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">993396.8328171564</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">994500.9945009942</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">404556.7522783762</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-05-01"></transaction-date>
   <value currency="USD" value-date="2015-05-01">3499697.483776</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">1008387.4105797635</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">993396.8328171566</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">702000.7020007019</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">292500.2925002925</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">230139.0039583909</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">138083.4023750345</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">36334.3459449507</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mozambique/3rd-agreement-amendment-ctc-coop-may-2018.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment 3 to CTC-COOP</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mozambique/itc-arrangement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between DFID and Sida</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mozambique/51140055-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mozambique/decision-09-18-third-agreement-amendment-ctc-coop-april-2018.pdf">
   <title>
    <narrative xml:lang="EN">Decision 09/18 on Amendment 3 to CTC-COOP</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Based on the intervention&#x2019;s theory of change there is a need that the contribution obtains several outcomes to reach the overall objective. &#xA0;The intervention&#x2019;s planned results achieved by the implemented activities all feed into the outcomes as stated in the theory of change. However, the change that need to achieved is also dependent on the jointly support from other actors within the field of land rights (national authorities, private sector and other stakeholders). 
It is assessed that the intervention&#x2019;s planned results for 2017 have been obtained.
The most significant result for 2017 is the number of local Natural Resources Management Committees - CGRN - that have received compensation by the government for the exploration of natural forests on their land.
CTC-COOP/iTC has (together with other partners/interventions) invested considerable time and effort to create CGRNs during the past few years, since it has been seen as an important mechanism for possible integrated rural development and it is the established channel by the government for financial compensation related to natural resources exploration (mainly natural forest). Once a community has had its land right title registered a local CGRNs can be created after fulfilling a number of set criteria. The possible funds received by CGRNs should be invested in agreed community projects.
During previous years the result of creating a CGRN have had limited impact, since there had been insufficient progress on the governmental side to monitor and collect the fees related to natural based exploration by private companies, and therefore a large number of established CGRNs did not receive its entitled income.
In 2017 the ministry of Land, Environment and Rural Development &#x2013; MITADER &#x2013; after a few years of restructuring manages to increase the state revenue related to private exploration of natural forest and this was partly passed on to the CGRNs in accordance with the land right law (20 % of revenue). It was initially planned that 20 CGRNs established and supported by the intervention could receive governmental funds, but by the end of the year the total number of CGRNs that received funds were 107. If this positive trend continuous it could be seen as a bit of a breakthrough since it is a result of joints efforts and interaction between communities, authorities and private sector. It will also give an incentive for the rural population to obtain its land right titles, preserve natural forests and organize around a common objective, which will bring rural development funds to its community. This achievement would not have been obtained without the implementation of the land rights law.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51140055" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060702" currency="SEK" strategy-amount="4150000000" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <sida:title>Mozambique 2015-2021</sida:title>
    <sida:titleSV>Mocambique 2015-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
