<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10929A0101-MOZ-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">F&#xF6;rberedande fas: Klimat motst&#xE5;ndskraftig livsmedelsf&#xF6;rs&#xF6;rjning</narrative>
   <narrative xml:lang="EN">Preparatory phase: Climate Resilient Food Security</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den f&#xF6;renklade insatsen avser att finansiera den f&#xF6;rberedande fasen (april-oktober 2017) av det fullst&#xE4;ndiga programmet &quot;Klimat motst&#xE5;ndskraftig livsmedelsf&#xF6;rs&#xF6;rjning i Mo&#xE7;ambique 2017-2022&quot; (51140112). Beslut om beredning av den fullst&#xE4;ndiga insatsen f&#xF6;r ett fem&#xE5;rigt program fattades av Ambassaden den 29 mars 2017, p&#xE5; rekommendation av den interna kvalitetsgranskningskommiten (EPAC Protocol, 08 mars 2017). Beslut om insats f&#xF6;r det fem-&#xE5;riga programmet f&#xF6;rv&#xE4;ntas fattas av chefen f&#xF6;r Afrikaavdelningen i september 2017. 

Ambassaden har via en utlysning f&#xF6;r projektf&#xF6;rslag inom f&#xF6;rb&#xE4;ttrad livsmedelsf&#xF6;rs&#xF6;rjning genom motst&#xE5;ndskraftigt lantbruk identifierat flera intressanta projekt som ska utg&#xF6;ra det fem&#xE5;riga programmet. Avsikten &#xE4;r att v&#xE4;lja ut tre till &#xE5;tta organisationer att genomf&#xF6;ra sina projektf&#xF6;rslag under ledning av en f&#xF6;rvaltande organisation (FO). Av de inkomna intresseanm&#xE4;lningarna har Ambassaden identifierat Swisscontact som den mest l&#xE4;mpade organisationen att ta sig an rollen som FO. Ambassadens avtalspart f&#xF6;r den f&#xF6;rberedande fasen, likasom f&#xF6;r den fullst&#xE4;ndiga programmet, kommer att vara Swissscontact. Swisscontact ska utarbeta ett fullst&#xE4;ndigt programf&#xF6;rslag best&#xE5;ende av de olika projektf&#xF6;rslagen i mycket n&#xE4;ra samarbete med de utvalda genomf&#xF6;rande organisationer. Ambassadens bidrag till den f&#xF6;rberedande fasen kommer att hanteras av Swisscontact utan vidaref&#xF6;rmedling till &#xF6;vriga partners.

Den f&#xF6;rberedande fasen kommer att p&#xE5;g&#xE5; fr&#xE5;n april 2017 till och med oktober 2017, d.v.s. parallellt med beredningen av det fullst&#xE4;ndiga programmet. Syftet &#xE4;r att Ambassaden tillsammans med Swisscontact v&#xE4;ljer ut genomf&#xF6;rande organisationer, och att de olika organisationerna under ledning av Swisscontact ges m&#xF6;jlighet att tillsammans utveckla det fullst&#xE4;ndiga programf&#xF6;rslaget f&#xF6;r att s&#xE4;kerst&#xE4;lla att projekten samspelar och synergier skapas. Den f&#xF6;rberedande fasen &#xF6;ppnar &#xE4;ven f&#xF6;r att genomf&#xF6;ra konsultationer med intressenter p&#xE5; lokal- och provinsniv&#xE5;. Detta f&#xF6;r att f&#xF6;rankra uppl&#xE4;gg och insatsaktiviteter lokalt, s&#xE4;kra att programmet &#xE4;r i linje med nationella och lokala behov och prioriteringar, samt att v&#xE4;lja och bekr&#xE4;fta geografiskt fokus f&#xF6;r insatsen. Insatsens budget avser d&#xE4;rf&#xF6;r t&#xE4;cka dessa kostnader.

Ambassaden har mottagit en projektplan f&#xF6;r genomf&#xF6;randet av den f&#xF6;rberedande fasen av Swisscontact som inneh&#xE5;ller en budget, arbetsplan, och resultats ramverk.

Tidslinje f&#xF6;r den f&#xF6;rberedande fasen:
April: Ambassaden och Swisscontact v&#xE4;ljer ut upp till &#xE5;tta genomf&#xF6;rande organisationer
Maj: Swisscontact s&#xE4;tter ig&#xE5;ng en due dilligence process av de utvalda genomf&#xF6;rande organisationerna 
Maj-Juli: Swisscontact anordnar koordinationsworkshops mellan genomf&#xF6;rande organisationer f&#xF6;r att s&#xE4;kerst&#xE4;lla att projekten &#xE4;r harmoniserade och att synergier skapas
Juni-Juli: Utarbetande av programf&#xF6;rslag och skapa lokal f&#xF6;rankring
Juli: F&#xF6;rsta utkast av programf&#xF6;rslaget 
Augusti: F&#xE4;rdigt programf&#xF6;rslag &#xF6;verl&#xE4;mnas till Ambassaden. Ambassaden h&#xE5;ller EPAC II, och designated reviewers g&#xE5;r igenom programf&#xF6;rslaget f&#xF6;r det fem&#xE5;riga programmet. 
September: Utarbetande och design av av operationaliserings manualer, knowledge management manual, design av Monitoring and Results Measurement (MRM) system och riskhanteringssystem f&#xF6;r genomf&#xF6;rande organisationer.
Oktober: F&#xE4;rdigst&#xE4;lla narrativ och finansiell rapporter. Ambassaden ing&#xE5;r avtal med Swisscontact f&#xF6;r ett fem&#xE5;rigt program. Swisscontact ing&#xE5;r d&#xE4;refter avtal med implementerande partners.</narrative>
   <narrative xml:lang="EN">This simplified contribution intends to finance the planning phase (April-October) of the full program &#x201C;Climate resilient food security&#x201D; (51140112). Decision on appraisal of the normal contribution/full program was made by the Embassy on the 29 March 2017, based on the recommendations of the internal quality assurance committee (EPAC Protocol, 08 March 2017) with the aspiration that decision on contribution will be by the Africa department in September. 

The Embassy has through a call for concepts in the area of improved food security through climate resilient agriculture, identified several interesting projects. The Embassy has identified Swissconctact as a managing organisations (MO) to coordinate and manage a program that will be composed of several of the received concepts. 

The Embassy&#x2019;s contractual partner for the simplified contribution, as with the normal contribution, will be Swisscontact. The contributions (both simplified and normal) will be implemented under the management and coordination of Swisscontact, in close collaboration with selected implementing organizations. 

The Embassy&#x2019;s contribution to the preparatory phase will be managed by the Swisscontact, without any forwarding of funds to other partners. The preparatory phase will take place from April until October 2017, parallel with the appraisal of the full contribution.  The intention is that the Embassy together with the Swisscontact will select implementing organizations, and that Swisscontact in collaboration with the various project partners have the ability to draft the full program proposal consisting of the various proposed projects, and are able to carry out consultations with stakeholders on local and provincial level. This is to obtain necessary buy-in, and to ensure that the program will be in line with national and local needs and priorities, and to confirm the geographical focus of the contribution. The simplified contribution intends to cover these costs. 

The Embassy has received a projectplan for the implementation of the preparatory phase from Swisscontact. The project plan contains a budget, workplan and a results framework. 

Timeline
April: The Embassy and Swisscontact identify and select up to eight implementing organisations and their projects 
May: Swisscontact carries out due dilligence processes on the selected implementing organisations
May-July:: Swisscontact arranges coordination workshops with the implementing organisations to ensure that Projects are harmonised and synergies are createdJ
June-July: Development of full program proposal and generate local buy-in
July: First draft of the full program proposal submitted to the Embassy. 
August: Final program proposal submitted to the Embassy 
September: Design and develop operationalisation and knowledge management sharing manuals for the implementing organisations; as well as the MRM system and risk-management systems. 
October: Swisscontact enters into agreements with implementing organisations. Draft narrative and financial reports.  Embassy to enter into agreement with Swisscontact for the full five year program contribution.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Swisscontact/Swiss Foundation for Technical Cooperation</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-04-17" type="1"></activity-date>
  <activity-date iso-date="2017-04-17" type="2"></activity-date>
  <activity-date iso-date="2018-06-30" type="3"></activity-date>
  <activity-date iso-date="2018-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">195975.195975196</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">195975.195975196</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-5082.3295508624</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-04-17"></transaction-date>
   <value currency="USD" value-date="2017-04-17">195975.195975</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">195975.195975196</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">-5082.3792552798</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In the beginning of 2017 the Embassy launched a call for Concept notes for a future &#x201C;Sustainable food security&#x201D; program. The aim with this call was to create a multiyear program based on several complementing projects and the Implementing Organizations (IO) for these projects should have a specific competence in the area of intervention (thematic/geographic). The overarching guidance and support of the program was included in the call and should be handled by a Managing Organization (MO).
The overall aim of the multiyear intervention was to address the issue of food security through a broader definition, targeting the four key elements of food security:
i) economic and social access
ii) availability
iii) utilization
iv) stability
Based on reviews of the received MO concept notes the Embassy, with support from Sida HQ, selected Swisscontact for the role as MO. Thereafter, the Embassy engaged with Swisscontact and started to review the project concept notes submitted by the IOs. A number of IO project concept notes was pre-selected based a number of criteria and Swisscontact started to work on drafting an overall program document based on the submitted concept notes.
In the framework of the drafting of the program document, this preparatory phase intervention of six months was created to provide Swisscontact with the means to carry out all the necessary assessments, trainings, negotiations with IOs and local authorities etcetera.
The work carried out by Swisscontact is assessed to be of high standard. A detailed scheduled was set up for the six months preparatory phase period and all deadlines were met in terms of time and quality. The specific due diligence exercise of the IOs was good, and it once again highlighted the need of providing support and improve national NGOs administrational structures.
In retro perspective, both the Embassy and Swisscontact should have known that the negotiation with as well as training of IOs should have been given a larger time frame. In the design of the multiyear program proposal more time and space should also have been included to continue this work during the first year of implementation. Swisscontact had to invest considerable resources in providing additional capacity building during the first year with the IOs, to ensure one single program approach and this was not foreseen initially. Furthermore, the set time frames for developing the final mulityear program&apos;s results framework, M &amp; E framework and IOs annual workplans were not realistic, and had to be modified during the first year of implementation. The Embassy should take a bit of the blame for this shortcoming, since Swisscontact was pushed to meet the deadline to enter into an agreement by the end of 2017 (the deadline was met) and due to time presure some conclusion/decisions were taken to hasty.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10929" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060702" currency="SEK" strategy-amount="4150000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <sida:title>Mozambique 2015-2021</sida:title>
    <sida:titleSV>Mocambique 2015-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
