<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05625-259-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Solar Assisted Pervaporation -A process using membrane pouches and solar energy for the dehydration, hygienic preservation and utilization of fruit in</narrative>
   <narrative xml:lang="SV">Tillverkning av koncentrerad fruktbas baserat p&#xE5; membranteknologi och solenergi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Fruits in Mozambique are an important component of the diet when in season, available in excess for a short time of the year. However given the current lack of transport infrastructure and electricity they cannot be preserved and will perish. The overall purpose of this project is to develop and implement a low cost, and robust solar fruit preservation technology that can enhance local food and economic security without depending on the co-development of infrastructure. In the first part of this project, prototype pouches of breathable material have been developed and demonstrated how to concentrate fruit juice using only solar energy. The pouches allows water to evaporate, but protects the juice from contamination by microorganisms and insects. During evaporation the sugar concentration will increase and as most fruits have low pH it becomes storage stable (i.e. halts microbial growth) and can be stored in the household for the lean season, or sold to earn cash. Finally, specific strains of Lactobacillus can be used to improve the taste, and other strains can improve digestion or destruct undesirable substances as phytates, tannins, and polyphenols.&#xA0; Methods: -Optimize design with respect to drying rate, heat and mass transfer at varying atmospheric and solar conditions. -Verify the Solar Assisted Pervaporation technique under realistic conditions, product quality, and ease of use for farmers.&#xA0; This technology could also be used in developed countries for other fruits.</narrative>
   <narrative xml:lang="SV">&#xC4;r det rimligt att m&#xE5;nga g&#xE5;r hungriga trots att det odlas mat i tillr&#xE4;cklig m&#xE4;ngd i flera utvecklingsl&#xE4;nder? Detta projekt g&#xE5;r ut p&#xE5; att unders&#xF6;ka och utveckla en teknisk l&#xF6;sning som p&#xE5; ett h&#xE5;llbart s&#xE4;tt kan f&#xF6;rb&#xE4;ttra matframst&#xE4;llningen i utvecklingsl&#xE4;nder.I m&#xE5;nga utvecklingsl&#xE4;nder, produceras det egentligen tillr&#xE4;ckligt med mat f&#xF6;r att t&#xE4;cka behovet f&#xF6;r hela befolkningen &#xE4;nd&#xE5; finns det m&#xE4;nniskor som &#xE4;r hungriga. M&#xE4;ngden sk&#xE4;md mat i v&#xE4;rlden &#xF6;kar och Livsmedels- och jordbruksorganisationer och FN uppskattar att en tredjedel av den mat som produceras aldrig n&#xE5;r v&#xE5;ra k&#xF6;k utan i st&#xE4;llet f&#xF6;rvinner l&#xE4;ngs matkedjan. Detta &#xE4;r en otrolig m&#xE4;ngd mat!&#xA0;En anledning till att studera frukter &#xE4;r att de mognar under kort period och ofta kr&#xE4;ver varsam hantering. I m&#xE5;nga utvecklingsl&#xE4;nder, s&#xE4;rskilt avl&#xE4;gsna omr&#xE5;den saknas b&#xE5;de el och konserveringsutrustning samt infrastruktur f&#xF6;r att transportera mogen frukt till st&#xE4;der och marknader. P&#xE5; detta s&#xE4;tt g&#xE5;r mycket frukt till spillo &#xE4;ven om de lokala personerna f&#xF6;rt&#xE4;r frukterna genom hela mogningsperioden s&#xE5; finns det frukt kvar sedan befolkningst&#xE4;theten &#xE4;r s&#xE5; l&#xE5;g i dessa omr&#xE5;den. Ibland kan det finnas utomhus soltorkning men d&#xE5; sv&#xE5;rt att undvika regn, smuts, insekter, bakterier, svamptillv&#xE4;xt och djur som kan kontaminera produkten n&#xE4;r den torkas.Detta projekt bygger p&#xE5; forskning om separationstekniker vid inst. livsmedelsteknik, LTH och i detta fall koncentrering av frukt- eller gr&#xF6;nsakssafter eller pur&#xE9;er med hj&#xE4;lp av ett membrantyg som&#xA0;sl&#xE4;pper igenom vatten&#xE5;nga men hindrar bakterier och insekter att komma in. Membrantyget svetsas samman till en p&#xE5;se. Fruktsaften eller pur&#xE9;n som skall torkas fylls i p&#xE5;sen och f&#xF6;rsluts med en enkel kl&#xE4;mma. Den fyllda p&#xE5;sen kan l&#xE4;ggas eller h&#xE4;ngas i solen och kommer efter 4 till 6 dagar ha torkat bort ca 80 % av vattnet och samtidigt n&#xE5; en sockerkoncentration som bevarar slutprodukten och hindrar p&#xE5; s&#xE5; s&#xE4;tt eventuella mikroorganismer att v&#xE4;xa till. Parallellt med utvecklingen av membranp&#xE5;sen f&#xF6;r att ta torka frukter och juicer samarbetar projektet med institutionen f&#xF6;r Energi och Byggnads system, LTH och som har m&#xE5;ng&#xE5;rig forskning om solf&#xE5;ngarteknik. &#xA0;Projektgruppen best&#xE5;r av disputerade forskare med bakgrund fr&#xE5;n livsmedelsteknik, solenergiteknik, och samh&#xE4;llsvetenskap och doktorand vid institutionen Livsmedelsteknik. Gruppens olika bakgrund g&#xF6;r att en integrerad unders&#xF6;kningsmetod anv&#xE4;nds. H&#xE4;r inkluderas tekniska och sociala fr&#xE5;gor samt genomf&#xF6;randeaspekter.Utmaningen i denna forskning &#xE4;r att utveckla en sm&#xE5;skalig konserveringsmetod f&#xF6;r fruktsaft som vi kallar Solar Assisted Pervaporation (SAP). Projektet har p&#xE5;g&#xE5;tt sedan&#xA0; augusti 2015 och har utvecklat en prototyp av membranbelagda p&#xE5;sar som testats b&#xE5;de i en torkningsrigg med artificiellt solljus vid LTH&#xA0; samt i Mozambique i ett par alternativa soltorkar. &#xA0;Projektet &#xE4;r ett samarbete mellan Lunds universitet och Eduardo Mondlanes universitet, Maputo i Mocambique. Den utvecklade prototypp&#xE5;sen har testats i ett projekt med&#xA0;b&#xF6;nder i Mocambique och gav goda resultat. Men naturligtvis finns det m&#xE5;nga saker som beh&#xF6;ver studeras.F&#xF6;rv&#xE4;ntade resultat fr&#xE5;n studien &#xE4;r:utveckling av innovativa kombinationer av solenergiteknik och membranteknik f&#xF6;r konservering av matf&#xF6;rb&#xE4;ttrad livsmedelss&#xE4;kerhet samt &#xF6;kad produktkvalitetImplementering av tekniken i Mo&#xE7;ambique,utveckling av socialt h&#xE5;llbara strategierakademiska samarbeten mellan afrikanska och europeiska forskare.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">149590.3525729541</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">137480.3033026999</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">141155.5208095812</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">456300.4563004563</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">149590.3525729541</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">137480.3033026999</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">141155.5208095812</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
