<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10475A0101-MOZ-23210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Mozambique Energi f&#xF6;r Alla (MEFA)</narrative>
   <narrative xml:lang="EN">Mozambique Energy for ALL (MEFA)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Mozambique is a low-income country in transition with a gross domestic product of USD 417 per capita and a population of approximately 30 million inhabitants. The country has ample renewable energy resources with solar potential at 23,000 GW, followed by hydro (19 GW), wind (5 GW), biomass (2 GW), and geothermal (0.1 GW). Despite this, only one third of the population has access to electricity. In the north of the country, the access rate is 22% which is even below the average for Sub-Saharan Africa of 28%. Provision of electricity services demonstrates disparities between urban and rural areas  as 54% of urban population have access compared with only 6 percent of rural population. In rural areas, an overwhelming majority use kerosene and candles to cope with the absence of electricity.  Weak infrastructure (including access to electricity) has also been identified as one of the main constraints to inclusive economic development and enhanced competitiveness of the Mozambican economy. On regional level, regional energy deficits, ageing power plants, missing links in regional power connectivity and under-developed backbone transmission lines have been consistently identified as posing major infrastructural challenges in Southern Africa. The region has been suffering from electricity shortages, uneven access rate in some countries, with severe implications for economic growth and social development.

Access to reliable and affordable electricity is crucial for inclusive sustainable social and economic growth. The introduction of electricity, in combination with other development interventions such as roads, access to credits, vocational training etc., can facilitate job creation, education, health, and access to communication through enabling of cell phone charging and Internet services. Public lighting and better public infrastructure open possibilities for longer days of various economic activities and increased safety. Public access to safe water supply is other possible secondary effect of electrification. Electrification is expected to benefit women proportionally more than men from improved public services.

Mozambique Energy For All Project (MEFA) has three components that respond to key development challenges in Mozambique. The first component entails the construction and taking into operation a new National Control Centre which will be pivotal to better manage electricity transmission for both the national consumption and for export. Such centre will enable efficient management of electricity resources, increase energy efficiency, and enable expansion of the electricity network throughout the country. In addition, and importantly, enable incorporation of new renewable energy generation to the electricity grid. The national electricity utility, Electricidade de Mo&#xE7;ambique (EDM) is aiming for a threefold increase, incorporating more variable renewable energy sources, such as solar and wind, and facilitating inward investments due to availability of much better quality of power supply. The second component will provide nearly 49,000 new connections in support of the Government of Mozambiques (GoM), Energy for all Plan. This component aims to complement the ongoing wider electrification programme (Energia para Todos) supported by Sweden through the World Bank Managed Multi-Donor Trust Fund, to expand access to electricity. The third component targets operational support to the above components including capacity development and provision of technical support for the project implementation. It will also support Mozambiques membership of the Africa Trade Insurance Agency and conduct feasibility studies on floating solar power plants and increasing energy efficiency of the utility. 

The expansion and strengthening of the Mozambican power system through the construction of the National Control Centre (NCC) will have huge positive effects in Mozambique power supply. Through the project, EDM will be able to integrate higher shares of renewable energy generation into its system thus making cheaper power available domestically and regionally. Wind power and solar PV are some of the cheapest sources of new generation capacity for the region, however, integration of variable renewable energy (VREs) is challenging for African utilities as greater degrees of electricity system control are needed as the percentage of VREs increase. It will aid industrialization and job creation as operating the southern and northern supply networks separately is increasingly presenting problems for the utility. Absence of an NCC entails that voltage and frequency control can only be controlled manually, leading to over- and under- voltage and frequency related problems becoming common for both commercial and private consumers.

The intervention is also expected to contribute to increase of power trading within the Southern African Power Pool SAAP and enable increased electricity access and optimization of the use generation resources. The NCCs effect on voltage and frequency stability will even assist neighboring countries in deploying more VRE generation. The NCC component is consistent with the ongoing support from Sweden&apos;s regional strategy supporting the Southern African Power Pool SPP.

The intervention builds upon a long-term Swedish support to the energy sector of Mozambique, and in particular to support to extension of the national electricity grid mainly as to reach people in areas where there has been no commercial value to finance electrification, at least in short-to-medium perspective. The project will contribute to results for the Swedish Development Cooperation on regional and bilateral levels. The project will contribute to the result area on Environment, Climate and Sustainable Natural Resource Management and specifically to increased access to renewable energy and increased energy efficiency. The project results are assessed to contribute both in the short and long term to increased access to renewable energy and increased energy efficiency. The project will also lead to increased entrepreneurship and investments directly in renewable energy but also indirectly through better provision and quality of electricity, an issue to be considered of a bottleneck and cost inflicting to industries and other sectors.

The project is also expected to contribute to increased regional integration between the SADC countries through contributing to the increased regional trade in electricity and increase coordination. The proposed intervention also contributes to increased digitalisation through connecting the country with fibre optic cable not only enabling the direct control and management of electricity transmission but also have the potential to service the connected areas with Internet.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Mo&#xE7;ambique Energy For All Project (MEFA). Projektet har tre komponenter som svarar mot viktiga utvecklingsutmaningar i Mo&#xE7;ambique. Den f&#xF6;rsta komponenten inkluderar byggandet och drift av ett nytt nationellt kontrollcentrum (NCC) som kommer att vara avg&#xF6;rande f&#xF6;r att b&#xE4;ttre hantera el transmission f&#xF6;r b&#xE5;de den nationella f&#xF6;rbrukningen och f&#xF6;r export. Den andra komponenten kommer att uppr&#xE4;tth&#xE5;lla n&#xE4;stan 49 000 nya anslutningar till st&#xF6;d f&#xF6;r Regeringen i Mo&#xE7;ambiques (GoM), Energy for all Plan. Denna komponent syftar till att komplettera det p&#xE5;g&#xE5;ende bredare elektrifieringsprogrammet (Energia para Todos) som st&#xF6;ds av Sverige genom V&#xE4;rldsbanken Multigivarefond (ref insats 10477), f&#xF6;r att ut&#xF6;ka tillg&#xE5;ngen till el. Den tredje komponenten &#xE4;r inriktad p&#xE5; operativt st&#xF6;d till ovanst&#xE5;ende komponenter, inklusive kapacitetsutveckling och tillhandah&#xE5;llande av tekniskt st&#xF6;d f&#xF6;r genomf&#xF6;randet av programmet. Det kommer ocks&#xE5; att st&#xF6;dja Mo&#xE7;ambiques medlemskap i &#x201D;African Trade Insurance Agency (ATI)&#x201D; och genomf&#xF6;ra l&#xF6;nsamhetsstudier om flytande solkraftverk och ut&#xF6;kad energieffektiviteten i bolaget.

Utbyggnaden och f&#xF6;rst&#xE4;rkningen av mo&#xE7;ambikiska kraftsystemet genom byggandet av det nationella kontrollcentret (NCC) kommer att f&#xE5; enorma positiva effekter i Mo&#xE7;ambiques str&#xF6;mf&#xF6;rs&#xF6;rjning. En s&#xE5;dan infrastruktur kommer att m&#xF6;jligg&#xF6;ra en effektiv hantering av el resurserna, &#xF6;ka energieffektiviteten och m&#xF6;jligg&#xF6;ra utbyggnad av eln&#xE4;tet i hela landet. Dessutom, kommer centret att underl&#xE4;tta inf&#xF6;randet av nya f&#xF6;rnybar energiproduktion i eln&#xE4;tet. Det nationella elbolaget Electricidade de Mo&#xE7;ambique (EDM) siktar p&#xE5; en tredubbling, med mer varierande f&#xF6;rnybara energik&#xE4;llor, s&#xE5;som sol och vind. Genom projektet kommer EDM att kunna integrera st&#xF6;rre andel f&#xF6;rnybar energiproduktion i sitt system och p&#xE5; s&#xE5; s&#xE4;tt g&#xF6;ra billigare kraft tillg&#xE4;nglig inom landet och regionalt. Vindkraft och solcellsenergi &#xE4;r n&#xE5;gra av de billigaste k&#xE4;llorna till ny produktionskapacitet f&#xF6;r regionen, men integration av variabel f&#xF6;rnybar energi (VRE) &#xE4;r utmanande f&#xF6;r afrikanska elbolag eftersom det beh&#xF6;vs st&#xF6;rre grad av elsystemkontroll n&#xE4;r andelen variabla f&#xF6;rnybarenergi &#xF6;kar. 

F&#xF6;r n&#xE4;rvarande &#xE4;r driften av de s&#xF6;dra och centrala/norra eln&#xE4;t separat som i allt h&#xF6;gre grad skapar problem f&#xF6;r bra hantering och minskad effektivitet. Projektet kommer att koppla samman eln&#xE4;tet i landet och m&#xF6;jligg&#xF6;r expansion av n&#xE4;tet speciellt i norra provinser av Mo&#xE7;ambique. Avsaknaden av en NCC inneb&#xE4;r att sp&#xE4;nnings- och frekvensreglering endast kan styras manuellt, vilket leder till att &#xF6;ver- och undersp&#xE4;nnings- och frekvensrelaterade problem blir vanliga f&#xF6;r b&#xE5;de kommersiella och privata konsumenter. F&#xF6;rb&#xE4;ttrad situation kommer att underl&#xE4;tta andra investeringar i olika sektorer som stryps p&#xE5; grund av brist p&#xE5; tillg&#xE5;ng till elektricitet eller underm&#xE5;ligt el kvalitet.

Insatsen f&#xF6;rv&#xE4;ntas ocks&#xE5; bidra till &#xF6;kad elhandel inom &#x201D;Southern African Power Pool&#x201D; SAPP och m&#xF6;jligg&#xF6;ra &#xF6;kad tillg&#xE5;ng till el och optimering av energiresurser. NCC:s effekt p&#xE5; sp&#xE4;nnings- och frekvensstabiliteten kommer till och med att hj&#xE4;lpa grannl&#xE4;nderna att anv&#xE4;nda mer VRE. NCC-komponenten &#xE4;r f&#xF6;renlig med det p&#xE5;g&#xE5;ende st&#xF6;det fr&#xE5;n Sveriges regionala strategi till st&#xF6;d f&#xF6;r SAPP.

Den f&#xF6;reslagna insatsen bygger p&#xE5; ett l&#xE5;ngsiktigt svenskt st&#xF6;d till energisektorn i Mo&#xE7;ambique, och i synnerhet f&#xF6;r att st&#xF6;dja en utbyggnad av det nationella eln&#xE4;tet fr&#xE4;mst f&#xF6;r att n&#xE5; ut till m&#xE4;nniskor i omr&#xE5;den d&#xE4;r det inte har funnits n&#xE5;got kommersiellt v&#xE4;rde f&#xF6;r att finansiera elektrifiering, &#xE5;tminstone i kort till medell&#xE5;ng sikt. Ambassaden bed&#xF6;mer att det f&#xF6;reslagna programmet bidrar till resultaten f&#xF6;r det svenska utvecklingssamarbetet p&#xE5; regional och bilateral niv&#xE5;. Insatsen kommer att bidra till resultatomr&#xE5;det milj&#xF6;, klimat och h&#xE5;llbar naturresursf&#xF6;rvaltning och s&#xE4;rskilt till &#xF6;kad tillg&#xE5;ng till f&#xF6;rnybar energi och &#xF6;kad energieffektivitet. Programresultaten bed&#xF6;ms bidra b&#xE5;de p&#xE5; kort och l&#xE5;ng sikt till &#xF6;kad tillg&#xE5;ng till f&#xF6;rnybar energi och &#xF6;kad energieffektivitet. Insatsen f&#xF6;rv&#xE4;ntas leda till &#xF6;kat entrepren&#xF6;rskap och investeringar b&#xE5;de direkt i f&#xF6;rnybar energi, och indirekt genom b&#xE4;ttre tillhandah&#xE5;llande och kvalitet p&#xE5; elen. Brist p&#xE5; el betraktas som en flaskhals f&#xF6;r industrier och andra sektorer att etablera sig och investera.

Projektet f&#xF6;rv&#xE4;ntas ocks&#xE5; bidra till &#xF6;kad regional integration mellan SADC-l&#xE4;nderna genom att bidra till den &#xF6;kade regionala handeln med el och &#xF6;ka samordningen. Den f&#xF6;reslagna insatsen bidrar ocks&#xE5; till &#xF6;kad digitalisering genom att f&#xF6;rbinda landet med fiberoptisk kabel, som inte bara m&#xF6;jligg&#xF6;ra direkt styrning och hantering av el &#xF6;verf&#xF6;ring utan ocks&#xE5; ha potential att serva de anslutna omr&#xE5;dena med Internet.</narrative>
   <narrative xml:lang="EN">The MEFA Program has three components that respond to key development challenges in Mozambique. The first component entails the construction and taking into operation a new National Control Centre which will be pivotal in expanding power exports. The national electricity utility, Electricidade de Mo&#xE7;ambique (EDM) is aiming for a threefold increase), incorporating more variable renewable energy sources, such as solar and wind, and facilitating inward investments due to availability of much better quality of power supply. The second component will provide nearly 49,000 new connections in support of the Government of Mozambique&#x2019;s (GoM), Energy for all Plan. The third component targets operational support to the above components, The Programme Objectives are: (i) to increase stability of the Mozambican power system, (ii) enable a large expansion of power sales to Southern Africa Power Pool (SAPP), (iii) expand access to electricity and (iv) assist in improving EDM&#x2019;s financial sustainability. The program will be co-financed with the African Development Bank and KFW.</narrative>
  </description>
  <participating-org ref="12003" role="4" type="10">
   <narrative xml:lang="EN">EDM/Electricidade de Mocambique, E.P.</narrative>
  </participating-org>
  <participating-org ref="12003" role="2">
   <narrative xml:lang="EN">Government of Mozambique</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-01" type="1"></activity-date>
  <activity-date iso-date="2021-11-01" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="23210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy generation, renewable sources - multiple technologies</narrative>
  </sector>
  <sector code="232" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy generation, renewable sources</narrative>
  </sector>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <tag code="7.3" vocabulary="3">
   <narrative xml:lang="EN">7.3 - By 2030, double the global rate of improvement in energy efficiency.</narrative>
   <narrative xml:lang="SV">7.3 - Till 2030 f&#xF6;rdubbla den globala f&#xF6;rb&#xE4;ttringstakten vad g&#xE4;ller energieffektivitet.</narrative>
  </tag>
  <tag code="7.B" vocabulary="3">
   <narrative xml:lang="EN">7.b - By 2030, expand infrastructure and upgrade technology for supplying modern and sustainable energy services for all in developing countries, in particular least developed countries, small island developing States and landlocked developing countries, in accordance with their respective programmes of support.</narrative>
   <narrative xml:lang="SV">7.b - Till 2030 bygga ut infrastrukturen och uppgradera tekniken f&#xF6;r att leverera moderna och h&#xE5;llbara energitj&#xE4;nster till alla i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.2585666147</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.2585666147</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-9e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <capital-spend percentage="100"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-01"></transaction-date>
   <value currency="USD" value-date="2021-11-01">3497767.258566</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">3497767.2585666147</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mozambique/10475_10475Agreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement Mozambique Energy For All</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mozambique/10475_10475Decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Grant Agreement Mozambique Energy For All</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="3" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10475" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060702" currency="SEK" strategy-amount="4150000000" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <sida:title>Mozambique 2015-2021</sida:title>
    <sida:titleSV>Mocambique 2015-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
