<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2018-04305-259-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">From everyday forms of resistance to transformational climate change adaptation of the urban poor (TRANSIST)</narrative>
   <narrative xml:lang="SV">Fr&#xE5;n vardagliga former av motst&#xE5;nd mot omvandlande klimatanpassning bland de urbana fattiga (TRANSIST)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Klimatf&#xF6;randringen p&#xE5;verkar livet och f&#xF6;rs&#xF6;rjningsm&#xF6;jligheterna f&#xF6;r m&#xE4;nniskor i mindre utvecklade l&#xE4;nder. De f&#xF6;rv&#xE4;rrar relaterade problem som sociala or&#xE4;ttvisor och brist p&#xE5; naturresurser. Detter drabbar speciellt de some bor i informella bostadomr&#xE5;den, (som utg&#xF6;r en stor andel av dagens bost&#xE4;der).Dessa omr&#xE5;den saknar ofta tillg&#xE5;ng till basala tj&#xE4;nster som vatten, elektricitet och avlopp- och sanering. &#xD6;kade &#xF6;versv&#xE4;mningar p&#xE5; grund av klimatf&#xF6;r&#xE4;ndringar i kombination med d&#xE5;lig vatten planering kan skapa allvarliga problem f&#xF6;r de boendes h&#xE4;lsa och v&#xE4;lm&#xE5;endei dessa omr&#xE5;den. Det finns s&#xE5;ledes ett stort behov av att unders&#xF6;ka vilka hinder som finns f&#xF6;r att implementera effektiva statliga lagar och arbetss&#xE4;tt f&#xF6;r att m&#xF6;ta dessa klimatutmaningar. Projektet, kommer genom en fallstudie i urbana Mocambique, att utforska vilka hinder som finns f&#xF6;r att implementera en mer effektiv och transformativ klimatanpassning i informella bostadsomr&#xE5;den. Projektet vill skapa en b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r utmaningarna i att utveckla och implementeraeffektivapolicies&#xA0;ochf&#xF6;resl&#xE5;&#xE5;tg&#xE4;rderf&#xF6;r hur dessa sv&#xE5;righeter kan &#xF6;vervinnas f&#xF6;ratt&#xA0;f&#xF6;rb&#xE4;ttrapoliciesoch arbetss&#xE4;tt.&#xA0;Urbana Mocambique &#xE4;r en milj&#xF6; som l&#xE4;mpar sig v&#xE4;lf&#xF6;rv&#xE5;rt forskningsprojekt p&#xE5; grund avlandets utsatthet vad g&#xE4;ller extrema klimatf&#xF6;rh&#xE5;llanden. V&#xE5;r fallstudiekommer att fokusera p&#xE5; informella bostadsomr&#xE5;den i landets huvudstad Maputo. De mest &#xF6;verh&#xE4;ngande utmaningarna som klimatf&#xF6;r&#xE4;ndringarna f&#xF6;r med sig &#xE4;r den troliga nederb&#xF6;rd&#xF6;kningen. De kommer att f&#xF6;rv&#xE4;rra redan existerande problem vad g&#xE4;ller &#xF6;versv&#xE4;mningar och dr&#xE4;nering av smutsigt och f&#xF6;rorenat vatten. Boendeuts&#xE4;ttsf&#xF6;r en rad olika risker, som omfattar f&#xF6;rorenat vatten och smittsamma sjukdomar, som bland annat p&#xE5;verkar barnd&#xF6;dligheten.Vi vill fokusera p&#xE5; tv&#xE5; faktorer som vi anserbeh&#xF6;ver uppm&#xE4;rksammas i v&#xE5;ra f&#xF6;rs&#xF6;k att f&#xF6;rst&#xE5; klimatanpassning och desseffektivitet i en urban kontext. Vi anser att det &#xE4;r viktigt att f&#xF6;rst&#xE5; individuella och sociala uppfattningar av risk bland de boende som bor i informella bostadsomr&#xE5;den, och som utg&#xF6;r n&#xE5;gra av de fattigaste inv&#xE5;narna i samh&#xE4;llet. Vad &#xE4;r deras uppfattning av de risker som klimatf&#xF6;r&#xE4;ndringarna f&#xF6;r med sig? Ser de sig som s&#xE5;rbara? Hur reagerar och handlar de utifr&#xE5;n dessa risker i deras vardagliga liv i de informella bostadsomr&#xE5;dena? Skapar deras handlande motst&#xE5;nd, och vilken typ av motst&#xE5;nd? Svaren p&#xE5; dessa fr&#xE5;gor kommer sannolikt att vara v&#xE4;ldigt betydelsefulla f&#xF6;r hur effektiva statens f&#xF6;rs&#xF6;k att mildra och d&#xE4;mpa klimatf&#xF6;r&#xE4;ndringar &#xE4;r, och kommer att bli.Den andra faktorn handlar om att det &#xE4;r viktigt att f&#xF6;rst&#xE5; hur vanliga uppfattningar vad g&#xE4;ller risk relaterar till attityder gentemot r&#xE4;ttsstaten i de informella bostadsomr&#xE5;dena(som ofta ben&#xE4;mns som de boendes &#x201D;juridiska samvete&#x201D;). Lagar utg&#xF6;r till stor del de styrmedel som staten har till sitt f&#xF6;rfogande vad g&#xE4;ller att f&#xF6;rbereda och anpassa sig till klimatf&#xF6;r&#xE4;ndringar. Kulturella uppfattningar omr&#xE4;ttsliga processer i informella bostadsomr&#xE5;den utg&#xF6;r en komplex kontext f&#xF6;r staten att agera i. Formella statliga institutioner &#xE4;r ofta svaga i dessa omr&#xE5;den. Statliga lagar och regler kan m&#xF6;tas med motst&#xE5;nd, ignoreras, eller uppfattas som misst&#xE4;nksamma av de boende. Vidare &#xE4;r Mocambique, liksom en stor del av subsahariska Afrika, ett pluralistisk r&#xE4;ttsligt samh&#xE4;lle. Den moderna staten agerar sida vid sida med en mer traditionell typ av lag. Boendes uppfattningar om vad som &#xE4;r lagligt bindande eller lagligt r&#xE4;tt kanske inte alltid &#xF6;verensst&#xE4;mmermed statliga lagar.V&#xE5;r forskningsansats &#xE4;r framtagen f&#xF6;r att f&#xF6;rena och bygga broar mellan vetenskap, politik och fattiga bostadsomr&#xE5;den, och bidra med ny kunskap inom utvecklingsstudier, kopplade till klimatanpassning och juridiska studier.Projektet kommer att anv&#xE4;nda sig av deltagande forskningsmetoder genom att involvera de som &#xE4;r p&#xE5;verkade av milj&#xF6;f&#xF6;r&#xE4;ndringar.Projektetkommer att fokusera p&#xE5; att f&#xF6;rdjupa f&#xF6;rst&#xE5;elsen av en speciell plats &#x2013; och utifr&#xE5;ndet dra generella slutsatser.P&#xE5; s&#xE5; vis str&#xE4;var vi efter att ge en r&#xF6;st till de som bor i informella bostadsomr&#xE5;den &#x2013; som idag &#xE4;r marginaliserade vad g&#xE4;ller deltagande i klimatanpassningspolicies och planering.</narrative>
   <narrative xml:lang="EN">The objectives of the proposed four-year interdisciplinary research project between Lund and York University, and with long-standing&#xA0;links to Maputo, revolve around the well-being of poor communities in urban Africa and the risks that climate change pose to these communities. Our focus is on the likely effectiveness of state adaptation strategies and policies targeted at the mitigation of those risks. We propose an innovative application of a &#x2018;legal consciousness&#x2019; analytical frame to the examination of how residents of informal settlements may respond in their everyday resistance to state adaptation measures as a &#xB4;weapon of the weak&#xB4;.&#xA0;We have selected a case study site that offers a particularly rich setting for the deep exploration of potential dynamics between risk perception, legal consciousness and transformational adaptation: an informal settlement within Maputo, Mozambique. Mozambique itself provides a fertile background context for the case study due to its exposure to extreme weather events, rapid urbanization, and the nature of its socio-political history. The project will address our core research questions through a range of data by way of well-established, low cost and novel combination of qualitative methods to generate new insights on the relationships between risks, legal conciousness and transformational adaptation in the context of the urban poor, and present&#xA0;novel insights on the contributions of socio-legal studies to development-environment scholarship.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">179711.3971171438</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">152013.6377949336</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">152013.6377949336</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">517736.0075485593</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">179711.3971171438</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">152013.6377949336</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2018-04305" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
