<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2020-03233_1-259-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Explaining inclusive lower-level urbanization in Tanzania and Uganda</narrative>
   <narrative xml:lang="SV">F&#xF6;rklaringar till Inkluderande urbanisering i sm&#xE5; st&#xE4;der i Tanzania och Uganda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ett starkt fokus har riktats mot globala st&#xE4;der i takt med att v&#xE4;rlden urbaniseras allt snabbare. Urbaniseringen kommer dock inte att b&#xE4;ras av v&#xE4;lbest&#xE4;llda konsumenter i globala st&#xE4;der som New York, Paris och Singapore, utan av en fattig lansbygdsbefolkning i det globala syd. Tidigare historiska exempel p&#xE5; urbaniseringsprocesser h&#xE4;mtas fr&#xE5;n det Globala Nord, men d&#xE4;r innebar urbaniseringen minskad fattigdom n&#xE4;r landsbygdsbefolkningen l&#xE4;mnade jordbruket och b&#xF6;rjade arbeta inom industrin.&#xA0;I Afrika s&#xF6;der om Sahara &#xE4;r urbanisering inte kopplat till samma processer, utan h&#xE4;r drivs urbaniseringen inte av industrialiseringen i st&#xE4;derna utan i st&#xE4;llet av negativa processer p&#xE5; landsbygden, t ex befolknings&#xF6;kning, &#xF6;kande utarmning av naturresurser och klimatf&#xF6;r&#xE4;ndringar. Samtidigt inneb&#xE4;r bristen p&#xE5; industrialisering att den urbaniserade befolkningen kommer att vara fortsatt beroende av jordbrukte f&#xF6;r sin f&#xF6;rs&#xF6;rjning. Givet detta, har sm&#xE5; st&#xE4;der som har direkta kopplingar till den omgivande landsbygden en viktig roll att spela i urbaniseringsprocesser i Afrika som helhet. I brist p&#xE5; statliga v&#xE4;lf&#xE4;rdssystem s&#xE5; &#xE4;r f&#xF6;rs&#xF6;rjningsm&#xF6;nster i Afrika ofta kopplade till sociala n&#xE4;tverk och familjerelationer. Dessa n&#xE4;tverk str&#xE4;cker sig geografiskt ofta &#xF6;ver flera st&#xE4;der, mellan stad och land eller mellan olika landsbygdsomr&#xE5;den och&#xA0;m&#xF6;jligg&#xF6;r l&#xE4;nkar till jordbruket, men ocks&#xE5; omsorg om familjemedlemmar.Hur inkluderande urbaniseringen (inclusive urbanization)&#xA0;inom sm&#xE5;&#xA0;st&#xE4;der &#xE4;r blir avg&#xF6;rande f&#xF6;r m&#xF6;jligheten att bek&#xE4;mpa fattigdom ocks&#xE5; till f&#xF6;ljd av kopplingarna till andra geografiska omr&#xE5;den. Inkluderande urbanisering &#xE4;r urbanisering som leder till &#xA0;j&#xE4;mlik ekonomisk tillv&#xE4;xt och social villkor, i f&#xF6;rh&#xE5;llande till k&#xF6;n, klass och generation. Projektet kommer att studera urbaniseringsprocesser i sm&#xE5; st&#xE4;der - st&#xE4;der med mindre &#xE4;n 50000 inv&#xE5;nare i tv&#xE5; l&#xE4;nder: Tanzania och Uganda. Genom en unik metod kommer vi att anv&#xE4;nda satellitbilder och geografiska informations system f&#xF6;r att identifiera alla sm&#xE5; st&#xE4;der som har upplevt inkluderande urbanisering sedan millenieskiftet. &#xC5;tta sm&#xE5; st&#xE4;der kommer att v&#xE4;ljas ut i varje land, i dessa kommer vi att samla in kvantitativa data genom ett fr&#xE5;geformul&#xE4;r riktat till alla vuxna individer i 4000 hush&#xE5;ll f&#xF6;r att f&#xF6;rst&#xE5; hur deras f&#xF6;rs&#xF6;rjning ser ut, hur den &#xE4;r kopplad till den omgivande landsbygden och hur den h&#xE4;nger ihop med arbetstillf&#xE4;llen inom st&#xE4;derna som s&#xE5;dana. Fr&#xE5;n deltagarna i den kvantitativa unders&#xF6;kningen kommer 30 personer i varje stad att v&#xE4;ljas ut f&#xF6;r att djupintervjuas. H&#xE4;r stratifierar vi urvalet efter k&#xF6;n och &#xE5;lder f&#xF6;r att kunna se hur f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter skiljer sig &#xE5;t. Vi kommer att samla in detaljerade data &#xF6;ver migrationsm&#xF6;nster och f&#xF6;rklaringar till varf&#xF6;r vissa grupper har l&#xE4;mnat landsbygden. Slutligen, s&#xE5; intervjuar vi ocks&#xE5; lokala myndigheter och f&#xF6;retr&#xE4;dare f&#xF6;r det lokala n&#xE4;ringslivet i varje stad, f&#xF6;r att studera vilken roll lokala beslutsfattare och n&#xE4;ringslivsstrukturen har f&#xF6;r j&#xE4;mlik ekonomisk tillv&#xE4;xt.Genom projektet kommer vi dels kunna kartl&#xE4;gga och identifiera inkluderande urbanisering genom ett index som bygger helt och h&#xE5;llet p&#xE5; satellitdata, vilket inneb&#xE4;r att det kan till&#xE4;mpas p&#xE5; andra data fattiga omr&#xE5;den, i Afrika som helhet. Analysen&#xA0;av sociala och familjebaserade n&#xE4;tverk inneb&#xE4;r att vi kan fastst&#xE4;lla betydelsen av dessa i fattiga m&#xE4;nniskors f&#xF6;rs&#xF6;rjning medan vi f&#xE5;r m&#xF6;jlighet att f&#xF6;rst&#xE5; om dessa bidrar till mer eller mindre j&#xE4;mlika urbaniseringsm&#xF6;nster. Slutligen kommer intervjuerna med myndighetspersoner och lokala n&#xE4;ringslivsf&#xF6;retr&#xE4;dare ge oss insikter om m&#xF6;jligheter respektive begr&#xE4;nsningarna n&#xE4;r det g&#xE4;ller att f&#xE5; till st&#xE5;nd inkluderande urbanisering genom politiska initiativ.</narrative>
   <narrative xml:lang="EN">The project studies&#xA0;lower level urbanization in&#xA0;Uganda and Tanzania, aiming to assess under what social, economic and spatial conditions that processes of urbanization at the lowest level of the urban hierarchy can promote the livelihoods and welfare of residents in small towns. In sub-Saharan Africa, future urbanization is&#xA0;considered to be&#xA0;driven by a set of negative&#xA0;rural pressures, rather than the attraction of urban areas. The continuing importance of agriculture characterizes urbanization, as opportunities outside agriculture are limited. Small towns take on a special role in this context: the majority of the urban population lives in cities below 300&#xA0;000 inhabitants, 26% in small towns of less than 50000 inhabitants. While linkages to agriculture are likely to continue to play a major role in urban&#xA0;livelihoods, kinship relations provide&#xA0;support&#xA0;in the absence of formalized systems of welfare provision. Theoretically the project combines perspectives from urban systems theory with perspectives on multi-local livelihoods to situate urbanisation processes&#xA0;spatially and economically, with respect to the urban system, rural surroundings and local business structure,&#xA0;politically&#xA0;in terms of local governance&#xA0;and&#xA0;socially&#xA0;in relation to kinship and multi-local livelihoods. The methodology involves a ground-breaking combination of remote sensing data analysis and the collection of quantitative data and qualitative interviews in selected sites in Tanzania and Uganda.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">61322.6630617718</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">61322.6630617718</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">39606.429091067</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">162251.7563004224</value>
  </transaction>
  <contribution contributionid="2020-03233_1" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
