<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-03824-259-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Gas Gospels: Un/Sustainable Development and Environmental Risk in Mozambique</narrative>
   <narrative xml:lang="SV">Gas gospel: (O)h&#xE5;llbar utveckling och milj&#xF6;risker i Mozambique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project proposes a research agenda concerning the intersection of sustainable development strategies vis-&#xE0;-vis economic growth, offering an in-depth empirical study of the issue of environmental sustainability and the challenges motivated by extractive industry in Mozambique. In recent years, Mozambique has experienced several climate related environmental disasters, including the dramatic cyclone flooding in the central and northern regions of the country. In response, the government set up a Post Cyclone Idai and Kenneth Reconstruction Office to oversee reconstruction in areas affected by the two powerful cyclones.But, having recently adopted the 2030 Agenda of Sustainable Development Goals, Mozambique is identified as an emerging economy, with high potential in what concerns extractivist industry, in particular liquefied natural gas and hydrocarbons. In this project we will explore how these opposing movements and strategies are being perceived and addressed at the local level, studying how different stakeholders (governmental, aid and development agencies, activist and civic mobilizations) are participating in the discussion. We will conduct on-site case studies in regions of the country (Center, North) where the intersection of environmental disaster and extractivist project are most visible.</narrative>
   <narrative xml:lang="SV">Under de senaste &#xE5;ren har vi regelbundet konfronterats med milj&#xF6;katastrofer skapade av m&#xE4;nniskan. Samtidigt som de politiska debatterna om klimatf&#xF6;r&#xE4;ndringar och milj&#xF6;aktivism forts&#xE4;tter att v&#xE4;xa, intensifierar regeringar och internationella organisationer sina anstr&#xE4;ngningar f&#xF6;r att skapa en global ram f&#xF6;r en h&#xE5;llbar utveckling i syfte att uppn&#xE5; &quot;en b&#xE4;ttre och mer h&#xE5;llbar framtid f&#xF6;r alla&quot;. En viktig aspekt av denna h&#xE5;llbara utveckling &#xE4;r dess konsekvenser f&#xF6;rm&#xE4;nskliga r&#xE4;ttigheter och ekonomisk och social j&#xE4;mlikhet. Agenda 2030, eller FNs strategi f&#xF6;r h&#xE5;llbar utveckling fr&#xE4;mjar &#xA0;&#xA0;en minskning av fossilt br&#xE4;nsleberoende och &#x201D;h&#xE5;llbar industrialisering&#x201D;. Trots att det r&#xE5;der ett globalt samf&#xF6;rst&#xE5;nd om ratificeringen av Agenda 2030forts&#xE4;tter exploateringen av fossila br&#xE4;nslen - en viktig k&#xE4;lla till klimatf&#xF6;r&#xE4;ndringar - att v&#xE4;xa och diversifieras och i m&#xE5;nga utvecklingsl&#xE4;nder framst&#xE5;r s&#xE5;dan exploatering som ett l&#xF6;fte om en snabb ekonomisk tillv&#xE4;xt. I m&#xE5;nga fall utg&#xF6;r detta emellertid en grundl&#xE4;ggande konflikt eftersom dessa l&#xE4;nder samtidigt &#xE4;r de som riskerar att drabbas h&#xE5;rdast av p&#xE5;g&#xE5;ende och framtida klimatf&#xF6;r&#xE4;ndringar. Syftet med detta projekt &#xE4;r att unders&#xF6;ka hur olika akt&#xF6;rer i ett utvecklingsland ser p&#xE5; mots&#xE4;ttningen i att kombinera en h&#xE5;llbar utveckling under de kommande &#xE5;ren med en &#xF6;nskan om ekonomisk tillv&#xE4;xt och v&#xE4;lst&#xE5;nd. Hur p&#xE5;verkar erfarenheter av milj&#xF6;risker olika akt&#xF6;rers positioner? &#xA0;Hur positionerar sig det lokala civilsamh&#xE4;llet inf&#xF6;r denna konflikt? Detta projekt analyserar dessa fr&#xE5;gor genom en fallstudie av Mo&#xE7;ambique, ett land som har upplevt en &#xF6;kande s&#xE5;rbarhet n&#xE4;r det g&#xE4;ller milj&#xF6;katastrofer, och samtidigt framst&#xE4;ller sig som en tillv&#xE4;xtekonomi grundad i en &#xF6;kande exploatering av naturgas.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">181225.7728264764</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">181225.7728264764</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">116077.070914362</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">478528.6165673149</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">135919.0853122252</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
