<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5114000801-MOZ-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Rural Dev program Northern Moz-inception</narrative>
   <narrative xml:lang="SV">Rural Dev program Northern Moz-inception</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det huvudsakliga m&#xE5;let med programmet &#xE4;r att &#xF6;ka den produktiva syssels&#xE4;ttningen i norra Mo&#xE7;ambique. Programmet &#xE4;r uppbyggt i tv&#xE5; faser, inledning (denna insats) och implementering (4.5 &#xE5;r, efter att inledningsfasen har avslutats). 

M&#xE5;lgruppen f&#xF6;r programmet &#xE4;r sm&#xE5;skaliga lantbrukare i norra Mo&#xE7;ambique, med ett s&#xE4;rskilt fokus p&#xE5; kvinnor och ungdomar. Med programmet efterstr&#xE4;vas en modernisering av det sm&#xE5;skaliga lantbruket och en starkare marknadsintegrering, vilket ska leda till &#xF6;kade inkomster, en f&#xF6;rb&#xE4;ttrad livsmedelsf&#xF6;rs&#xF6;rjning samt en mer h&#xE5;llbar anv&#xE4;ndning av naturresurser. Programmet ska designas och implementeras utifr&#xE5;n ett Market Systems Development perspektiv.  

I maj 2015 lanserade ambassaden ett Call for Concept Notes f&#xF6;r ett landsbygdsutvecklingsprogram i norra Mo&#xE7;ambique, baserat p&#xE5; en tidigare dialog med lokala myndigheter i Niassa och en f&#xF6;rstudie av ett antal distrikt i Niassa. Ett gemensamt f&#xF6;rslaget fr&#xE5;n SNV och Gapi ans&#xE5;gs vara mest relevant och de ombads inkomma med ett programf&#xF6;rslag f&#xF6;r en inledningsfas p&#xE5; 1.5 &#xE5;r. Ambassaden avser att bidra med SEK 16,5 miljoner till insatsen (inledningsfasen). 

Inledningsfasens huvudsyfte &#xE4;r att utveckla ett framtida program som ska bygga p&#xE5; en f&#xF6;rdjupad kunskap om den lokala kontexten, akt&#xF6;rer, begr&#xE4;nsningar, l&#xF6;sningar och m&#xF6;jliga v&#xE4;rdekedjor. Programf&#xF6;rslaget fr&#xE5;n SNV och Gapi f&#xF6;r inledningsfasen &#xE4;r uppbyggd kring tre huvudkomponenter:
- Lokalt &#xE4;garskap
- Studier av utvalda sektorer
- Pilotprojekt 

Under  inledningsfasen s&#xE5; ska &#xE4;ven alla system f&#xF6;r intern styrning och kontroll etableras.

Kunskaper om hur verkligheten ser ut baserat p&#xE5; f&#xE4;lterfarenheter anses vara en nyckelfaktor f&#xF6;r att kunna utveckla ett relevant framtida program, som ska kunna uppn&#xE5; de planerade utvecklingsm&#xE5;len.

Implementeringen av denna typ av insats i norra Mo&#xE7;ambique har stora m&#xF6;jligheter att uppn&#xE5; bra resultat, men riskniv&#xE5;n &#xE4;r ocks&#xE5; h&#xF6;g (internt och externt). Om resultatet under inledningsfasen &#xE4;r enligt f&#xF6;rv&#xE4;ntan, s&#xE5; &#xE4;r avsikten att SNV och Gapi ska implementera n&#xE4;sta fas av programmet (4.5 &#xE5;r). 

De &#xF6;vergripande (prelimin&#xE4;ra) m&#xE5;l f&#xF6;r hela programmet, inledningsfas och implementeringsfas &#xE4;r:
- &#xD6;ka inkomsten med 30 % f&#xF6;r 10 000 hush&#xE5;ll;
- Skapa 2000 produktiva arbeten f&#xF6;r kvinnor och ungdomar och
- Livsmedelsf&#xF6;rs&#xF6;rjning och n&#xE4;ringss&#xE4;kerhet f&#xF6;r 15 000 hush&#xE5;ll


SNV &#xE4;r ambassadens avtalspart och de &#xE4;r ansvarig f&#xF6;r insatsen. Det &#xE4;r SNVs organisationsstruktur och interna kontrollsystem som har granskats i beredningen.</narrative>
   <narrative xml:lang="EN">The main goal is to increase the productive employment in Northern    Mozambique. The target group is smallhold farmers, with a focus on    women and youth. The aim with the program is to obtain a              modernization of smallholder farming and stronger market integration  through a M4P approach, which should increase incomes, improve food   security and a more sustainable use of natural resources.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main aim with the program is to increase the productive employment based on a market systems development approach. As stated previous the program is built upon two phases, inception (this contribution) and implementation (4.5 years, after completion of the inception phase).The presented overall outcomes in the program proposal for this proposal are based on the implementation of the entire program, which should be built on the outputs obtained during this contribution (inception phase). The specific objective for the inception phase is to carry out a number of activities with a clear market systems development approach and the obtained results should feed into the development of the future program (implementation phase) and establish an overall structure for management and internal control. For the inception phase (this contribution) the objective is to obtain outputs in three main areas on which the program (implementation phase) will be constructed around:- Stakeholder ownership- Sector studies - Pilot interventions.Stakeholder ownership is assessed as a crucial success factor. Stakeholders will be consulted during the sector studies, but also more broadly in program planning and alignment with activities already taking place. Further, where feasible, closer collaboration will be effectuated to maximize local ownership and sustainability. Creating of an advisory committee is foreseen as well as enter into a MoU with key stakeholders.The planned sector studies aims to identify crops or livestock, program approaches, and systems that increase, for a significant number of smallholder farmers, their incomes and welfare substantially and sustainably.  Following studies are planned:* Map of the actors in the value chains (who and where are they, their capacities, their issues, relationships, plans)* Ascertain production levels (current and potential) of different farmer groups in the most promising value chains * Markets Maps for Input market issues (supply, distribution, access, availability, affordability, usage). * Markets Maps for Output market issues (the markets and market structures, the challenges and opportunities).* Markets Maps for Essential Services Map (transport and other value adding services). * Baseline data will be developed.A number of pilot interventions will be launched during the inception phase so as to inform best practice for the planned implementation phase. In principle the following activities should be market based and led by market actors. To stimulate this we will make use of result based incentives. The planned pilot interventions are:* Market relations between producers, traders and processors* Climate smart productivity through a demand triggering approach* Financial products* ICT-based information distribution* Water harvesting techniques* Productivity* Enabling environmentThe establishment of a well-functioning and flexible overall structure for management and internal control is considered as one of the cornerstones for the success of this intervention and the future program.The intended overall specific outcomes for the entire program (inception and implementation phase) is to:  - Graduate 15 000 chronically food insecure households to food and nutrition safety, - Create 2 000 jobs to youth and women, - Increase income by 30% for 10 000 farming households.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">SNV Netherlands Development Organisation/Servicio Holandes de Cooperacion al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">SNV Netherlands Development Organisation/Servicio Holandes de Cooperacion al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-11-01" type="1"></activity-date>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2018-06-30" type="3"></activity-date>
  <activity-date iso-date="2018-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">759656.401566061</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938386</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">759656.401566061</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-308498.9183466812</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-01"></transaction-date>
   <value currency="USD" value-date="2015-11-01">1957457.914654</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1186338.1300938395</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">759656.401566061</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">-308498.9079904262</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">A large number of processes and studies were conducted during inception phase and the planned outputs were achieved.
To get better understanding on how to develop inclusive business models value chain analyses, yield assessment, climate risk assessments, gender assessment, environment assessment as well as baseline study were carried out. The findings from these assessments were the base for the development of specific processes and pilots (ex. agricultural demo plots for selected crops). The outcome from the assessments and pilots confirmed the feasibility/potential of implementing agriculture markets in Northern Mozambique.
Several existing enterprises in the area of implementation showed interest to develop formal relationships with SNV and few Memorandum of Understandings (MoUs) were signed, with the aim to build sustainable market systems for smallholder farmers accessing improved inputs and markets.
It is assessed that an important component for long term sustainability is to improve the smallholder farmers access to finance. During the inception phase 79 Accumulative Savings and Credit Associations (ASCAs) were created. The total number of members were 793 and by which 47 % were women. The total amount of savings in June 2017 was over 550&#xA0;000 Mzn and internal loans taken by the members over 250&#xA0;000 Mzn. The ASCAs also promote financial literacy and a savings culture that could enable smallholder farmers future access to credit from financial institutions. This work will be continued and scaled-up in the new program.
To ensure food security the smallholder farmers need to adopt climate smart agriculture (CSA) practices and good agronomic practices (GAP) to improve both production and productivity. During the inception phase it is assessed that 20 % of the 1400 farmers (50 % women) adopted at least two of the practices that they were trained on.
A study on post-harvest losses showed that a majority of the smallholder farmers stored their crops in homes and experienced heavy losses. Low-cost silos were introduced by the program during the inception phase and 51 were constructed (with co-investment by the farmer). It is assessed that properly constructed and managed silos could reduce the post-harvest loss considerably. 
Regular multi-stakeholder meetings and forums were held. The different final study reports were only produced after stakeholder validation and incorporation of the stakeholder recommendations. SNV engaged with the provincial and district government structures, with the aim to work closely together during the implementation phase (establish an MoU).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51140008" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060702" currency="SEK" strategy-amount="4150000000" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <sida:title>Mozambique 2015-2021</sida:title>
    <sida:titleSV>Mocambique 2015-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
