<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-3394-259-23182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Ecosystem service based strategies to alleviate poverty in southern Africa: The importance of cross-scale synergies and cultural services in addr</narrative>
   <narrative xml:lang="SV">Ekosystemtj&#xE4;nst-baserade strategier f&#xF6;r fattigdomsbek&#xE4;mpning i s&#xF6;dra Afrika: synergier &#xF6;ver skalniv&#xE5;er och kulturella aspekter</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ny kunskap och metoder f&#xF6;r att f&#xF6;rb&#xE4;ttra ekosystemtj&#xE4;nst-baserade strategier f&#xF6;r fattigdomsbek&#xE4;mpning i s&#xF6;dra Afrika H&#xE4;lften av befolkningen i Afrika s&#xF6;der om Sahara lever i extrem fattigdom p&#xE5; mindre &#xE4;n 10 kronor per dag och tillg&#xE5;ng till ekosystemtj&#xE4;nster &#xE4;r ofta av kritisk betydelse f&#xF6;r deras f&#xF6;rs&#xF6;rjning, h&#xE4;lsa, trygghet, samt sociala relationer. Fungerande fattigdomsbek&#xE4;mpning i en v&#xE4;rld d&#xE4;r b&#xE5;de de ekosystem och de samh&#xE4;llen som fattiga lever i &#xE4;r i st&#xE4;ndig f&#xF6;r&#xE4;ndring - p&#xE5; grund av globala ekonomiska processer s&#xE5;v&#xE4;l som klimat och milj&#xF6;f&#xF6;r&#xE4;ndringar - kr&#xE4;ver en f&#xF6;rst&#xE5;else av komplexa och dynamiska samband mellan sociala och ekologiska processer och hur de interagerar mellan lokala, nationella och regionala skalor. V&#xE5;rt fokus ligger p&#xE5; hur man kan s&#xE4;kerst&#xE4;lla viktiga ekologiska funktioner, eller tj&#xE4;nster, som underbygger m&#xE4;nskligt v&#xE4;lbefinnande, och faktorer som skapar f&#xF6;ruts&#xE4;ttningar f&#xF6;r deras h&#xE5;llbara nyttjande. Ekosystemtj&#xE4;nster, eller den nytta som m&#xE4;nniskor erh&#xE5;ller fr&#xE5;n ekosystem, inbegriper b&#xE5;de direkta ?varor? som till exempel rent vatten eller gr&#xF6;dor, processer som reglerar till exempel klimatet eller effekten av extrema v&#xE4;derf&#xF6;rh&#xE5;llanden som &#xF6;versv&#xE4;mmningar, samt s&#xE5; kallade kuturella tj&#xE4;nster som rekreation, och estetiska eller spirituella v&#xE4;rden. Forskningen kring ekosystemtj&#xE4;nster &#xE4;r ett v&#xE4;xande f&#xE4;lt men flera omr&#xE5;den beh&#xF6;ver ytterligare beforskas. Ett exempel &#xE4;r hur och i vilken utstr&#xE4;ckning strategier f&#xF6;r fattigdomsbek&#xE4;mpning som bygger p&#xE5; ekosystemtj&#xE4;nster faktiskt bidrar till &#xF6;kat m&#xE4;nskligt v&#xE4;lbefinnande, och hur olika strategier (som till exempel ekoturism, jordbruksst&#xF6;d, och kompensation f&#xF6;r skogsplantering), p&#xE5;verkar varandra. I detta projekt studerar vi i synnerhet hur olika ekosystemtj&#xE4;nser samverkar med varandra och med olika aspekter av v&#xE4;lbefinnande och fattigdom (s&#xE5;som basala behov, h&#xE4;lsa, och sociala relationer), samt betydelsen av kulturella ekosystemtj&#xE4;nster f&#xF6;r upplevt v&#xE4;lbefinnande. Studien fokuserar p&#xE5; &#xD6;stra Kapprovinsen, som &#xE4;r den fattigaste delen i Sydafrika, men vi planerar &#xE4;ven j&#xE4;mf&#xF6;rande studier i Mozambique. Projektet &#xE4;r tv&#xE4;rvetenskapligt och anv&#xE4;nder kvantitativa (rusmliga analyser av ekosystemtj&#xE4;nster, enk&#xE4;ter f&#xF6;r att utv&#xE4;rdera kulturella v&#xE4;rden av ekosystem samt upplevd v&#xE4;lbefinnande) s&#xE5;v&#xE4;l som kvalitativa metoder (fokusgrupper, intervjuer). En central del av projektet &#xE4;r att f&#xF6;ra samman insikter fr&#xE5;n studier p&#xE5; lokala och regionala niv&#xE5;er, f&#xF6;r att &#xF6;ka f&#xF6;rst&#xE5;elsen av hur ekosystemtj&#xE4;nster och deras bidrag till m&#xE4;nskligt v&#xE4;lbefinnande genereras, uppfattas och p&#xE5;verkar varandra p&#xE5; olika skalor. Till exempel, ett skogsomr&#xE5;de kan lokalt vara h&#xF6;gt v&#xE4;rderat f&#xF6;r tillg&#xE5;ngen p&#xE5; br&#xE4;nnved eller virke, eller som en plats f&#xF6;r kulturella ceremonier (materiella och kulturella ekosystemtj&#xE4;nster), medans p&#xE5; global niv&#xE5; fr&#xE4;mst ses som en kols&#xE4;nka och ett bidrag till klimatreglering (reglerande ekosystemtj&#xE4;nst). Projektet syftar till att ge nya insikter kring hur ekosystemtj&#xE4;nster kan bidra &#xF6;kat v&#xE4;lbefinnande inom flera aspekter, samt hur v&#xE5;r f&#xF6;rst&#xE5;else kring detta kan bidra till b&#xE4;ttre strategier f&#xF6;r fattigdomsbek&#xE4;mpning. Vi kommer att bidra med ny kunskap, samt utveckla nya verktyg och metoder f&#xF6;r integrerad f&#xF6;rst&#xE5;else av ekosystemtj&#xE4;nster och v&#xE4;lbefinnande. Vidare kommer vi som en del av projektet att aktivt utveckla n&#xE4;tverk och samarbete mellan forskning, praktik och beslutsfattande, b&#xE5;de lokalt, regionalt, samt inom globala processes, som den nya internationella plattformen f&#xF6;r biologisk m&#xE5;ngfald och ekosystemtj&#xE4;nster, IPBES.</narrative>
   <narrative xml:lang="EN">There is growing interest in the potential for ecosystem service-based approaches to contribute to poverty alleviation and advance sustainable and equitable development. This project aims to deepen our understanding of the links between ecosystem services, human well-being, and poverty in southern Africa, and evaluate the implications for ecosystem service based poverty alleviation strategies (ESBPAS). The project is organized around two PhD-projects at two linked scales that focus on i) ecosystem service bundles and their links to well-being and poverty, and ii) the role of cultural ecosystem services in contributing to well-being amongst the poor. We will combine qualitative and quantitative approaches, including GIS analyses, statistical modelling, surveys, PhotoVoice and focus group interviews. The project will build on an earlier u-Forsk project in the Eastern Cape of South Africa and include new sites in Mozambique. A substantive synthesis component is aimed at developing new cross-cutting insights on ecosystem service-human well-being links at different scales and the potential for combining ESBPAS to increase their impact on multiple dimensions of human well-being. The project also aims to build capacity and further develop science-policy networks through SAPECS, a regional network of scientists, practitioners and students engaged in comparative social-ecological syntheses to support improved stewardship of ecosystem services and poverty alleviation in the region.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">206422.834636328</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">130544.0308537369</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">122031.122031122</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">568521.407017595</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">197821.8831931477</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">139017.1214865891</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">122031.122031122</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
