<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5114012501-MOZ-99810</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Technical assistance GBS 2.0</narrative>
   <narrative xml:lang="SV">Technical assistance GBS 2.0</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Background
Sweden is one of the main GBS funders in Mozambique. In May 2015 the Government of Sweden decided upon a new strategy for development cooperation with Mozambique for 2015-2020. The Embassy was thereby instructed to support Mozambique&#x2019;s efforts to fulfil certain development results using a broad spectrum of aid modalities. GBS is now seen as one out of the several modality options to be used when the Embassy assesses it to be the most relevant one to bring about development results stated in the strategy.

The GBS landscape in Mozambique has also changed quite a lot during the last couple of years: 
i) there is an increased acceptance that GBS cannot solve all the development challenges of the country, but some and a recent GBS reform has been steered in that direction, 
ii) several partners have stopped using GBS mainly for political reasons (DK, NO, NL, BE, DE) which has reduced the group of partners to 14 from 19,
iii) there is a new GBS MoU signed by the 14 partners that has led to a detachment from GBS being the basis for all aid coordination in Mozambique towards focusing on issues that are more relevant for the follow-up of GBS, 
iv) there is an ongoing development of a new PAF along the same lines, with the aim to simplify the follow-up mechanism and make it more GBS relevant,
v) GBS importance for the state budget has gradually decreased over time.

The Embassy has successfully used GBS in Mozambique during the entire previous strategy period. The GBS evaluation for Mozambique 2005-2012 shows that GBS has enabled Mozambique to reach several very important development results in a more efficient way than other modalities could have. There has however been several challenges along the way and like all aid modalities also GBS needs to be further refined to be able to bring about even more development impact in the future. 

In the operationalization plan of the Swedish strategy for Mozambique 2015-2020 it was concluded that the Embassy still believes that some of the development results in the new strategy could be best fulfilled by a budget support modality. In order to explore these opportunities further, the Embassy will - apart from its internal capacity - make use of external expertize from both Sida HQ, the Embassy in Dar es Salaam and relevant external expertize in a 5 month design and appraisal process leading up to a possible decision on new Swedish budget support for Mozambique 2017-2021. The yearly amount cannot exceed the current level of 300 MSEK equivalent to a total of 1.5 BSEK over the period, roughly 30% of the bilateral portfolio in Moz. Several alternatives to the current funding mechanism will be explored, including complementary measures that might be needed and using the dialogue tool in the most efficient way as a part of a future budget support &#x201C;package&#x201D;. The exact model is yet to be established but in the operationalization process a set of &#x201C;guiding principles&#x201D; were developed to guide the continued process. 

Objective
The objective of this assignment is to support the Embassy of Sweden in Maputo with various tasks related to the 5 month design and appraisal process of a potential new Swedish budget support for Mozambique 2017-2021.The process will be coordinated by the Economist at the Embassy and involve input also from colleagues within the Embassy as well as from Sida Stockholm and the Embassy in Dar es Salaam. The possible approval of the new intervention will be done by Sidas board. The intervention is planned to be tabled at the board meeting on the 9th of June 2016.</narrative>
   <narrative xml:lang="SV">Bakgrund
Sverige &#xE4;r en av de st&#xF6;rsta budgetst&#xF6;dsgivarna i Mo&#xE7;ambique. I maj 2015 beslutade Sveriges regering om en ny strategi f&#xF6;r utvecklingssamarbete med Mo&#xE7;ambique f&#xF6;r 2015-2020. Ambassaden fick d&#xE4;rmed i uppdrag att hj&#xE4;lpa Mo&#xE7;ambiques att uppfylla vissa utvecklingsresultat med hj&#xE4;lp av ett brett spektrum av bist&#xE5;ndsformer. Till skillnad fr&#xE5;n tidigare ses nu budgetst&#xF6;det som en av flera alternativa bist&#xE5;ndsformer som ska anv&#xE4;ndas n&#xE4;r ambassaden bed&#xF6;mer att det &#xE4;r den mest relevanta f&#xF6;r att &#xE5;stadkomma utvecklingsresultat som anges i strategin.

Budgetst&#xF6;dslandskapet i Mo&#xE7;ambique har f&#xF6;r&#xE4;ndrats en hel del under de senaste &#xE5;ren:
i) det finns en &#xF6;kad acceptans f&#xF6;r att GBS inte kan l&#xF6;sa alla utvecklingsutmaningar i landet, men en del, och en nyligen genomf&#xF6;rd reform av GBS har styrts i den riktningen,
ii) flera givare har slutat anv&#xE4;nda GBS fr&#xE4;mst av politiska sk&#xE4;l (DK, NO, NL, BE, DE) vilket har minskat givargruppen fr&#xE5;n 19 till 14,
iii) det finns ett nytt MoU f&#xF6;r GBS p&#xE5; plats som undertecknats av samtliga 14 partners, vilket har lett till att GBS inte l&#xE4;ngre &#xE4;r grunden f&#xF6;r samordningen av allt bist&#xE5;nd i Mo&#xE7;ambique utan fokuseras mer p&#xE5; GBS relevanta fr&#xE5;gor,
iv) ett nytt ramverk f&#xF6;r resultatuppf&#xF6;ljning g&#xE5;r i samma riktning, i syfte att g&#xF6;ra uppf&#xF6;ljningen enklare och mer relevant,
v) GBS betydelse f&#xF6;r statsbudgeten har successivt minskat &#xF6;ver tid.

Ambassaden har med framg&#xE5;ng anv&#xE4;nt GBS i Mo&#xE7;ambique under hela f&#xF6;reg&#xE5;ende strategiperioden. Utv&#xE4;rderingen av GBS i Mocambique 2005-2012 visar att GBS har gjort det m&#xF6;jligt Mo&#xE7;ambique att n&#xE5; flera mycket viktiga utvecklingsresultat p&#xE5; ett mer effektivt s&#xE4;tt &#xE4;n andra bist&#xE5;ndsformer. Det har dock f&#xF6;rekommit flera utmaningar p&#xE5; v&#xE4;gen och som med alla bist&#xE5;ndsformer beh&#xF6;ver &#xE4;ven GBS f&#xF6;rfinas ytterligare f&#xF6;r att kunna bidra till &#xE4;nnu mer resultat i framtiden.

I operationaliseringsplanen f&#xF6;r den Sveriges strategi f&#xF6;r Mo&#xE7;ambique 2015-2020 konstaterades att ambassaden fortfarande tror att en del av utvecklingsresultaten i den nya strategin b&#xE4;st kan uppfyllas genom budgetst&#xF6;d. F&#xF6;r att unders&#xF6;ka dessa m&#xF6;jligheter ytterligare, kommer ambassaden - bortsett fr&#xE5;n intern kapacitet - &#xE4;ven beh&#xF6;va extern expertis fr&#xE5;n b&#xE5;de Sida HQ, ambassaden i Dar es Salaam och externt tekniskt st&#xF6;d under den kommande 5-m&#xE5;naders design och beredningsfasen som leder fram till ett eventuellt beslut om nytt svenskt budgetst&#xF6;d f&#xF6;r Mo&#xE7;ambique 2017-2021. Det &#xE5;rliga beloppet f&#xE5;r inte &#xF6;verstiga den nuvarande niv&#xE5;n p&#xE5; 300 MSEK motsvarande totalt 1,5 MRD SEK under perioden, dvs ca 30% av den bilaterala portf&#xF6;ljen. Flera alternativ till den nuvarande finansieringsmekanismen kommer att unders&#xF6;kas f&#xF6;r att bli en del av ett framtida budgetst&#xF6;d &quot;paket&quot;, bland annat kompletterande &#xE5;tg&#xE4;rder som kan beh&#xF6;vas och hur dialog verktyget kan anv&#xE4;ndas p&#xE5; ett effektivt s&#xE4;tt. Den exakta designen har &#xE4;nnu inte fastst&#xE4;llts, men i operationaliseringsprocessen utvecklades ett antal &quot;v&#xE4;gledande principer&quot; f&#xF6;r att v&#xE4;gleda den fortsatta processen.

M&#xE5;l
Syftet med uppdraget &#xE4;r att st&#xF6;dja Sveriges ambassad i Maputo med olika uppgifter i samband med 5 m&#xE5;nader design och beredningsprocess av ett potentiellt nytt svenskt budgetst&#xF6;d till Mo&#xE7;ambique 2017-2021. Processen kommer samordnas av ekonomen p&#xE5; ambassaden, med input fr&#xE5;n kollegor p&#xE5; ambassaden, Sida Stockholm och ambassaden i Dar es Salaam. Den eventuellt godk&#xE4;nnande av ett nytt budgetst&#xF6;d kommer att fattas av Sidas styrelse och planeras att presenteras p&#xE5; styrelsem&#xF6;tet 9 juni 2016.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Ann Bartholomew Consulting Ltd</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Other</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-31" type="1"></activity-date>
  <activity-date iso-date="2016-01-31" type="2"></activity-date>
  <activity-date iso-date="2017-12-30" type="3"></activity-date>
  <activity-date iso-date="2017-12-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="99810" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Sectors not specified</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">39640.0397358733</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">18815.9588159588</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">39640.0397358733</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">18815.9588159588</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="USD" value-date="2016-01-31">58435.107812</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">39639.9988312978</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">0</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51140125" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060702" currency="SEK" strategy-amount="4150000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <sida:title>Mozambique 2015-2021</sida:title>
    <sida:titleSV>Mocambique 2015-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
