<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5114008501-MOZ-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diakonia sub-programme within AGIR II</narrative>
   <narrative xml:lang="SV">Diakonia subprogram inom AGIR II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Detta kompletterande insatsbeslut avser en f&#xF6;reslagen f&#xF6;rl&#xE4;ngning av Diakonias subprogram inom AGIR II, f&#xF6;r &#xE5;ret 2018 med till&#xE4;ggsbelopp 39 207 000 SEK. 

Sverige &#xE4;r med detta beslut enda finansi&#xE4;r till insatsen, men Nederl&#xE4;nderna som idag samfinansierar programmet f&#xF6;rbereder beslut om att bidra till samma insats &#xE4;ven under 2018. &#xC4;ven om Nederl&#xE4;nderna fattar ett s&#xE5;dant beslut s&#xE5; f&#xF6;rutses aktivitetsplan och budget bli of&#xF6;r&#xE4;ndrad.

Den ett&#xE5;riga f&#xF6;rl&#xE4;ngningen (jfr &#xF6;vriga AGIR-program som f&#xF6;rl&#xE4;ngs med tre &#xE5;r) bygger framf&#xF6;r allt p&#xE5; ambassadens bed&#xF6;mning av Diakonias kapacitet vad g&#xE4;ller styrning av programmet. Ambassaden och Diakonia har enats om en handlingsplan (juni 2017-juni 2018) f&#xF6;r att hantera dessa svagheter. Handlingsplanen f&#xF6;ljs upp av b&#xE5;de Diakonia och ambassaden och dess resultat kommer att ligga till grund f&#xF6;r bed&#xF6;mning av fortsatt st&#xF6;d 2019-2020. 

INTRODUKTION TILL AGIR-.PROGRAMMET
AGIR-programmet (Programa de Ac&#xE7;&#xF5;es para uma Governa&#xE7;&#xE3;o Inclusiva e Respons&#xE1;vel) &#xE4;r en gemensam st&#xF6;dmekanism till ett sjuttiontal civilsamh&#xE4;llesorganisationer i Mocambique. St&#xF6;det &#xE4;r ett indirekt st&#xF6;d d&#xE4;r svenska ambassaden i Maputo har ett direkt finansiellt st&#xF6;d och avtal med fyra intermedi&#xE4;ra partnerorganisationer (IPO) som i sin tur st&#xF6;djer och har avtal med ett st&#xF6;rre antal (totalt ca 70) mo&#xE7;ambikiska civilsamh&#xE4;llesorganisationer &#x2013; deras s.k. partnerorganisationer (PO).st&#xF6;det fr&#xE5;n IPO till PO utg&#xF6;rs av k&#xE4;rnst&#xF6;d.

AGIR-programmet best&#xE5;r av ett &#xF6;vergripande program d&#xE4;r alla fyra IPOs - Diakonia, Oxfam Ibis, Oxfam Novib och We Effect - har gemensamt ansvar, samt fyra underliggande subprogram d&#xE4;r varje IPO ansvarar f&#xF6;r varsitt program. AGIR startade 2010 och den p&#xE5;g&#xE5;ende andra fasen t&#xE4;cker sex &#xE5;r (2015-2020). AGIR-programmets &#xF6;vergripande m&#xE5;l &#xE4;r ett mo&#xE7;ambikiska samh&#xE4;lle d&#xE4;r medborgare, s&#xE4;rskilt de mest utsatta, &#xE5;tnjuter sin r&#xE4;ttighet till integration och r&#xE4;ttvisa, till omf&#xF6;rdelning av v&#xE4;lst&#xE5;nd som skapas av landets resurser, till l&#xE4;ttillg&#xE4;ngliga och prisv&#xE4;rda offentliga tj&#xE4;nster av god kvalitet, och till grundl&#xE4;ggande medborgerliga friheter och politisk representation, samt deltagande, i en fredlig och ekologiskt h&#xE5;llbar milj&#xF6;. 

- Diakonia fokuserar p&#xE5; r&#xE4;tten till fria &amp; r&#xE4;ttvisa val och till flerpartidemokrati, p&#xE5; marginaliserade och utsatta gruppers m&#xE4;nskliga r&#xE4;ttigheter (kvinnor, barn &amp; personer med funktionsneds&#xE4;ttning), r&#xE4;ttshj&#xE4;lp, sexuell/reproduktiv h&#xE4;lsa &amp; r&#xE4;ttigheter, samt k&#xF6;nsrelaterat v&#xE5;ld.
- Oxfam Ibis arbetar med p&#xE5; r&#xE4;tten till information, s&#xE4;rskilt i f&#xF6;rh&#xE5;llande till naturresursutvinning, mediefrihet, st&#xE4;rkandet av parlament p&#xE5; alla niv&#xE5;er, f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng och kvalitet av grundl&#xE4;ggande h&#xE4;lso- och utbildningstj&#xE4;nster.
- Oxfam Novib fokuserar p&#xE5; &#xF6;versyn av statens budget och resursallokering, r&#xE4;ttvis skatteuppb&#xF6;rd, p&#xE5; utsatta gruppers m&#xE4;nskliga r&#xE4;ttigheter, sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter, samt k&#xF6;nsbaserat v&#xE5;ld.
- We Effect fokuserar p&#xE5; markr&#xE4;ttigheter, p&#xE5; effekterna av naturresursutvinning, landsbygdsutveckling, mats&#xE4;kerhet, klimatf&#xF6;r&#xE4;ndringar och milj&#xF6;.

F&#xD6;RSLAG UTFORMNING AV ST&#xD6;D
Erfarenheten visar att Diakonia har haft sv&#xE5;righeter att presentera programdokument, resultatramverk och riskregister i genomf&#xF6;randet av AGIR-programmet, som uppfyller Sidas krav. Finansiell rapportering och revision har varit av otillr&#xE4;cklig kvalitet, och tecknade avtal med PO:s har saknat obligatoriska delar. D&#xE4;rf&#xF6;r f&#xF6;resl&#xE5;s ett till&#xE4;gg av p&#xE5;g&#xE5;ende programperiod med ett &#xE5;r (2018). Under detta &#xE5;r ska en &#xE5;tg&#xE4;rdsplan genomf&#xF6;ras, inf&#xF6;r en eventuell bed&#xF6;mning av fortsatt st&#xF6;d. 

PROGRAMMETS INNEH&#xC5;LL
Diakonias subprogram f&#xF6;rv&#xE4;ntas bidra till att uppn&#xE5; de &#xF6;vergripande resultaten f&#xF6;r AGIR genom att de st&#xF6;der organisationer i arbetet f&#xF6;r ett demokratiskt samh&#xE4;lle med st&#xF6;rre ansvarsutkr&#xE4;vande och st&#xE4;rkta m&#xE4;nskliga r&#xE4;ttigheter och &#xF6;kad j&#xE4;mst&#xE4;lldhet. Detta g&#xF6;r man genom att arbeta med tre tematiska omr&#xE5;den: 
1) Medborgardeltagande och j&#xE4;mst&#xE4;lldhet;
2) Ansvarsutkr&#xE4;vande och demokratiskt flerpartissystem, tillg&#xE5;ng till sociala tj&#xE4;nster; och
3) R&#xE4;ttss&#xE4;kerhet och respekt f&#xF6;r de m&#xE4;nskliga r&#xE4;ttigheterna. 

Diakonia vidarebefordrar medel via k&#xE4;rnst&#xF6;d till 14 organisationer samt via till&#xE4;ggsmedel (&quot;small grants&quot;) till sju organisationer. Tv&#xE5; av dessa organisationer arbetar p&#xE5; provinsniv&#xE5; i Zamb&#xE9;zia och Niassa.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The overarching goal for the AGIR programme is: A Mozambican society where its citizens, particularly the most marginalized groups, fully enjoy their rights to inclusion and equity, to redistribution of wealth created from the country&#x2019;s patrimony, to accessible and affordable public services of good quality, to basic civil freedoms and to political representation and participation; in a peaceful and ecologically sustainable environment. The sub-programmes have different thematic focus: Diakonia: focuses on the right to free and fair elections and to a multi-party democracy, on marginalized and vulnerable groups&#x2019; human rights (women, children &amp; persons living with disabilities), on access to justice, on sexual and reproductive health and rights, as well as on gender based violence. Oxfam Ibis: focuses on the right to information generally, but also specifically in relation to the extractive industries, on free media (including investigative journalism), on strengthening of parliaments at all levels, as well as on actors of change whose goal is improved access to and quality of fundamental services (particularly health and education). Oxfam Novib: focuses on oversight of public budgets and expenditures, on public resources allocation and social audits, on fair tax collection, as well as on marginalised and vulnerable groups&#x2019; human rights (women, LGBT, de elderly and people living with HIV/AIDS), as well as on sexual and reproductive health and rights, and on gender based violence. We Effect: focuses on land rights, on the effects of the extraction of natural resources, on rural development, food security, climate change and environment.Diakonia&#x2019;s Subprogramme will help to achieve the AGIR II results, change the prevailing situation in the country, by supporting national and local CSOs so they can work towards a more democratic society where a just peace prevails, the government is accountable, and citizens, government and the private sector respect human and socio-economic rights, in particular those of women, youth and people unable to resolve their current vulnerability. Diakonia&#x2019;s role is to help CSOs to become more legitimate, pro-active and competent agencies as citizens&#x2019; voices and organizers that in key debates and decision-making processes that affect Mozambique&#x2019;s development. Diakonia will work with two levels of target groups:(i) Primary target groups: CSOs, networks and forums, that receive resources and capacity from the Subprogramme aiming at changing behaviour at the level of the right holders and at change attitudes when serving, at the level of the duty bearers according to the ToC.;(ii) Secondary target groups: government institutions, the elected, public servants, political parties, the private sector, communities, families and citizens that are targeted by partners&#x2019; interventions. Representing, mainly the duty bearers, a target of the primary group together working the right holders, to change policy practices and policies, are aiming at a new normative setting in society and State affairs, according to the ToC.Diakonia focus on organisations at the national level and in two provinces: Zamb&#xE9;zia and Niassa. Also focus on strengthening existing formal and informal networks. As already stated, the selection of local partners reflects the strategic objectives of Diakonia&#x2019;s AGIR Subprogramme. Decentralised support is a new Diakonia strategy for AGIR II, in an effort to encourage networks to work more with their members, (not just focusing on planning specific activities connected to commemorative dates and events such as women&#x2019;s month, the child&#x2019;s fortnight, HIV/AIDs day, human rights day) and to be more strategic and plan for changes at different levels of governance (central, provincial and local).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the &quot;Programa de Ac&#xE7;&#xF5;es para uma Governa&#xE7;&#xE3;o Inclusiva eRespons&#xE1;vel&quot;-- AGIR, is to strengthen the capacity of civil society to demandaccountability for political and economic decisions and to promote the respect for human rights, as well as by ensuring women and men have access to information about such decisions, the programme is expected to contribute to improved governance and to a democratic pluralism in Mozambique.
Swedish support in the current intervention recognises civil society as an independent actor in its own right, core support funding, harmonization, civil society ownership, alignment to key partner organisations&apos;s existing systems and mutual accountability for results are fundamental aspects of the programme.
There are four (4) International Partner Organisation&apos;s (IPO&apos;s) receiving funds to implement the AGIR programme. Each of the IPO&apos;s is responsible for a sub-prgrame. Diakonia is one of the IPO&apos;s implementing sub-programme of the AGIR whose objective and thematic focus is to ensure that women and men (of all ages with no discrimination) have improved access to quality public services (education, healthcare, water, justice) and fully realise their potential and human rights resulting from increased transparency and accountability of the duty bearers&quot;.
2020 &amp; 2021 - UPDATE: The above remains prevailing as per the approved proposal for Diakonia with the note that in 2019 Diakonia also started making advancements on the work to protect human rights defenders (HRD&apos;s) in Mozambique. The work is being developed under a Human Rights Defenders Mechanism encompassing all the sub-programmes within the AGIR. The aim is to establish a mechanism to protect human rights defenders in Mozambique.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2186620.7962215194</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4699963.223517967</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">5798796.2367790565</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3919503.9195039193</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5445595.139464236</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4177286.1388128046</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3002269.3464499386</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1592843.8013734566</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">513953.5263323578</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2186620.7962215194</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4699963.223517966</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">5798796.236779058</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3919503.919503919</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5445595.139464238</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4177286.1388128065</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3002269.346449943</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1592843.8013734561</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="USD" value-date="2014-12-01">39399844.021049</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">2186620.7962215194</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">2135408.634168911</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">1423605.7561126072</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1140948.8332364492</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">3330801.1453281133</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">2467995.0914509436</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">2749502.749502749</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">1170001.17000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">2571573.2302310592</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">2874021.9092331766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">2506371.683287683</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">1670914.455525122</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">3002269.3464499386</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">543513.6238034721</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">1049330.1775699845</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mozambique/51140085_51140085AgreementAmendment.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment VIII Diakonia</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mozambique/51140085_51140085Agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Diakonia Subprogramme AGIR</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mozambique/51140085_51140085Decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution Diakonia subprogramme AGIR</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51140085" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060702" currency="SEK" strategy-amount="4150000000" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <sida:title>Mozambique 2015-2021</sida:title>
    <sida:titleSV>Mocambique 2015-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
