<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05497-259-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CHEST: Coordination of HEalth and Social care for TB patients in Mozambique: A pragmatic cluster randomized controlled trial</narrative>
   <narrative xml:lang="SV">CHEST: Samordning av v&#xE5;rd- och social omsorg f&#xF6;r TB-patienter i Mocambique: En pragmatisk kluster randomiserad kontrollerad studie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Mozambique has a high burden of tuberculosis (TB), a disease that mostly affects the poor and can worsen poverty. The economic burden of&#xA0;TB (direct and indirect costs) can worsen adherence, treatment outcomes, and even result in death. Cash transfers can help this situation, but many TB patients eligible are not included in general cash transfer schemes. The main purpose of this study is to develop and evaluate a bi-directional referral system between health and social services to increase TB patients&#x2019; access to grants, improve their health and wellbeing, and increase TB notification rates . A pragmatic cluster randomized trial assess this system&#xB4;s impact on TB notification rates, TB treatment success rates&#xA0;and rates of occurrence of catastrophic costs. This will be combined with analysis of the proportion of TB patients accessing the clinic, patient quality of life, proportion of TB suspects referred to health centres , and a process and cost evaluation alongside the trial. Data will be collected from registers, patient questionnaires, interviews and focus group discussions. Multivariate analysis will be conducted to assess intervention effectiveness, along with framework analysis for qualitative outcomes. Knowledge generated from this study will help develop models to connect health and social services, deliver cash transfers to TB patients and improve case detection of TB in Mozambique and ways to improve TB patients&#xB4; health and wellbeing in&#xA0;low-income settings.</narrative>
   <narrative xml:lang="SV">Tuberkulos (TBC) &#xE4;r den infektionssjukdom som orsakar flest d&#xF6;dsfall globalt. Sjukdomen kan botas med en kombinationsbehandling med flera antibiotika som beh&#xF6;ver anv&#xE4;ndas i minst 6 m&#xE5;nader. TBC har ofta allvarliga ekonomiska konsekvenser f&#xF6;r patienten p&#xE5; grund av direkta medicinska kostnader under diagnosfasen och den l&#xE5;nga behandlingstiden. Dessutom drabbas patienten ofta av betydande inkomstbortfall p&#xE5; grund av nedsatt arbetsf&#xF6;rm&#xE5;ga, diskriminering p&#xE5; arbetsmarknaden och t&#xE4;ta sjukv&#xE5;rdskontakter. &#xC4;ven icke-medicinska kostnader som f&#xF6;r transport och mat under v&#xE5;rds&#xF6;kande och sjukhusvistelser bidrar. TBC patienter har s&#xE4;llan tillg&#xE5;ng till ekonomisk ers&#xE4;ttning f&#xF6;r dessa kostnader i l&#xE5;g- och medelinkomstl&#xE4;nder. I detta projekt kommer vi utv&#xE4;rdera en ny modell f&#xF6;r samarbete mellan sjukv&#xE5;rdssektorn och socialtj&#xE4;nsten i Mo&#xE7;ambique. Mocambique &#xE4;r ett fattigt land som har ett socialt bidragssystem f&#xF6;r de fattiga, men TBC-patienter har ofta inte tillg&#xE5;ng till detta. De som &#xE4;r bidragsmottagare har h&#xF6;g risk f&#xF6;r TBC eftersom de tillh&#xF6;r de fattigaste i landet, och TBC &#xE4;r betydligt vanligare bland de fattiga. Vi kommer genomf&#xF6;ra en intervention d&#xE4;r sjukv&#xE5;rdpersonal remitterar &#xA0;TBC-patienter till socialtj&#xE4;nsten f&#xF6;r eventuellt ekonomiskt bist&#xE5;nd, och d&#xE4;r personal inom socialtj&#xE4;nsten remitterar personer med TBC symptom till sjukv&#xE5;rden. Projektet har utvecklats tillsammans med representanter f&#xF6;r sjukv&#xE5;rden och socialtj&#xE4;nsten i tv&#xE5; provinser i Mo&#xE7;ambique. Intervention utv&#xE4;rderas genom en randomiserad kontrollerad studie d&#xE4;r vi ska studera hur m&#xE5;nga fler patienter som remitteras fr&#xE5;n socialtj&#xE4;nsten och identifieras med TBC, hur m&#xE5;nga TBC patienter som remitteras till socialtj&#xE4;nsten och f&#xE5;r ekonomisk bist&#xE5;nd, hur m&#xE5;nga TBC patienter som botas, och hur de ekonomiska konsekvenserna f&#xF6;r patienterna &#xE4;ndras. Vi ska ocks&#xE5; utv&#xE4;rdera erfarenheterna fr&#xE5;n v&#xE5;rdgivares, socialtj&#xE4;nstens, beslutsfattares och patienters perspektiv. Detta projekt kommer bidra med kunskap om hur sociala interventioner kan f&#xF6;rb&#xE4;ttra TBC patienters h&#xE4;lsa och v&#xE4;lbefinnande, och hur samarbete mellan sjukv&#xE5;rden och socialtj&#xE4;nsten kan f&#xF6;rb&#xE4;ttras f&#xF6;r TBC patienter och &#xE4;ven personer med andra sjukdomar.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">172604.2529687932</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">158631.119195423</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">162871.754780286</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">157442.6962876098</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">696150.6961506961</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">172604.2529687932</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">158631.119195423</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">162871.754780286</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">118081.6964721978</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
