<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5114003203-MOZ-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 OneUN-SRHR for girls and young women in Mozambique</narrative>
   <narrative xml:lang="SV">COVID-19 OneUN-SRHR f&#xF6;r Flickor och unga kvinnor i         Mocambique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
One UN i Mo&#xE7;ambique har, genom Resident Coordinators kontor, inkommit med ett programf&#xF6;rslag (2 oktober 2015) till Sveriges ambassad med titeln &quot;Action for girls and young women&#x2019;s Sexual and Reproductive Health and Rights in Mozambique&quot; (Insats f&#xF6;r flickors och unga kvinnors sexuella och reproduktiva h&#xE4;lsa och r&#xE4;ttigheter i Mo&#xE7;ambique), som f&#xF6;resl&#xE5;r en gemensam FN-insats (UN-Joint program, inkl. UNFPA, UNICEF, UN Women och UNESCO) som syftar till att &quot;fr&#xE4;mja och skydda flickors och unga kvinnors sexuella och reproduktiva h&#xE4;lsa och r&#xE4;ttigheter (SRHR) genom ett helhetsgrepp som utg&#xE5;r ifr&#xE5;n flickor och unga kvinnor som &quot;hela individer&quot; och placerar dem i centrum av sin egen utveckling som f&#xF6;r&#xE4;ndringsakt&#xF6;rer snarare &#xE4;n offer&quot;. Det f&#xF6;reslagna programmet &#xE4;r fyra&#xE5;rigt (april 2016- mars 2020) och har f&#xF6;reg&#xE5;tts av en 7,5 m&#xE5;naders inledande f&#xF6;rberedelsefas 1 juli-14 februari 2016 (Beslut om beredning 37/15, Beslut om insats 45/15 Insats ID: 51140105) omfattande st&#xF6;d om SEK 5 000 000 f&#xF6;r att UNFPA och UNICEF skulle genomf&#xF6;ra f&#xF6;rberedelser i form av bl.a. baslinjestudier f&#xF6;r att definiera programmets utg&#xE5;ngspunkter och m&#xE5;l inf&#xF6;r genomf&#xF6;randet av det fyra&#xE5;riga huvudprogrammet. Det totala s&#xF6;kta beloppet f&#xF6;r huvudprogrammet uppg&#xE5;r till USD 13 970 447 (ca. SEK 120 000 000). Programmet syftar till att uppn&#xE5; resultat inom fyra olika kompletterande omr&#xE5;den och kommer att bidra till uppn&#xE5;endet av resultat inom FN:s gemensamma och koordinerade resultatramverk f&#xF6;r samarbete med Mo&#xE7;ambique (Development Assistance Framework f&#xF6;r Mo&#xE7;ambique, UNDAF 2012-2016 samt dess efterf&#xF6;ljare 2017-2021). Programmet kommer att genomf&#xF6;ras av f&#xF6;ljande FN-organ som kommer att engagera sig i kompletterande aktiviteter baserat p&#xE5; mandat och komparativa f&#xF6;rdelar:
1. St&#xE4;rkande av flickors och unga kvinnors egenmakt (UNFPA, UNICEF)
2. Sexuell och reproduktiv h&#xE4;lsoservice (UNFPA, UNESCO, UN Women)
3. Mobilisering av familjer och lokalsamh&#xE4;llen (UNFPA, UNICEF)
4. Policy, p&#xE5;verkansarbete och deltagande (UNFPA, UNICEF)

Vidare s&#xE5; kommer One UN programmet bidra till ett koordinerat agerande p&#xE5; nationell niv&#xE5; och st&#xE4;rkandet av FN:s normativa roll i Mo&#xE7;ambique inom SRHR f&#xF6;r ungdomar d&#xE5; policyst&#xF6;d, p&#xE5;verkansarbete, teknisk r&#xE5;dgivning samt kommunikation kommer att utg&#xF6;ra viktiga delar inom programmet. 

Det andra centrala m&#xE5;let f&#xF6;r programmet &#xE4;r st&#xF6;d till vidareutvecklingen och genomf&#xF6;randet av det sektors&#xF6;vergripande statliga programmet f&#xF6;r fr&#xE4;mjande av SRHR och hiv/aids-f&#xF6;rbyggande bland ungdomar, Programa Gera&#xE7;&#xE3;o Biz (PGB). FN har f&#xF6;r avsikt att i samarbete med andra partners involverade i koordination och genomf&#xF6;rande, Ministerierna f&#xF6;r Ungdom &amp; Sport, H&#xE4;lsa, Utbildning, samt J&#xE4;mst&#xE4;lldet, och deras motsvarighet p&#xE5; provins och distriktsniv&#xE5;, h&#xE4;lsocentraler, skolor, samt media och organisationer inom civila samh&#xE4;llet, st&#xF6;dja ytterligare innovation samt f&#xF6;rdjupa och f&#xF6;rst&#xE4;rka PGB:s ansats. Programmet b&#xF6;r dock f&#xF6;rst och fr&#xE4;mst ses som ett One UN program f&#xF6;r st&#xE4;rkt samordning och resultat uppn&#xE5;else inom omr&#xE5;det SRHR f&#xF6;r ungdomar i Mo&#xE7;ambique snarare &#xE4;n st&#xF6;d riktat till den Mo&#xE7;ambikiska staten. Det f&#xF6;reslagna programmet kommer ocks&#xE5; att bidra till att bygga kapacitet inom lokalsamh&#xE4;llen och ungdomsorganisationer som vidare kommer att bidra till att st&#xE4;rka och f&#xF6;rb&#xE4;ttra civilsamh&#xE4;llets roll och f&#xF6;rm&#xE5;ga att delta i arbetet f&#xF6;r att &#xF6;ka SRHR f&#xF6;r ungdomar i landet. Programmet kommer att genomf&#xF6;ras i tv&#xE5; provinser i centrala och norra Mo&#xE7;ambique, Zambezia och Nampula, p&#xE5; landsbygden och i stadsn&#xE4;ra omr&#xE5;den. Dessa provinser har valts baserat p&#xE5; att de &#xE4;r de tv&#xE5; folkrikaste provinserna i landet med en betydande m&#xE5;lgrupp, att SRHR indikatorer ligger under nationella genomsnitt och att programmet kan bygga p&#xE5; tidigare FN-insatser inom bl.a. h&#xE4;lsa.

Avtalsstrukturen innefattar ett &#x201D;Standard Adminsitrative Arrangement&#x201D; (SAA) f&#xF6;r gemensamma program (Joint Programs) (Beslutade i juni 2015 av UN Development Group i samarbetet med givare inklusive Sverige, Sida beslut 2015-003649). Sveriges avtalspart &#xE4;r UNDP-Multi Partner Trust Fund Office i New York som ocks&#xE5; agerar &#x201D;Administrative Agent&#x201D; och ansvarar f&#xF6;r administration av det svenska bidraget p&#xE5; central niv&#xE5; och att sammanst&#xE4;lla finansiell rapportering fr&#xE5;n de genomf&#xF6;rande FN-organisationerna (Participating UN Organisations). Till SAA bil&#xE4;ggs en kopia f&#xF6;r information av ett signerat &#x201D;Memorandum of Understanding&#x201D; (MoU) uppr&#xE4;ttat specifikt f&#xF6;r programmet mellan de genomf&#xF6;rande FN-organisationerna, d&#xE4;r deras inb&#xF6;rdes ansvar klarg&#xF6;rs och programmets inneh&#xE5;ll beskrivs (detta MoU g&#xF6;rs inte till avtalsinneh&#xE5;ll).

Styrning och &#xF6;versikt av programmet kommer att ske genom en styrkommitt&#xE9; sk. Steering Committee (SC) d&#xE4;r alla genomf&#xF6;rande FN-organisationer, regeringsrepresentanter inom ramen f&#xF6;r det statliga ungdomsprogrammet Programa Gera&#xE7;&#xE3;o Biz  (Ministerierna f&#xF6;r H&#xE4;lsa-, Utbildning-, Ungdom &amp; Sport samt J&#xE4;mst&#xE4;lldhet) och givare kommer att vara medlemmar. SC har beslutsr&#xE4;tt avseende planering och budgetering inom programmet och de kommer att samantr&#xE4;da tv&#xE5; g&#xE5;nger per &#xE5;r. Ambassaden i Maputo kommer att delta i SC och representera Sverige som givare.

Resident Coordinators Office (RCO, UNDP p&#xE5; landniv&#xE5;) kommer att agera lokal &#x201D;Administrative Agent&#x201D; och kommer att ha den &#xF6;vergripande tillsynen av programmet, leda SC tillsammans med regeringsrepresentanter och koordinera lokal finansiell rapportering inom programmet och till SC, samt den &#xE5;rliga UNDAF rapporten.

UNFPA som ledande tematisk FN-organisation f&#xF6;r programmet kommer att agera s.k. &#x201D;Convening agent&#x201D; och ansvarar f&#xF6;r koordinering av programmets partners, planering, och genomf&#xF6;rande samt ansvara f&#xF6;r kontinuerlig uppf&#xF6;ljning, l&#xE4;rande inkl. analys av resultat och narrativ rapportering. UNFPA kommer ocks&#xE5; koordinera SC (organisera m&#xF6;ten samt underlag till dessa) samt husera programmets koordinator.

Medel kommer att utbetalas till UNDP-Multi Partner Trust Fund Office i New York som f&#xF6;rmedlar dem vidare i enlighet med budget till de genomf&#xF6;rande FN-organisationerna som kommer att uppr&#xE4;tta och administrera projektkonton i enlighet med deras regelverk. UNFPA och UNICEF &#xE4;r de FN-organisationer som kommer att vidaref&#xF6;rmedla medel till genomf&#xF6;rande civilsamh&#xE4;llesorganisationer och statliga institutioner genom kontrakts/avtalsf&#xF6;rfarande. Dessa genomf&#xF6;rande partners kommer att rapportera anv&#xE4;ndning av medel till UNFPA respektive UNICEF i enlighet med deras avtal med dessa FN-organisationer. Ca. 43% av budgeten kommer att vidaref&#xF6;rmedlas till tredje part, ca. 70% av dessa till civilsamh&#xE4;llesorganisationer och 30% till statliga institutioner.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The One UN program in Mozambique will implement a joint UN            intervention (incl. UNFPA,UNICEF,UN Women,UNESCO,UNAIDS,UNDP) which   aims to &quot;promote and protect the SRHR of girls/young women through a  holistic approach which sees the girls and young women as &quot;whole      individuals&quot;; placing them at the center of their own development as  change agents.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-05-01" type="1"></activity-date>
  <activity-date iso-date="2016-05-01" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028602</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028597</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.4195222063</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-05-01"></transaction-date>
   <value currency="USD" value-date="2016-05-01">2921755.390638</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">1628717.5478028602</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">1165922.419522205</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mozambique/51140032_23_2020_DecisiononamendmentOneUNSRHRFlickorochungakvinnoriMocambique_51140032.pdf">
   <title>
    <narrative xml:lang="EN">Contract</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51140032" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060702" currency="SEK" strategy-amount="4150000000" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <sida:title>Mozambique 2015-2021</sida:title>
    <sida:titleSV>Mocambique 2015-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
