<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5114004401-MOZ-15250</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mine clearance UNDP, 12-14</narrative>
   <narrative xml:lang="SV">Mine clearance UNDP, 12-14</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Mo&#xE7;ambiques regering och UNDP har bett givarna att bidra till det Nationella Minr&#xF6;jningsprogrammet f&#xF6;r att landet ska kunna uppfylla sitt &#xE5;tagande under Ottawakonventionens artikel 5, enligt vilken Mo&#xE7;ambique ska ha r&#xF6;jt och f&#xF6;rst&#xF6;rt alla k&#xE4;nda personminor i mars 2014. F&#xF6;rutom att orsaka d&#xF6;dsfall och olyckor s&#xE5; begr&#xE4;nsar minorna m&#xE4;nniskors och varors fria r&#xF6;rlighet, hindrar utvecklingen av infrastruktur och g&#xF6;r produktiv mark obrukbar. Detta p&#xE5;verkar s&#xE4;rskilt negativt de lokalsammh&#xE4;llen som finns n&#xE4;ra minf&#xE4;lten. 

Det initiala st&#xF6;det str&#xE4;ckte sig till mars 2014, men flertalet faktorer har om&#xF6;jliggjort m&#xE5;luppfyllelsen inom den tidsramen. Bland annat har 22.2 miljoner kvadratmeter nya minf&#xE4;lt identifieras och arbetet har ocks&#xE5; f&#xF6;rsv&#xE5;rats och f&#xF6;rsenats p&#xE5; grund av &#xF6;versv&#xE4;mningar, s&#xE4;kerhetsl&#xE4;get i de norra delarna av Mo&#xE7;ambique och komplikationer med minr&#xF6;jning vid gr&#xE4;nsen till Zimbabwe. UNDP efterf&#xE5;gade d&#xE4;rf&#xF6;r en f&#xF6;rl&#xE4;ngning av kontraktet till december 2014.

Den f&#xF6;reslagna insatsen f&#xF6;rv&#xE4;ntas bidra till att samtliga k&#xE4;nda minf&#xE4;lt rensas fr&#xE5;n minor senast i december 2014 samt till att s&#xE5;v&#xE4;l myndigheter som lokasamh&#xE4;llen utvecklar en grundl&#xE4;ggande kapacitet att hantera explosiva krigsrester som kan dyka upp i framtiden. Projektet har utvecklats inom ramen f&#xF6;r Mo&#xE7;ambiques Nationella Minr&#xF6;jningsplan 2012-2014 och regeringens &#xE4;garskap av detsamma bed&#xF6;ms vara starkt. UNDP bed&#xF6;ms ha den kapacitet och de resurser som kr&#xE4;vs f&#xF6;r att tillf&#xF6;rs&#xE4;kra m&#xE5;luppfyllelse och ett effektivt utnyttjande av resurserna. Det finns risker som kan kompromettera m&#xE5;luppfyllelsen, men dessa bed&#xF6;ms vara m&#xE5;ttliga och hanterbara.</narrative>
   <narrative xml:lang="EN">The objective of the project is to help ensure that Mozambique is     able to live up to its committment in the Ottawa Convention of        eliminating all personnel mines in the country by March 2014</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-12-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <sector code="15250" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Removal of land mines and explosive remnants of war</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">6500317.629156879</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">3838359.0247497386</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">6500317.629156879</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">3838359.0247497386</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="USD" value-date="2012-01-01">10193679.91845</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-28"></transaction-date>
   <value currency="USD" value-date="2012-12-28">6500317.629156879</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">3838359.0247497386</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">-94977.9839887805</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2014Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: In terms of outcomes, during the reporting period, IND and UNDP regularly organized mine action stakeholder forums and other coordination meetings to monitor and exchange information on demining activities. The IND staff actively participated in international debates and discussions on demining, learning from experience of other countries and sharing Mozambique&#x2019;s experience, in particular on land release and mechanical demining.    Despite the military conflict, mine clearance activities were conducted by four demining operators and completed as planned in the provinces of Inhambane, Manica, Sofala and Tete, .    In total, the humanitarian mine action activities financially supported by Sweden contributed to the clearance and release of 93 suspected or confirmed hazard areas covering a total of 6,496,965 square meters, including 266 electrical pylons along the Beira I and Beira II power lines, and the destruction of 21,918 anti-personnel landmines, 4 anti-vehicle mines and 396 items of unexploded ordnance.     The mine action quality management system continued to be used by IND Quality Assurance team. The IND QA team undertook 508 monitoring missions of the demining operations of the UNDP funded mine action operators. These visits covered the provinces of Inhambane, Maputo, Manica, Sofala and Tete. During  the visits, the progress of demining operations under way were evaluated, as well as the ability of operators&#x2019; capacity in terms of personnel, equipment, degree of compliance with the Mozambican National Mine Action Standards. This involves: command and control system, marking, manual demining, mechanical demining, animal mine detectors and emergency medical response. The IND QA Team also conducts post-demining assessments to confirm conclusion of demining tasks as part of the government&#x2019;s Mine-Free District Evaluations.     As a result of the humanitarian mine action and quality assurance activities supported by the government of Sweden, Mozambique made good progress by declaring the country free of land mines. This is evident in the number of mine-free districts that increased from the start of 2013 from 105 districts to 124 districts at the end of 2014 out of a total of 128 districts  in Mozambique. While Mozambique fell short of its goal of classifying all 128 Districts as free of all known mined areas by the end of 2014, IND continued to work and cleaned the remaining 4 districts in Sofala and Manica as mine free in 2015.    Despite the tremendous progress achieved during the project period, Mozambique still faced several challenges to complete demining by the deadline established by the Anti-Personnel Mine Ban Convention. As part of the regular evaluation of mine action progress, the National Demining Institute and the Government of Mozambique determined that Mozambique needed an additional 10-months to complete their obligations to clear all known mined areas in accordance with Article 5 of the Mine Ban Convention. In 2013, the Government of Mozambique therefore submitted and was granted a request to extend the Mozambique&#x2019;s deadline to comply with article 5 of the Mine Ban Convention until December 2014.  Nonetheless, at the coordination meeting in January 2015, the demining operators informed all partners that, despite tremendous progress, they were unable to clear all known mined areas by the December 31 deadline, thus the National Demining Institute formally requested that three operators needed to continue and clear the remaining areas by 4 April 2015. Thanks to the support of a number of partners, Mozambique came only to completing implementation by September 2015, when the Government declared Mozambique as a &#x201C;landmine free&#x201D; country.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="51140044" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060702" currency="SEK" strategy-amount="4150000000.0" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <title>Mozambique 2015-2021</title>
    <titleSV>Mocambique 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
