<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5114010301-MOZ-23210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Project Preparation Facility in the Energy Sector</narrative>
   <narrative xml:lang="SV">Projektf&#xF6;rberedande insats inom energisektorn</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Avsikten med insatsen &#xE4;r att underl&#xE4;tta f&#xF6;r utvecklingen av energisektorn i Mo&#xE7;ambique genom att tillg&#xE4;ngligg&#xF6;ra medel f&#xF6;r strategiska studier som syftar till att fr&#xE4;mja f&#xF6;rb&#xE4;ttringar och utveckling av elsystemet och f&#xF6;rvaltning av sektorn och d&#xE4;rigenom p&#xE5; medell&#xE5;ng till l&#xE5;ng sikt m&#xF6;jligg&#xF6;ra f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till f&#xF6;rnybart producerad el f&#xF6;r landets befolkning. Huvuddelen av studierna kommer att best&#xE5; av genomf&#xF6;rbarhetsstudier f&#xF6;r ny elproduktion, transmission och energieffektivisering, bed&#xF6;mningar med avseende p&#xE5; socioekonomi, gender och milj&#xF6;konsekvenser samt studier relaterade till kapacitetsuppbyggnad. F&#xF6;r genomf&#xF6;randet av studierna ansvarar det nationella elbolaget EDM p&#xE5; uppdrag av Mo&#xE7;ambique. Val av studierna &#xE4;r baserat p&#xE5; ett antal kriterier och EDM ans&#xF6;ker separat f&#xF6;r varje studie om att f&#xE5; anv&#xE4;nda medel. Sverige skall godk&#xE4;nna (eller avsl&#xE5;) ans&#xF6;kningarna och EDM upphandlar d&#xE4;refter konsulter f&#xF6;r genomf&#xF6;randet av respektive studie.  EDMs upphandlingsf&#xF6;rfarande av konsultinsatser f&#xF6;r att utf&#xF6;ra studierna &#xE4;r baserat p&#xE5; ett &#x201D;no objection to&#x201D; fr&#xE5;n Sverige i olika skeden av upphandlingsprocessen i enlighet med Sidas upphandlingsregler (Sida Procurement Guidelines, SPG). F&#xF6;r att ytterligare &#xF6;ka fokus p&#xE5; h&#xE5;llbarhetsaspekter kommer kravst&#xE4;llningen vad avser h&#xE5;llbarhetskriterier f&#xF6;r upphandling av konsultinsatserna att ses &#xF6;ver och f&#xF6;rst&#xE4;rkas.

I syfte att facilitera implementeringen och f&#xF6;lja upp aktiviteterna, avser ambassaden handla upp en extern konsult. 

Genomf&#xF6;randet av insatsen planeras f&#xF6;r perioden 2017-2021, med en total finansiering fr&#xE5;n Sida om 52 500 000 kr.</narrative>
   <narrative xml:lang="EN">The aim of the intervention is to finance a number of studies in the energy sector of Mozambique to enable a continued expansion of electricity generated from renewable energy sources, and the development of the energy system at large. Studies are also planned within the area of energy efficiency, and for Environment and Social Impact Assessments (ESIAs) with an additional focus on gender. The intervention is set for 2017-2021,  with at total budget of 52.5 MSEK. The implementing organisation is the state utility of Mozambique (EDM).</narrative>
  </description>
  <participating-org ref="12003" role="2">
   <narrative xml:lang="EN">Government of Mozambique</narrative>
  </participating-org>
  <participating-org ref="12003" role="4" type="10">
   <narrative xml:lang="EN">Public corporations in recipient country</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-11" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="23210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy generation, renewable sources - multiple technologies</narrative>
  </sector>
  <sector code="232" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy generation, renewable sources</narrative>
  </sector>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <tag code="7.B" vocabulary="3">
   <narrative xml:lang="EN">7.b - By 2030, expand infrastructure and upgrade technology for supplying modern and sustainable energy services for all in developing countries, in particular least developed countries, small island developing States and landlocked developing countries, in accordance with their respective programmes of support.</narrative>
   <narrative xml:lang="SV">7.b - Till 2030 bygga ut infrastrukturen och uppgradera tekniken f&#xF6;r att leverera moderna och h&#xE5;llbara energitj&#xE4;nster till alla i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879313</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3800340.94487334</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.529687931</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-9e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1324690.272212993</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-11"></transaction-date>
   <value currency="USD" value-date="2017-12-11">5850005.850005</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">1726042.5296879315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">28117.0486151503</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">-28117.0486151503</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">1194392.868388764</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Tender Dossiers for all five packages had been given &#x2018;no objection&#x2019; from the Embassy. &#xA0;All five tenders were advertised on 20 and 21 May 2019, with the same submission deadline for all on 2 July 2019. this was later postponed to 2nd of August. three of the tenders had to be cancelled due to SPG issues and now planned to be relaunched by mid- september 2019. &#xA0; General project status is as follow: Project Status As at mid-June 2019, the PPF project status is as follows: PPF Project StatusTsate ESIA/RAP -Negotiation completed with 2nd ranked firm. Contract initialled by both parties on 9 May 2019. Embassy no objection to draft contract submitted to EDM on 20 May 2019. Mavuzi II ;&#xA0; Bundled transmission line studies; Bundled distribution network studies; Energy Efficiency (LED) PIS Hydro + PV - The Invitation to Tender for the PPF projects was published on 20 May 2019 on EDM&#x2019;s web-site, in local newspapers on 21 and 22 May 2019 and on Sida&#x2019;s website (Kommersannons) on 21 May 2019. A decision was taken on 14 June to extend the original submission deadline on 2 July 2019 to 17 July 2019 and later to 2nd of August. The EE Study on Time-of-Use and Reactive Power Compensation is still on hold. The first draft ToR for the recommended study to do preliminary route design from Tsate, ESIA screening and ToR for full ESIA and RAP for the selected route was submitted by EDM to the Monitoring Team for review on 16 May 2019. General comments to this draft were submitted to EDM on 22 May 2019. A second, revised draft was provided by EDM on 11 June 2019, and monitoring team comments sent to EDM on 18 June 2019. 4.3 Procurement Process Management of the PPF procurements has been split between different teams within EDM that will be responsible for the respective evaluations. A general list of firms that have indicated interest to submit tenders has been prepared, but the follow-up of requests for clarifications and submission of clarifications has been difficult as responsibilities are scatted and management uneven. In general, clarifications have been submitted late, and several are still outstanding. Although EDM has posted the extended tender submission period on its web-site, it is also important that all firms that have indicated interest to tender receive this new information by e-mail. It is not clear if this is the case for all firms. 5. TENDER EVALUATION PREPARATIONS During the monitoring mission, individual tender evaluation report templates were prepared, including general information and relevant evaluation criteria. It is expected that the use of these templates will facilitate structured evaluation work and enable a standardised assessment of the evaluation process. Several of the EDM staff involved in the PPF projects have no or limited experience of procurement, and many have no knowledge of the Sida Procurement Guidelines (SPG) that apply to the PPF procurements. On request by EDM, a training session on SPG and procurement of consulting services was held on 14 June 2019 for the following staff: Ines Teixeira Apolo FumbujaAnelsio RivisseCirio MuarapazIvo Jossias Firmino Juma All participants were provided with soft copies of a Tender Evaluation Manual, customised for EDM, including templates for both formal documents and working documents to facilitate the evaluation work. Three copies of the manual have also been printed by EDM to be shared between departments. The PowerPoint presentation from the session was also sent to all. There was a lot of interest in the process and many questions were raised, not least in the legal field. The fact that the SPG has not been updated for the past 15 years and contains a number of ambiguities poses a challenge, and was met with some surprise.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51140103" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060702" currency="SEK" strategy-amount="4150000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <sida:title>Mozambique 2015-2021</sida:title>
    <sida:titleSV>Mocambique 2015-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
