<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5114010601-MOZ-15155</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Tax Agency twinning SKV</narrative>
   <narrative xml:lang="SV">Tax Agency twinning SKV</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Technical assistance from the Swedish Tax Agency (STA) to its Mozambican counterpart, with the aim to develop analysis and methodology for tax audit, risk management and tax payer service. The contribution will be implemented by staff from STA work jointly with staff from Mozambique. The presence of a long term consultant will be combined with short term missions.

The Embassy will use the template for purchasing of service specified under the frame agreement between Sida and STA. In addition, the Embassy will have a MoU with Autoridade Tributaria, which is the same agreement that regulates Sweden&#x2019;s contribution to the common fund.</narrative>
   <narrative xml:lang="SV">Utvecklingsproblemet som adresseras &#xE4;r att en ineffektiv skatteadministration g&#xF6;r att statens potential att ta in skatteint&#xE4;kter &#xE4;r l&#xE5;g. Detta har konsekvenser f&#xF6;r kvaliteten p&#xE5; offentlig service. Mocambiques statsbudget &#xE4;r under h&#xE5;rt tryck, bland annat fr&#xE5;n stora behov av investeringar i infrastruktur, h&#xE4;lsa och utbildning, men &#xE4;ven fr&#xE5;n en &#xF6;kande utlandsskuld. Att &#xF6;ka skatteint&#xE4;kter och att bredda skattebasen &#xE4;r n&#xF6;dv&#xE4;ndigt f&#xF6;r att s&#xE4;kra framtida kvalitets&#xF6;kningar inom offentlig sektor, samt en gradvis minsking av bist&#xE5;ndsberoende och betalningsbalans. Under senare &#xE5;r har landets internationella rating fr&#xE5;n den internationella kreditbed&#xF6;mningsinstitut f&#xF6;rs&#xE4;mrats. Att &#xF6;ka de egna int&#xE4;kterna &#xE4;r det bidrar till att l&#xF6;sa dessa utvecklingsproblem. Behovet av teknisk assistans understryks i den kapacitetsstudie som nyligen gjorts av IMF (TADAT, Juli 2015), i vilken det framg&#xE5;r att Autoridade Tributaria saknar automatiserad kontroll av massdata, samt att dokumentation av processer &#xE4;r underm&#xE5;lig f&#xF6;r att skapa en institutionell trov&#xE4;rdighet.

Insatsen bygger p&#xE5; teknisk assistans fr&#xE5;n svenska Skatteverket till sin motsvarighet i Mocambique, Autoridade Tributaria, avseende att utveckla analys och metodik f&#xF6;r skatterevision, riskhantering och service till skattebetalare. Insatsen genomf&#xF6;rs genom att personal fr&#xE5;n Skatteverket arbetar tillsammans med personal i Mocambique. N&#xE4;rvaron av en l&#xE5;ngtidskonsult kommer kombineras med korta konsultinsatser. Detta &#xE4;r en pilotfas, som bygger p&#xE5; ett flertal tidigare m&#xF6;ten och studieresor mellan de b&#xE5;da parterna. Autoridade Tributaria har inte en plan f&#xF6;r att utveckla skatterevision. Denna insats kommer st&#xF6;dja Autoridade Tributaria att utveckla en s&#xE5;dan plan och kommer att bidra till att utbilda ett trettiotal skatterevisorer. I till&#xE4;gg kommer Autoridade Tributaria f&#xE5; st&#xF6;d att utveckla riskanalyser f&#xF6;r skatterevision. Detta inneb&#xE4;r bland annat att utveckla sektorsanalyser f&#xF6;r omr&#xE5;den som &#xE4;r s&#xE4;rskilt prioriterade, s&#xE5; att Autoridade Tributaria b&#xE4;ttre kan analysera och ha dialog med de skattskyldiga. Insatsen kommer introducera f&#xF6;rsta stegen mot att g&#xF6;ra IT-baserad revision, vilket &#xF6;kar snabbhet och exakthet vid unders&#xF6;kningar. Insatsen kommer inte att till fullo l&#xF6;sa Autoridade Tributarias behov inom dessa omr&#xE5;den, utan &#xE4;r upplagt som en verklighetsbaserad behovsanalys, med m&#xE5;l att bidra till utarbetandet av ovan n&#xE4;mnda plan f&#xF6;r framtida utveckling av omr&#xE5;det skatterevision.

UM kommer anv&#xE4;nda den mall f&#xF6;r tj&#xE4;nstek&#xF6;p som &#xE4;r specificerad under det ramavtal som finns mellan Sida och Skatteverket. I till&#xE4;gg kommer UM att ha ett s k &quot;contribution agreement&quot; med Autoridade Tributaria. Insatsen bygger p&#xE5; den &#xF6;verenskommelse (MoU) med Autoridade Tributaria som reglerar UMs bidrag till den givargemensamma fonden. Skatteverket kommer att teckna ett eget avtal med Autoridade Tributaria. Det ska noteras att ram&#xF6;verenskommelsen mellan Sida och Skatteverket medger att Skatteverket, i till&#xE4;gg till budget f&#xF6;r arvoden, har en budgetpost f&#xF6;r &#xF6;vriga kostnader, och att man presenterar kostnader f&#xF6;r planerade studieresor som klumpsumma. Insatsen har f&#xF6;rberetts via tv&#xE5; olika beslut, och SKV har under ett par &#xE5;r haft aktiva kontakter med sin motpart h&#xE4;r i Mo&#xE7;ambique, Autoridade Tributaria. M&#xE5;let &#xE4;r att detta f&#xF6;rberedelsearbete ska mynna ut i det avtal som nu f&#xF6;rbereds. Skatteverkets l&#xE5;ngstidskonsult kommer avl&#xF6;nas enligt URA-avtalet, vilket inneb&#xE4;r att personen har r&#xE4;tt att ta med familj. Budgeten i denna insats &#xE4;r r&#xE4;knad p&#xE5; en familj med tre barn. Det inneb&#xE4;r att kostnaden f&#xF6;r l&#xE5;ngtidskonsulten kommer att minska om det &#xE4;r en mindre familj eller en singel som &#xE5;ker ut. Ambassaden har fattat ett s&#xE4;rskilt beslut om att retroaktivt t&#xE4;cka upp Skatteverkets kostnader p&#xE5; SEK 308 250 f&#xF6;r f&#xF6;rberedelser utf&#xF6;rda mellan september - december 2015.

Denna fas &#xE4;r den tredje f&#xF6;r att st&#xF6;dja Autoridade Tributaria att identifiera behov och m&#xF6;jligheter f&#xF6;r att utveckla verksamheten. Det bed&#xF6;ms som n&#xF6;dv&#xE4;ndigt att ha ett flertal f&#xF6;rberedande insatser i ett dylikt komplext program, och omfattande f&#xF6;rberedelser, kontaktskapande och analys &#xE4;r en nyckel f&#xF6;r att Autoridade Tributaria ska kunna f&#xE5; den typ av kvalificerat st&#xF6;d de beh&#xF6;ver. Det finns ingenting i insatsen som implicerar att Sverige kommer ha skyldighet att bidra till eventuellt kommande faser. Insatsen &#xE4;r upplagd s&#xE5; att Autoridade Tributaria kommer ha anv&#xE4;ndning f&#xF6;r den plan som tas fram oavsett om Sverige forts&#xE4;tter som finansi&#xE4;r eller inte.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal for the project:
- AT has a better understanding about how to improve control and audit by using different methods and how the taxpayers confidence in AT, through good attitudes and service. This should lead to higher tax compliance.This was to be achieved by working in two main areas:
- Compliance, including Risk management, Audit and Taxpayer service.&#xA0;- Revenue CollectionRationale / theory of change: 
Better tax audit will contribute to increased tax revenues. Also, with a better functioning tax administration the accountability loop from the Government and the executive to the citizens/tax payers can work more effectively. By paying tax the citizens/tax payers get an improved position to demand accountability for how public funds are spent. Weak accountability and corruption are huge development challenges in Mozambique. Tax payers&#x2019; willingness and incentives to pay tax are low due to the integrity issues of the public administration and the government. Improved tax administration is expected to contribute to creating an increased pressure for accountability in the allocation and spending of public funds.The project was to reduce tax fraud and tax evasion, hence directly targeting corruption. As Mozambique has huge prospects of increasing revenue from extractive industries, primarily liquid natural gas, tax revenues are expected to increase at central level. An effective and equal tax system may contribute to an improved social contract, as citizens feel they are a part of the financing for common goods. The chain of accountability can be jeopardised from this situation, as the expected increase in revenue originating from extractive industries will not principally be result of a broadening of the tax base or from voluntary complianceImproved tax administration is closely related to the business environment. An effective, service minded, tax authority will make business activities more effective regardless of the tax level, as pointed out in the World Bank Doing Business report.Results are noted in the area of IT-audit, where 30 tax auditors have basic knowledge and are able to use IT w-based tools when auditing companies (compiling, converting and analyzing information).</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Skatteverket</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Skatteverket</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-08-01" type="1"></activity-date>
  <activity-date iso-date="2016-08-01" type="2"></activity-date>
  <activity-date iso-date="2019-10-31" type="3"></activity-date>
  <activity-date iso-date="2019-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15155" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Tax policy and administration support</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">188244.2587506574</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">528232.9472329472</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">216419.7275154193</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">168731.3740627545</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">188244.2587506573</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">528232.9472329471</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">216419.7275154192</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">168731.3740627545</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-08-01"></transaction-date>
   <value currency="USD" value-date="2016-08-01">1122164.436393</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">188244.2587506574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">154375.1023751024</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">151223.9382239382</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">222633.9066339066</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">216419.7275154193</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">184003.4264321746</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">-15272.0523694202</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This Completion Memo replaces the annual Conclusion on Performance (CoP) during Follow-up and covers the whole period of the project including the months in 2018 before end of activity period and contract. 
The results are presented in detail below. In general the cooperation has been very fruitful, with many achievements mainly in the areas of risk management and IT-tax auditing.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51140106" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060702" currency="SEK" strategy-amount="4150000000" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <sida:title>Mozambique 2015-2021</sida:title>
    <sida:titleSV>Mocambique 2015-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
