<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12534A0102-MOZ-23210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Beyond the Grid Fund for Africa</narrative>
   <narrative xml:lang="SV">Beyond the Grid Fund for Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Beyond the Grid Fund for Africa (BGFA) &#xE4;r ett fler&#xE5;rigt program som syftar till att &#xF6;ka tillg&#xE5;ngen till energi, f&#xF6;rb&#xE4;ttra fattiga m&#xE4;nniskors utkomstm&#xF6;jligheter och katalysera ekonomisk aktivitet i landsbygdsomr&#xE5;den och slumomr&#xE5;den i sex l&#xE4;nder - Burkina Faso, Liberia, Mozambique, Zambia, Uganda och Demokratiska Republiken Kongo. Det &#xE4;r en uppskalning och utvidgning av ett program som pr&#xF6;vats i Zambia med goda resultat. BGFA har som m&#xE5;l att leverera billiga och tillf&#xF6;rlitliga f&#xF6;rnybara energitj&#xE4;nster till mellan fem och femton miljoner m&#xE4;nniskor, p&#xE5; landsbygden och i peri-urbana omr&#xE5;den som inte t&#xE4;cks av nationella eln&#xE4;t. BGFA ska skynda p&#xE5; marknadstilltr&#xE4;de och marknadsutveckling inom ett nytt segment av utvecklingsfr&#xE4;mjande energitj&#xE4;nster som riktar sig till fattiga konsumenter vilka redan idag l&#xE4;gger en mycket stor del av den disponibla inkomsten p&#xE5; underm&#xE5;liga former av energi. BGFA har som &#xF6;vergripande m&#xE5;l att bidra till uppfyllandet av det globala h&#xE5;llbarhetsm&#xE5;let nr 7 - att s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till tillf&#xF6;rlitlig, h&#xE5;llbar och modern energi till en &#xF6;verkomlig kostnad. 

BGFA anv&#xE4;nder en ny och innovativ modell f&#xF6;r resultatbaserad offentlig upphandling (Social Impact Procurement) som mobiliserar privata resurser f&#xF6;r att bidra till att l&#xF6;sa utvecklingsutmaningar i stor skala. Samtidigt ska BGFA f&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;ttningarna f&#xF6;r en marknad f&#xF6;r h&#xE5;llbara energitj&#xE4;nster, genom att bygga kapacitet och kunskap hos olika akt&#xF6;rer, bidra till samordning om fr&#xE5;gorna samt samla in, analysera och f&#xF6;lja upp data fr&#xE5;n energibolag och deras kunder (Platforms for Market Change). BGFA l&#xE4;gger stor vikt vid att s&#xE4;kra additionell finansiering fr&#xE5;n exempelvis investerare, banker och kreditinstitut. En uppskattning baserad p&#xE5; resultaten i Zambia &#xE4;r att det svenska bidraget katalyserar 3-4 g&#xE5;nger s&#xE5; mycket i privat kapital. BGFA inneb&#xE4;r st&#xF6;d till f&#xF6;retag f&#xF6;r att t&#xE4;cka risker i samband med uppskalning och v&#xE4;xande. Huvuddelen av f&#xF6;retagens finansiering kommer fr&#xE5;n verksamheten - att leverera energitj&#xE4;nster av h&#xF6;g kvalitet till &#xF6;verkomliga kostnader f&#xF6;rm&#xE4;nniskor med sm&#xE5; och oregelbundna inkomster.

BGFA ska genomf&#xF6;ras av Nordiska Milj&#xF6;finansieringsbolaget  (NEFCO), en internationell finansieringsinstitution specialiserad p&#xE5; milj&#xF6;investeringar och &#xE4;gd av de nordiska l&#xE4;nderna. NEFCO tillhandah&#xE5;ller resultatbaserad finansiering f&#xF6;r milj&#xF6;investeringar, f&#xF6;rnybar energi och energieffektivisering. BGFA kommer genomf&#xF6;ras av NEFCO i samarbete med Renewable Energy and Energy Efficiency Partnership (REEEP), en &#xF6;sterrikisk internationell organisation som fokuserar p&#xE5; att skynda p&#xE5; marknadsutveckling f&#xF6;r f&#xF6;rnybar energi och energieffektivisering.</narrative>
   <narrative xml:lang="EN">The Beyond the Grid Fund for Africa (BGFA) is a planned expansion and scale up of an innovative, results-based initiative incentivising private sector to provide affordable, efficient, high quality, renewable energy services to underserved people in off-grid rural and peri-urban areas that builds on experience of the Beyond the Grid Fund for Zambia. Sida&apos;s proposed support to BGFA includes, Burkina Faso, Liberia, Mozambique, Zambia, Uganda and the Democratic Republic of Congo. BGFA aims to reach 5-15 million people with clean, renewable and reliable energy services. BGFA is designed to stimulate and accelerate the emergence of new business models for provision of affordable energy access at scale whilst demonstrating sustainability over time. The BGFA particularly supports the objectives of the Sustainable Development Goal 7 (SDG 7), which aims to ensure access to affordable, reliable, sustainable and modern energy access for all by 2030.

BGFA is a tailored, results-based incentive scheme for private sector early movers in risky frontier markets that are targeting underserved market segments. BGFA uses a tailored tender process (Social Impact Procurement) to &#x201C;procure&#x201D; modern energy services that are currently not sufficiently profitable for purely commercial activity. BGFA works in parallel to improve market ecosystem conditions, utilising a combination of capacity building and technical assistance, stakeholder outreach and market intelligence development, in a &#x201C;Platform for Change&#x201D; approach. In addition, BGFA combines detailed market analysis with data and information on from a monitoring and evaluation framework, yielding valuable insights and metrics on &#x201C;frontier&#x201D; markets and end-customer preferences. This information is utilised to help market stakeholders increase quality of energy services delivered to end customers, and improve investment and other development-related decision making (e.g. from banks, credit institutions and other investors) and delivered to the market via the Platform for Change. Based on previous results in Zambia, BGFA is expected to mobilise private resources of around 3-4 times the Swedish support. The Swedish support is designed to cover part of the risk margin for scaling and growing sustainable businesses. The main share of the companies financing will come from their operations - delivery of high quality energy services at affordable costs to consumers at the bottom of the pyramid.

The BGFA will be managed by the Nordic Environment Finance Corporation (NEFCO), a Public Financial Institution, focused on environmental investments, established by the Nordic Governments in 1990. NEFCO provides results-based green financing. BGFA will be managed by NEFCO in partnership with the Renewable Energy and Energy Efficiency Partnership (REEEP), an Austria-based international multilateral partnership, working to accelerate market-based deployment of renewable energy and energy efficiency.</narrative>
  </description>
  <participating-org ref="47000" role="2">
   <narrative xml:lang="EN">NEFCO/Nordic Environment Finance Corporation</narrative>
  </participating-org>
  <participating-org ref="47000" role="4" type="40">
   <narrative xml:lang="EN">NEFCO/Nordic Environment Finance Corporation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-22" type="1"></activity-date>
  <activity-date iso-date="2019-02-22" type="2"></activity-date>
  <activity-date iso-date="2028-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="23210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy generation, renewable sources - multiple technologies</narrative>
  </sector>
  <sector code="232" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy generation, renewable sources</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">434324.679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1906202.8079090524</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2123365.1476161005</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">5308412.651877912</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">434324.6794140951</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1906202.8079090521</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2123365.147616101</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">5308412.651877912</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2026-01-01"></period-start>
   <period-end iso-date="2026-12-28"></period-end>
   <value currency="USD" value-date="2026-01-01">-2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-02-22"></transaction-date>
   <value currency="USD" value-date="2019-02-22">10575407.946361</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">434324.679414096</value>
  </transaction>
  <sida:contribution contributionid="12534" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060702" currency="SEK" strategy-amount="4150000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <sida:title>Mozambique 2015-2021</sida:title>
    <sida:titleSV>Mocambique 2015-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
