<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5114011606-MOZ-15151</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">EISA - St&#xF6;d till Mozambique valprocess 2018/2019</narrative>
   <narrative xml:lang="EN">EISA- Support to Mozambique electoral process 2018/2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Denna insats, som genomf&#xF6;rs av den regionala civilsamh&#xE4;llesorganisationen EISA (Electoral Institute for Sustainable Democracy in Africa), med huvudkontor i Sydafrika, syftar till att bidra till en mer trov&#xE4;rdig valprocess f&#xF6;r n&#xE4;stkommande val 2018 (lokalval) och 2019 (parlaments- och presidentval). Detta skall ske genom att f&#xF6;rb&#xE4;ttra de huvudsakliga intressenternas, t.ex. valmyndigheterna, de politiska partierna och det civila samh&#xE4;llets, engagemang i valprocessen genom; att de politiska partierna mer effektivt deltar i god samh&#xE4;llsstyrning och valobservation; att det juridiska och institutionella ramverket f&#xF6;r val f&#xF6;rb&#xE4;ttras; samt att medborgerligt engagemang f&#xF6;rst&#xE4;rks.

Aktiviteterna kommer att omfatta kapacitetsutveckling s&#xE5; som utbildning, mentorskap och teknisk assistans.

De huvudsakliga m&#xE5;lgrupperna &#xE4;r de tre st&#xF6;rsta politiska partierna i Mo&#xE7;ambique, valmyndigheterna (inklusive domstolsv&#xE4;sendet) och det Mo&#xE7;ambikiska civilsamh&#xE4;llet som engagerar sig i valfr&#xE5;gor (organisationer men &#xE4;ven media).

Programmet har ett holistiskt och omfattande angreppss&#xE4;tt. EISAs l&#xE5;nga erfarenhet, 20 &#xE5;r, av att arbeta med valfr&#xE5;gor i Afrika har visat att graden av framg&#xE5;ng inom ett program som ber&#xF6;r valprocesser &#xE4;r avh&#xE4;ngigt huruvida programmet lyckas skapa synergier mellan olika aktivitetsomr&#xE5;den, samtidigt som det &#xE4;r viktigt att fokusera p&#xE5; den fullst&#xE4;ndiga valcykeln - f&#xF6;rberedelser inf&#xF6;r val (existens av bra vallag, registrering av v&#xE4;ljare, valkampanjer), valdagen, samt avslut av valet (r&#xF6;str&#xE4;kning, delgivande av valresultat), etc.

Insatsen avser d&#xE4;rf&#xF6;r bidra till resultat inom tre olika kompletterande omr&#xE5;den;
1. St&#xE4;rkta politiska partier som under perioden (2016 - 2019), p&#xE5; ett mer effektivt s&#xE4;tt, skall delta i god samh&#xE4;llstyrning och valobservation.
2. F&#xF6;rb&#xE4;ttrat juridiskt och institutionellt ramverk f&#xF6;r valprocessen 2018/2019.
3. St&#xE4;rkt medborgerligt deltagande i valprocessen 2018/2019.

Det &#xF6;vergripande m&#xE5;let f&#xF6;r insatsen &#xE4;r &quot;en mer trov&#xE4;rdig valprocess f&#xF6;r n&#xE4;stkommande valperiod 2018/2019&quot;. Resultat kommer att innefatta;
- Mer demokratiska och organisationellt starkare politiska partier.
- Mer aktiva politiska partier som mer effektivt deltar i offentligt policyarbete och i
parlamentets arbete.
- B&#xE4;ttre f&#xF6;rberedda politiska partier inf&#xF6;r valperioden 2018/2019.
- En f&#xF6;rb&#xE4;ttrad vallag.
- F&#xF6;rb&#xE4;ttrad kapacitet hos valmyndigheterna att genomf&#xF6;ra valen 2018 &amp; 2019.
- F&#xF6;rb&#xE4;ttrat arbete, bland nyckelintressenter som t.ex. domstolsv&#xE4;sendet, under valcykeln 2018/2019.
- Ett &#xE5;terupplivat och f&#xF6;rst&#xE4;rkt medborgerligt engagemang vad avser att observera valcykeln 2018/2019.
- Professionalism och modernisering av medborgerliga valobservationsinitiativ.
- Valobservation av EISA under valen 2018 och 2019.</narrative>
   <narrative xml:lang="EN">Support to EISA for implementation of the Electoral Process and       Framework Strengthening Programme in Mozambique.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">EISA/Electoral Institute for Sustainable Democracy in Africa</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">EISA/Electoral Institute for Sustainable Democracy in Africa</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-10-15" type="1"></activity-date>
  <activity-date iso-date="2016-10-15" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <activity-date iso-date="2022-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="15151" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Elections</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-412099.1267241078</value>
  </planned-disbursement>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mozambique/agreement-eisa-2016-2019.pdf">
   <title>
    <narrative xml:lang="EN">Agreement 2016-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mozambique/decision-55-16-signed.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution 55/16</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">EISA conducted research work and produced Policy Briefs and opinion pieces around the laws governing elections. The Cooperation partner also made submission to Parliament addressing the opportunities and challenges in the electoral laws. Emphasis was made on the gaps in the draft laws concerning elections of provincial governors and district administrators. A direct effect of the intervetion is the change in electoral laws. A new descentralisation legal framework came into effect devolving powers to the local level where voters are now able to elect their representatives directly throught the ballot. Of particular relevance, for the first time voters elected their provicial governors.
The change in electoral laws made it possible for future election of district administrators.
The Cooperation partner organised training for political parties which have representation in partliament. The training covered different topics ranging from gender equality, representation of women in parliament as well as women and democracy. This inspired political parties to select women along side men in their internal electoral processes leading to the general elections in 2019.&#xA0;As a result, by the end of 2019 more women were elected into parliament.
Furthermore, the trainings conducted by the cooperation partner also aimed to help political parties to structure themselves better and to be more inclusive to different sectors of the society. The narrative report submitted by EISA highlights that in 2019 political parties included more young people (persons below 35) in their meetings. In line with the coopretion partner&apos;s 2019 narrative report, this meant progress in terms of yourth involvement in democratic processes through political participation.
As a result of the intervention the media has published opinions with more analysis of Constitutional provisions and other legal instruments applicable during elections. This was a positive step in a context where previous publications made little reference to the law, if any at all. EISA has also been instrumental in writing opinion pieces for the media. Although unintended, the overal result was increased public awareness or education about the electoral laws and the electoral process.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51140116" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
