<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5114012901-MOZ-15114</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Tax Agency preparation  SKV</narrative>
   <narrative xml:lang="SV">Tax Agency preparation  SKV</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Skatteverket i Mocambique (Autoridade Tributaria, AT) har beg&#xE4;rt att f&#xE5; teknisk assistans fr&#xE5;n svenska skatteverket (SKV). Utbytet startade i maj 2013, n&#xE4;r den d&#xE5;varande chefen f&#xF6;r AT bes&#xF6;kte SKV i Sverige. D&#xE4;refter har AT ytterligare en g&#xE5;ng rest till Sverige f&#xF6;r &#xF6;verl&#xE4;ggningar, och SKV har vid tre tillf&#xE4;llen bes&#xF6;kt AT i Mocambique. Resultatet har blivit en gemensam behovsanalys och en projektplan f&#xF6;r hur SKV kan st&#xF6;dja AT. Detaljerad information finns i beslut UF 63/15 om att inleda beredning.

Avsikten var att insatsen skulle starta i september 2015, och f&#xF6;ruts&#xE4;ttningarna f&#xF6;r detta var goda. SKV kom p&#xE5; en mission till Mocambique f&#xF6;r att slutf&#xF6;ra diskussionerna. Dock beslutade regeringen i Mocambique att byta ut chefen p&#xE5; AT just n&#xE4;r dessa diskussioner gick in i sin slutfas, och d&#xE4;rf&#xF6;r tecknades inte avtalen mellan parterna. I samband med detta byttes chefer ut &#xE4;ven p&#xE5; den avdelning som skulle st&#xE5; som direkt motpart f&#xF6;r SKV. Ambassaden bed&#xF6;mde att det var viktigt att f&#xF6;ra dialog med den nya ledningen p&#xE5; AT f&#xF6;r att s&#xE4;kerst&#xE4;lla ett starkt &#xE4;garskap. 

D&#xE4;rmed tecknades inte det avtal mellan Ambassaden och SKV som skulle t&#xE4;cka kostnader f&#xF6;r SKV mission i september 2015. SKV var mitt uppe i f&#xF6;rberedelserna, och lade ner, ut&#xF6;ver resan, cirka 113 arbetstimmar i Sverige under perioden september till december 2015. Detta beslut avser att allokera medel f&#xF6;r att t&#xE4;cka SKVs kostnader f&#xF6;r resa och andra f&#xF6;rberedelser under den aktuella perioden, vilka uppg&#xE5;r till SEK 308 250. I bilaga till detta beslut specificeras aktiviteter, resultat och kostnader.

Det tj&#xE4;nstek&#xF6;psavtal som kommer tecknas med SKV &#xF6;ppnar m&#xF6;jlighet att revision kan g&#xF6;ras p&#xE5; dessa medel i samband med att SKV g&#xF6;r revision p&#xE5; andra instatser finansiserade via Ambassaden i Maputo insatsen.</narrative>
   <narrative xml:lang="EN">The Tax Agency in Mozambique (Autoridade Tributaria, AT) has asked for technical assistance from the Swedish Tax Agency (STA). Exchange between the agencies started in May 2013, when the then president of AT visited STA in Sweden. After that AT has one more time visited Sweden for discussions, and STA has at three occasions visited AT in Mozambique. The result has been a common results analysis and a project plan for how STA can support AT. Detailed information exists on decision 63/15 about starting an appraisal.

The intention was that the contribution should start in September 2015, and the conditions looked good. STA came to a mission in Mozambique to finalise discussions. Right when these discussions were at its end phase the Government of Mozambique decided to change the president of AT, and the agreement between the parties was never signed. In conjunction to this, also several key staff at AT were exchanged. The Embassy assessed that it was important to have a dialogue with the new heads of AT, with the aim to assure a strong ownership.

The result was that no agreement was signed between the Embassy and STA to cover the costs for the last mission. STA was in the middle of preparations and spent, in addition to the mission, 113 hours in Sweden during September to December 2015. This decision aims at allocating funds to cover STAs costs for the period, which reaches SEK 308 250. In the annex are specified activities, results and costs.

The service purchase agreement that will be signed with STA sets out that audit can be done in conjunction to audit of STAs other agreement for activities in Mozambique.</narrative>
  </description>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in donor country</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Skatteverket</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-09-01" type="2"></activity-date>
  <activity-date iso-date="2016-09-01" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="15114" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Domestic revenue mobilisation</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">36025.2439665751</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">36025.2439665751</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-01"></transaction-date>
   <value currency="USD" value-date="2015-09-01">36568.87286</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">35424.1804476129</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51140129" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060702" currency="SEK" strategy-amount="4150000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <sida:title>Mozambique 2015-2021</sida:title>
    <sida:titleSV>Mocambique 2015-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
