<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05776-259-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Deltagandets r&#xF6;st: Spr&#xE5;klgt medborgarskap bortom utbildningspolitik</narrative>
   <narrative xml:lang="EN">Voicing participation: Linguistic citizenship beyond educational policy</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det &#xE4;r k&#xE4;nt att goda f&#xE4;rdigheter i modersm&#xE5;let och tillg&#xE5;ng till en flerspr&#xE5;klig repertoar kan utg&#xF6;ra en v&#xE4;sentlg resurs f&#xF6;r individers och gruppers gynnsamma deltagande p&#xE5; sociala, politiska och ekonomiska arenor. Det &#xE4;r emellertid ocks&#xE5; ett faktum att flerspr&#xE5;kighet samtidigt kan utg&#xF6;ra ett hinder f&#xF6;r deltagande och fungera  som ytterligare en teknologi f&#xF6;r att skikta samh&#xE4;llen i f&#xF6;rh&#xE5;llande till skillnader i kapital och privilegier. I det sistn&#xE4;mnda fallet, som blir allt vanligare i utvecklingsl&#xE4;nder, reproduceras en uppfattning om spr&#xE5;k och flerspr&#xE5;kighet som har sina r&#xF6;tter i det koloniala f&#xF6;rflutna. I motsats till detta v&#xE4;xer sig en alternativ f&#xF6;rst&#xE5;else f&#xF6;r modersm&#xE5;lens och flerspr&#xE5;kighhetens potential som kommer ur ett tilltagande lokalt engagemang kring spr&#xE5;kfr&#xE5;gor i skolan allt starkare. Detta engagemang inbegripar f&#xF6;r&#xE4;ldrar, l&#xE4;rare, lingvister och utbildningsmydigheter. Genom nya praktiker och kritiska f&#xF6;rh&#xE5;llningss&#xE4;tt till hur spr&#xE5;k b&#xF6;r undervisas utvecklar de ber&#xF6;rda v&#xE4;rdefulla f&#xE4;rdigheter och skaffar sig anv&#xE4;ndbara efarenheter av att hantera lokala politiska, sociala och ekonomiska angel&#xE4;genheter. Detta sker samtidigt som specifika spr&#xE5;kfr&#xE5;gor &#xE4;r i fokus.  F&#xF6;rhandlingar om lokala spr&#xE5;k- och utbildningsfr&#xE5;gor tj&#xE4;nar m a o  som ett forum f&#xF6;r utveckling av handlingspotential i breda samh&#xE4;llsfr&#xE5;gor.   Dessa alternativa f&#xF6;rh&#xE5;llningss&#xE4;tt till spr&#xE5;k och flerspr&#xE5;kighet inneb&#xE4;r att vi tvingas arbeta kritiskt med de modeller och teorier kring spr&#xE5;k och flerspr&#xE5;kighet som vi &#xE4;rvt via kolonialismens  och upplysningstidens ensamr&#xE4;tt p&#xE5; kunskapsteoriska ramverk. Detta &#xE4;r i linje med breda ansatser inom dekolonial teori och den r&#xF6;relse mot &apos;southern epistemologies&apos; som vuxit sig allt starkare, fr&#xE4;mst i Latinamerika och S&#xF6;dra Afrika, under det senaste decenniet.    Projektet studerar hur lokala skolor i Gazaprovinsen i Mozambique utarbetar nya former f&#xF6;r att implementera en modersm&#xE5;lsbaserad flerspr&#xE5;kig undervisning. S&#xE4;rskilt uppm&#xE4;rksammas hur lokala akt&#xF6;rer som f&#xF6;r&#xE4;ldrar, l&#xE4;rare, samt distrikts -och provinsmyndigheter f&#xF6;rhandlar om inneh&#xE5;llet  i utbildningen, samverkar med spr&#xE5;kspecialister om relevanta ortografier, ordlistor  och grammatiska beskrivningar samt hur dessa beskrivningar kopplas till den dagliga lokala kulturella, politiska och ekonomiska verkligheten. Begreppet spr&#xE5;kllgt medborgarskap anv&#xE4;nds f&#xF6;r att f&#xF6;rst&#xE5; denna komplexa och m&#xE5;ngfacetterade process. Samtidigt som processen studeras, anlitas en bred referensgrupp av specialister i nord och syd med uppgiften att inventera implikationerna av studien f&#xF6;r andra kontexter.</narrative>
   <narrative xml:lang="EN">The purpose of this project is to build a network of scholars in the geopolitical North and South around alternative practices and policies to the import of Northern models and expertise for mother-tongue based, multilingual education. It will be framed on research on how local stakeholders in Mozambique insert their understandings of language into (local) sociopolitical and economic framings, and how negotiated understandings of (specific) language(s), and what it means to teach and learn in them, emerge out of extended, multiplex and situated collaborations between actors at different levels of engagement and implementation. Classroom observations, local narratives and interviews with stakeholders will be used to interrogate these negotiative proccesses between local community members and linguists, material designers,teacher trainers and local and provincial education specialists in the Mozambican province of Gaza. A team of Mozambican postgraduate students, together with the principal researchers, will collect and analyze data to be treated in seminars, workshops and writing retreats. The notion of linguistic citizenship will be used to analyze the intersection between the social, political and economic context of the program and the language educational planning processes. The project will offer alternatives for developing primary educaiton in mother tongue programs that build on the active nurturing of citizenship agencies around language among vulnerable populations.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">39780.0397800398</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">39123.6306729264</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">35956.3870176292</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">119207.6199380588</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">39780.0397800398</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">39123.6306729264</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">35956.3870176292</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
