<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105014501-MOZ-14010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Havs- och vattenmyndigheten-HaV 2019-22</narrative>
   <narrative xml:lang="EN">Swedish Sea and Water Agency 2018-22</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">HaV:s globala arbete ska bidra till att uppn&#xE5; delm&#xE5;l 14.7 inom de globala m&#xE5;len f&#xF6;r en h&#xE5;llbar utveckling, vilket lyder
&quot;&#xD6;ka den ekonomiska nyttan f&#xF6;r sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna av ett h&#xE5;llbart nyttjande av marina resurser, bland annat genom en h&#xE5;llbar f&#xF6;rvaltning av fiske, vattenbruk och turism&quot;.
Detta ska uppn&#xE5;s genom tre delm&#xE5;l (outcomes) och fem undem&#xE5;l (intermediate outcomes):
1) St&#xE4;rkt havsf&#xF6;rvaltningskapacitet bidrar till att marina resurser nyttjas p&#xE5; ett mer h&#xE5;llbart s&#xE4;tt och oms&#xE4;tts i lokal ekonomisk tillv&#xE4;xt.
&#xA0;a) St&#xE4;rkt f&#xF6;rst&#xE5;else och &#xF6;kad kunskap om till&#xE4;mpning av ekosystembaserad f&#xF6;rvaltning.
b) &#xD6;kad kapacitet att st&#xE4;rka kvinnors ekonomiska r&#xE4;ttigheter och kvinnors m&#xF6;jligheter till delaktighet och inflytande.
2) &#xD6;kad transparens och deltagandem&#xF6;jligheter i havs- och fiskerif&#xF6;rvaltningsprocesser m&#xF6;jligg&#xF6;r st&#xE4;rkt inflytande f&#xF6;r resurssvaga akt&#xF6;rer och r&#xE4;ttighetsb&#xE4;rare i kustzonen.
a) F&#xF6;rb&#xE4;ttrade m&#xF6;jligheter till tillg&#xE5;ng och delning av information och data i utvalda fiskeri- och havsf&#xF6;rvaltningsprocesser.
b) St&#xE4;rkta policyinstrument, riktlinjer och arbetss&#xE4;tt som fr&#xE4;mjar ett brett och inkluderande deltagande av r&#xE4;ttighetsb&#xE4;rare och resurssvaga akt&#xF6;rer.
3) &#xD6;kad samverkan mellan f&#xF6;rvaltningsomr&#xE5;den, sektorer och samh&#xE4;llsakt&#xF6;rer fr&#xE4;mjar ett mer effektivt och harmoniserat havsmilj&#xF6;arbete till gagn f&#xF6;r fattiga samh&#xE4;llen i kustzonen.
a) St&#xE4;rkta m&#xF6;jligheter till dialog, kunskaps&#xF6;verf&#xF6;ring och samarbeten mellan f&#xF6;rvaltningsomr&#xE5;den, sektorer och samh&#xE4;llsakt&#xF6;rer.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">At impact level the program seeks to contribute to SDG 14 with a special focus on target 14.7 &#x201D;by 2030 increase the economic benefits to SIDS and LDCs from the sustainable use of marine resources, including through sustainable management of fisheries, aquaculture and tourism&#x201D;. Three cross-cutting goals on outcome level has been identified: 1) Strengthened marine management capacities in targeted LDC and SIDS contributes to the sustainable use of marine resources and increased local economic growth 2) Increased transparency and participation in fisheries management and ocean governance processes enables enhanced participation and influence for resource-poor stakeholders and rights holders in coastal areas in targeted LDC and SIDS. 3) Enhanced cooperation between administrative areas, sectors and stakeholders promotes more efficient and harmonized marine environment management for the benefit of poor communities in coastal areas in targeted LDC and SIDS. In implementing the program SwAM will work through capacity development activities, advocacy, policy development and expert input. The primary beneficiaries are national governmental stakeholders involved in ocean governance and fisheries management but the program will also work through selected global and regional marine environmental and fisheries management processes.</narrative>
   <narrative xml:lang="SV">Havs- och Vattenmyndigheten (HaV) &#xE4;r en f&#xF6;rvaltningsmyndighet med s&#xE4;te i G&#xF6;teborg. Myndighetens ansvarsomr&#xE5;de &#xE4;r fisk-, havs- och vattenmilj&#xF6;fr&#xE5;gor. Sida har haft ett samarbete med HaV med namnet Globala programmet sedan 2014 d&#xE4;r programtiden f&#xF6;rl&#xE4;ngdes med ett &#xE5;r och l&#xF6;pte ut 2018. Sida har bidragit med full finansiering av programmet med en total budget p&#xE5; 21.7 MSEK. HaV har under 2018 utarbetat ett f&#xF6;rslag till Globalt program f&#xF6;r &#xE5;ren 2019-2022 med underrubriken &quot;L&#xE5;ngsiktig h&#xE5;llbar havsf&#xF6;rvaltning f&#xF6;r minskad fattigdom&quot;. HaV ans&#xF6;ker fr&#xE5;n Sida om 43 MSEK f&#xF6;r denna fyra&#xE5;rsperiod. 

Programmet har som huvudfokus (impact-niv&#xE5;) att bidra till SDG 14.7: Till 2030 &#xF6;ka den ekonomiska nyttan f&#xF6;r sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna av en h&#xE5;llbar anv&#xE4;ndning av marina resurser, bland annat genom h&#xE5;llbar f&#xF6;rvaltning av fiske, vattenbruk och turism.P&#xE5; impact-niv&#xE5; syftar programmet till att bidra till SDG 14 med ett s&#xE4;rskilt fokus p&#xE5; 14,7 &quot;Till 2030 &#xF6;ka den ekonomiska nyttan f&#xF6;r sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna av ett h&#xE5;llbart nyttjande av marina resurser, bland annat genom en h&#xE5;llbar f&#xF6;rvaltning av fiske, vattenbruk och turism.&quot; Tre &#xF6;vergripande m&#xE5;l har identifierats p&#xE5; outcome-niv&#xE5;: 
1) St&#xE4;rkt havsf&#xF6;rvaltningskapacitet i utvalda LDC och SIDS bidrar till att marina resurser nyttjas p&#xE5; ett mer h&#xE5;llbart s&#xE4;tt och oms&#xE4;tts i lokal ekonomisk tillv&#xE4;xt, 
2) &#xD6;kad transparens och deltagandem&#xF6;jligheter i havs- och fiskerif&#xF6;rvaltningsprocesser m&#xF6;jligg&#xF6;r st&#xE4;rkt inflytande f&#xF6;r resurssvaga akt&#xF6;rer och r&#xE4;ttighetsb&#xE4;rare i kustzonen i utvalda LDC och SIDS, samt 
3) &#xD6;kad samverkan mellan f&#xF6;rvaltningsomr&#xE5;den, sektorer och samh&#xE4;llsakt&#xF6;rer fr&#xE4;mjar ett mer effektivt och harmoniserat havsmilj&#xF6;arbete fr&#xE5;n k&#xE4;lla till hav till gagn f&#xF6;r fattiga samh&#xE4;llen i kustzonen i utvalda LDC och SIDS.

HaV kommer i genomf&#xF6;randet av programmet arbeta med kapacitetsh&#xF6;jande insatser, policyutveckling och expertst&#xF6;d. Den fr&#xE4;msta m&#xE5;lgruppen &#xE4;r statliga f&#xF6;rvaltande akt&#xF6;rer inom havsmilj&#xF6;- och fiskerif&#xF6;rvaltning i kustn&#xE4;ra utvecklingsl&#xE4;nder. Programmet arbetar &#xE4;ven genom globala och regionala havs- och fiskerif&#xF6;rvaltningsprocesser och/eller program. Ett r&#xE4;ttighetsbaserat arbetss&#xE4;tt till&#xE4;mpas och j&#xE4;mst&#xE4;lldhet utg&#xF6;r b&#xE5;de ett programm&#xE5;l och en integrerad ansats i genomf&#xF6;randet. L&#xE5;ngsiktiga partnerskap med v&#xE4;letablerade globala organisationer &#xE4;r en viktig strategi f&#xF6;r att n&#xE5; m&#xE5;ls&#xE4;ttningen. Som en del av effektiv resultatbaserad styrning har HaV valt en sk l&#xE4;rande utv&#xE4;rderingsmodell som utg&#xF6;r basen f&#xF6;r programmets fortl&#xF6;pande utv&#xE4;rdering och uppf&#xF6;ljning. Programmet har en global ansats med ett geografiskt fokus p&#xE5; Sydv&#xE4;stra Indiska oceanen och l&#xE4;nderna Tanzania, Mocambique, Komorerna och Madagaskar och till en begr&#xE4;nsad del &#xE4;ven SIDS i s&#xF6;dra Stilla havet. De insatser som utf&#xF6;rs p&#xE5; nationell och regional har ambitionen att f&#xF6;da in i resultat som ber&#xF6;r policyutveckling och p&#xE5;verkansarbete globalt.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Havs- och vattenmyndigheten</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Havs- och vattenmyndigheten</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2024-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water sector policy and administrative management</narrative>
  </sector>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="14.2" vocabulary="3">
   <narrative xml:lang="EN">14.2 - By 2020, sustainably manage and protect marine and coastal ecosystems to avoid significant adverse impacts, including by strengthening their resilience, and take action for their restoration in order to achieve healthy and productive oceans.</narrative>
   <narrative xml:lang="SV">14.2 - Senast 2020 f&#xF6;rvalta och skydda marina och kustn&#xE4;ra ekosystem p&#xE5; ett h&#xE5;llbart s&#xE4;tt f&#xF6;r att undvika betydande negativa konsekvenser, bland annat genom att st&#xE4;rka deras motst&#xE5;ndskraft, samt vidta &#xE5;tg&#xE4;rder f&#xF6;r att &#xE5;terst&#xE4;lla dem i syfte att uppn&#xE5; friska och produktiva hav.</narrative>
  </tag>
  <tag code="14.5" vocabulary="3">
   <narrative xml:lang="EN">14.5 - By 2020, conserve at least 10&#xA0;per&#xA0;cent of coastal and marine areas, consistent with national and international law and based on the best available scientific information.</narrative>
   <narrative xml:lang="SV">14.5 - Senast 2020 skydda minst 10 procent av kust- och havsomr&#xE5;dena, i &#xF6;verensst&#xE4;mmelse med nationell och internationell r&#xE4;tt och p&#xE5; grundval av b&#xE4;sta tillg&#xE4;ngliga vetenskapliga r&#xF6;n.</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050145_011557-19Overenskommelseombidrag_mellanSidaochHavs-ochVattenmyndigheten(HaV)_anga2444858_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtal Havs och Vattenmyndigheten</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050145_010558-19Beslutominsats,Havs-ochvattenmyndigheten-Hav2019-20222439884_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut Havs och Vattenmyndigheten</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Insatsen bidrar till de ett av de tv&#xE5; delm&#xE5;len under H&#xE5;llbara hav och vattenresurser n&#xE4;mligen&quot;St&#xE4;rkt skydd och &#xE5;terst&#xE4;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande avmarina, kustn&#xE4;ra och s&#xF6;tvatten-ekosystem, biologisk m&#xE5;ngfald, naturresurser, samtekosystemtj&#xE4;nster&quot;.
Exempel p&#xE5; resultaten av HaVs arbete inom de fyra tematiska omr&#xE5;den &#xE4;r:&#x2022; Planering av havet och de marina resurserna d&#xE4;r resultaten bland annat omfattar framsteg inom havsplanering i Somalia, st&#xE4;rka kunskapsl&#xE4;get och institutioner i Somalia, samarbete med Nairobikonventionen f&#xF6;r lokal havsplanering samt utveckla kunskapsmoduler tillsammans med Intergovernmental Oceanographic Commission (IOC)&#xA0;
&#x2022; Nyttjande av de marina resurserna f&#xF6;r &#xF6;kad oms&#xE4;ttning i lokal bl&#xE5; ekonomi d&#xE4;r man bland annat st&#xF6;tt Fisheries Transparency Initiative (FiTI), FAOs arbete med sm&#xE5;skaligt fiske och kvinnors inflytande i fiskets v&#xE4;rdekedjor, samt studier av faktorer som m&#xF6;jligg&#xF6;r fr&#xE4;mjandet av lokal bl&#xE5; tillv&#xE4;xt i kustomr&#xE5;den i utvecklingsl&#xE4;nder samt &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r hur marina resurser kan oms&#xE4;ttas i varaktig ekonomisk utveckling f&#xF6;r lokalsamh&#xE4;llen &#xE4;r avg&#xF6;rande f&#xF6;r att god f&#xF6;rvaltning och nyttjande ska leda till fattigdomsbek&#xE4;mpning
&#x2022; Bevarande av de marina resurserna f&#xF6;r l&#xE5;ngsiktig tillg&#xE5;ng till v&#xE4;rdefulla ekosystemtj&#xE4;nster d&#xE4;r man planerar utv&#xE4;rdera utvalda marina skyddade omr&#xE5;den, hj&#xE4;lpa till med att vidareutveckla nya arbetss&#xE4;tt och f&#xF6;rvaltningsmetoder av redan etablerade skyddade omr&#xE5;den samt att delta vid planering och etableringen av nya skyddade omr&#xE5;den genom att till&#xE4;mpa ett &#xF6;kat lokalt deltagande i olika beslutsprocesser. J&#xE4;mst&#xE4;ldhetsperspektivet &#xE4;r viktigt inom detta omr&#xE5;de.
&#x2022; Samverkan f&#xF6;r &#xF6;kad acceptans och f&#xF6;rb&#xE4;ttrad integration som bland annat inkluderar&#xA0;en svensk havsplattform f&#xF6;r h&#xE5;llbara hav och minskad fattigdom. Plattformen ska bidra till en f&#xF6;rb&#xE4;ttrad samverkan och &#xF6;kat samarbete f&#xF6;r genomf&#xF6;rande av utvecklingsorienterade insatser inom ramen f&#xF6;r arbetet med det globala h&#xE5;llbarhetsm&#xE5;let nr 14 Hav och marina resurser och flera n&#xE4;tverksgrupper har kommit ig&#xE5;ng.
I sin verksamhetsrapport f&#xF6;r 2020 har myndigheten presenterat fem s.k f&#xF6;r&#xE4;ndringsber&#xE4;ttelser f&#xF6;r att lyfta n&#xE5;gra av resultaten av insatsen och hur dessa bidrar till Outcome-m&#xE5;len. Dessa &#xE4;r:
-&#xA0; samverkan med Somalia kring havsplaneringen har bidragit till st&#xE4;rkt f&#xF6;rst&#xE5;else och &#xF6;kad kunskap om till&#xE4;mpning av ekosystembaserad f&#xF6;rvaltning samt st&#xE4;rkta m&#xF6;jligheter till dialog, kunskaps&#xF6;verf&#xF6;ring och samarbeten mellan f&#xF6;rvaltningsomr&#xE5;den, sektorer och samh&#xE4;llsakt&#xF6;rer. Insatserna &#xF6;kar kunskaperna kring f&#xF6;rdelar med ett brett och inkluderande deltagande av r&#xE4;ttighetsb&#xE4;rare och resurssvaga akt&#xF6;rer, vilket &#xE4;r en viktig grundsten f&#xF6;r att ett inkluderande ska kunna ske. St&#xF6;ttningen till Somalia i att l&#xE4;gga grunden f&#xF6;r en f&#xF6;rb&#xE4;ttrad havsf&#xF6;rvaltning b&#xF6;r p&#xE5; sikt kunna bidra till st&#xE4;rkt havsf&#xF6;rvaltningskapacitet f&#xF6;r h&#xE5;llbart nyttjande av marina resurser och lokal ekonomisk tillv&#xE4;xt. Om detta uppn&#xE5;s, skapas en l&#xE5;ngsiktigt h&#xE5;llbar f&#xF6;r&#xE4;ndring f&#xF6;r havsmilj&#xF6;n i riktning mot h&#xE5;llbar havsmilj&#xF6; f&#xF6;r minskad fattigdom.
- HaVs&#xA0;aktiviteter knutna till samarbetet med Nairobikonventionen bidrar till att tillg&#xE4;ngligg&#xF6;ra data och att f&#xF6;rst&#xE4;rka samarbetet mellan l&#xE4;nderna i WIO regionen f&#xF6;r en f&#xF6;rb&#xE4;ttrad havsf&#xF6;rvaltning, vilket i sin tur p&#xE5; sikt b&#xF6;r kunna bidra till s&#xE5;v&#xE4;l st&#xE4;rkt havsf&#xF6;rvaltningskapacitet inom ber&#xF6;rda l&#xE4;nder som &#xF6;kad transparens, deltagandem&#xF6;jligheter och inflytande f&#xF6;r resurssvaga akt&#xF6;rer och r&#xE4;ttighetsb&#xE4;rare samt &#xF6;kad samverkan mellan l&#xE4;nder, f&#xF6;rvaltningsomr&#xE5;den, sektorer och samh&#xE4;llsakt&#xF6;rer.
-HaVs&#xA0;insatser bidrar till st&#xE4;rkt kapacitet p&#xE5; HaV att bidra till f&#xF6;rst&#xE4;rkt samverkan mellan och med programmets m&#xE5;lgrupper och organisationer till nytta f&#xF6;r SIDS och LDCs. Insatserna bidrar p&#xE5; sikt bidrar till m&#xE5;len om arbetss&#xE4;tt som ger &#xF6;kad transparens, deltagande och inflytande f&#xF6;r r&#xE4;ttighetsb&#xE4;rare och resurssvaga akt&#xF6;rer.
- HaVs&#xA0;engagemang i Fisheries Transparency Initiative (FiTI) bidrar till m&#xE5;let om f&#xF6;rb&#xE4;ttrade m&#xF6;jligheter f&#xF6;r relevanta akt&#xF6;rer i utvalda LDCs och SIDS att f&#xE5; tillg&#xE5;ng till och delning av information och data i utvalda fiskeri- och havsf&#xF6;rvaltningsprocesser. P&#xE5; sikt b&#xF6;r denna &#xF6;kade transparens kunna bidra till st&#xE4;rkt inflytande f&#xF6;r resurssvaga akt&#xF6;rer och r&#xE4;ttighetsb&#xE4;rare i kustzonen i utvalda LDCs och SIDS.
- HaVs utveckling och drift av havsplattformen bidrar till &#xF6;kad kapacitet inom HaV, s&#xE5;v&#xE4;l som hos andra svenska akt&#xF6;rer inom utvecklingssamarbete f&#xF6;r havsmilj&#xF6;n samt till st&#xE4;rkta m&#xF6;jligheter till dialog, kunskaps&#xF6;verf&#xF6;ring och samarbeten mellan f&#xF6;rvaltningsomr&#xE5;den, sektorer och samh&#xE4;llsakt&#xF6;rer. Dessa insatser b&#xF6;r p&#xE5; sikt kunna st&#xE4;rka, effektivisera och skapa samverkan i svenska insatser f&#xF6;r st&#xE4;rkt havsf&#xF6;rvaltningskapacitet i utvalda LDCs och SIDS s&#xE5; att marina resurser nyttjas p&#xE5; ett mer h&#xE5;llbart s&#xE4;tt och oms&#xE4;tts i lokal ekonomisk tillv&#xE4;xt.
- HaVs insatser om fiskets v&#xE4;rdekedjor&#xA0;bidrar framf&#xF6;r allt till FAO:s arbete att utveckla konkreta f&#xF6;rvaltnings- och fr&#xE4;mjande&#xE5;tg&#xE4;rder i olika l&#xE4;nder, som gagnar bl&#xE5; tillv&#xE4;xt p&#xE5; lokal niv&#xE5;. HaVs analysarbete har &#xE4;ven bidragit till att h&#xF6;ja myndighetens interna kapacitet att st&#xF6;tta samarbete mellan och med programmets m&#xE5;lgrupper.
Resultat under 2020
&#xC5;r 2020 har pr&#xE4;glats av anpassningar till den nya situationen med Covid-19. Med anledning av komplexiteten i programmet har det kr&#xE4;vts f&#xF6;renklingar f&#xF6;r &#xF6;kad effektivitet och ett fokus p&#xE5; helheten. Komplexiteten g&#xF6;r ocks&#xE5; att det tar tid att bygga upp ett kvalitetss&#xE4;krat arbete, koordinering och uppf&#xF6;ljning f&#xF6;r resultatbaserad styrning. F&#xF6;r att optimera m&#xF6;jligheten att n&#xE5; m&#xE5;len i programmet kommer HaV att f&#xF6;lja upp i vilken grad insatserna bidrar till m&#xE5;len och vid behov verka f&#xF6;r f&#xF6;r&#xE4;ndringar i arbetet.
HaVs arbete &#xE4;r i st&#xE4;ndig f&#xF6;r&#xE4;ndring i form av &#xE4;ndringar i m&#xF6;ten och l&#xE4;nders och organisationers planering, f&#xF6;ruts&#xE4;ttningar och behov.&#xA0; Detta har blivit &#xE4;nnu mer tydligt p&#xE5; grund av Covid-pandemin. HaV och Sida har d&#xE4;rf&#xF6;r under &#xE5;ret haft ett flertal avst&#xE4;mningar f&#xF6;r att n&#xE5; en &#xF6;kad effektivitet genom att svara upp mot f&#xF6;r&#xE4;ndrade behov och m&#xF6;jligheter i samarbetsl&#xE4;nderna och omv&#xE4;rlden. En sammanfattning av de anpassningar som beslutats i avst&#xE4;mningar mellan Havs- och Vattenmyndigheten &#xE4;r f&#xF6;ljande:
- Samarbetet med Sida har pr&#xE4;glats av en stor flexibilitet och m&#xF6;jligheter till ett agilt agerande, med utg&#xE5;ngspunkt fr&#xE5;n att skapa merv&#xE4;rde f&#xF6;r m&#xE5;luppfyllelse. Detta har varit av stor vikt i verksamhetsplaneringen, d&#xE5; inte minst Covid medf&#xF6;rt en stor omst&#xE4;llning i programarbetet under &#xE5;ret. En del insatser i verksamhetsplanerna har d&#xE4;rf&#xF6;r reviderats av HaV under verksamhets&#xE5;ret, efter dialog med, och godk&#xE4;nnande av Sida.
- F&#xF6;r&#xE4;ndring av aktiviteter har genomf&#xF6;rts av HaV, efter avst&#xE4;mning med Sida, f&#xF6;r att uppn&#xE5; &#xF6;kad effektivitet. I flera fall handlar det om sammanslagningar av aktiviteter som &#xE4;r sv&#xE5;ra att s&#xE4;rskilja fr&#xE5;n varandra i det praktiska arbetet, s&#xE5; som arbete med workshops och med expertst&#xF6;d inom ett tema. I andra fall handlar det om att aktiviteter strukits p&#xE5; grund av att de bed&#xF6;mts vara f&#xF6;r ineffektiva. F&#xF6;r&#xE4;ndringarna har fastst&#xE4;llts genom Sidas godk&#xE4;nnande av de &#xE5;rliga &#xE5;rsarbetsplanerna.
- F&#xF6;r&#xE4;ndringar i resultatramverket har genomf&#xF6;rts, fr&#xE4;mst inriktat p&#xE5; indikatoranpassning f&#xF6;r &#xF6;kad relevans gentemot programmets aktiviteter. Uppdatering har ocks&#xE5; gjorts i n&#xE5;gon m&#xE5;n av vilka m&#xE5;ls&#xE4;ttningar aktiviteterna bidrar till. Detta f&#xF6;r att synkronisera uppf&#xF6;ljningen med utvecklingen av insatser i programarbetet. Revideringen redovisas i verksamhetsrapport till Sida f&#xF6;r &#xE5;r 2019.
- Budget i programmet finns i programdokumentet uppst&#xE4;lld per output och &#xE5;r. &#xC5;rliga budgetar har dock tagits fram p&#xE5; aktivitetsniv&#xE5;. Detta f&#xF6;r att kunna genomf&#xF6;ra en relevant &#xE5;rlig planering av verksamheten, anpassad till v&#xE5;ra samarbetsparters behov, till Covid pandemin samt f&#xF6;r att kunna arbeta adaptivt f&#xF6;r &#xF6;kad effektivitet. De &#xE5;rliga verksamhetsplanerna med budget har st&#xE4;mts av med Sida och accepterats genom deras godk&#xE4;nnande. D&#xE4;rmed, samt &#xE4;ven p&#xE5; grund av f&#xF6;r&#xE4;ndringar i aktiviteters tillh&#xF6;righet till outputs, kommer det ekonomiska utfallet inte att fullt ut &#xF6;verensst&#xE4;mma med budgetf&#xF6;rdelningen i det ursprungliga programdokumentet.
- En beskrivning har gjorts av HaV &#xF6;ver vilka m&#xE5;ls&#xE4;ttningar programmet bidrar till eller ger merv&#xE4;rde f&#xF6;r, p&#xE5; effektniv&#xE5; (agendam&#xE5;lsniv&#xE5;). Kompletteringen har gjorts p&#xE5; rekommendation av l&#xE4;rande utv&#xE4;rdering och redovisas i en bilaga till verksamhetsrapporteringen &#xE5;r 2019. En &#xF6;versikt av vilka m&#xE5;l programmet bidrar till, i vissa fall med korrigerade formuleringar, redovisas i verksamhetsplanen f&#xF6;r &#xE5;r 2020.
- R&#xE4;ttelser har gjorts relativt programdokumentet, till exempel att vi arbetar med fyra tematiska omr&#xE5;den, varav tema samverkan nu leds direkt av programkoordinatorn.
- Referensgrupp har inte tillsatts f&#xF6;r programarbetet, d&#xE5; det saknas gemensamma n&#xE4;mnare mellan relevanta akt&#xF6;rer f&#xF6;r en s&#xE5;dan insats. Ist&#xE4;llet ligger fokus p&#xE5; n&#xE4;ra dialog med v&#xE5;ra viktigaste samarbetspartners. Sidas n&#xE4;tverk f&#xF6;r l&#xE4;rande, samverkan inom SPF-kurser, Sidas myndighetsnav och havsplattformen anv&#xE4;nds ocks&#xE5; till referensst&#xF6;d i olika delar i programarbetet.
Halvtidsutv&#xE4;rderingen
HaV har i implementeringen av programmet arbetat med stor flexibilitet och vidtagit f&#xF6;r&#xE4;ndringar f&#xF6;r att optimera nyttan med SwAM Ocean. F&#xF6;rutom &#xE4;ndringar i resultatramverket har genomf&#xF6;randet justerats i en rad avseenden. Det g&#xE4;ller bland annat val av samarbetspartners, prioriteringarna mellan olika l&#xE4;nder, uppf&#xF6;ljningsplanen och arbetss&#xE4;ttet, d&#xE4;r mer aktiviteter har genomf&#xF6;rts digitalt p g a Covid-19. I &#xE5;rsarbetsplanen f&#xF6;r 2021 ges tydlig information om genomf&#xF6;rda och planerade f&#xF6;r&#xE4;ndringar i programmet, vilket bidrar till tydlighet och transparens i genomf&#xF6;randet. Exempelvis noteras vilka aktiviteter som sl&#xE5;s ihop, flyttas till annat tema eller utg&#xE5;r fr&#xE5;n programmet. Arbetet har dock som planerat bedrivits inom fyra tematiska omr&#xE5;den:- Planering av havet och de marina resurserna,- Nyttjande av de marina resurserna f&#xF6;r &#xF6;kad oms&#xE4;ttning i lokal bl&#xE5; ekonomi,- Bevarande av de marina resurserna f&#xF6;r l&#xE5;ngsiktig tillg&#xE5;ng till v&#xE4;rdefulla ekosystemtj&#xE4;nster och- Samverkan f&#xF6;r &#xF6;kad acceptans och f&#xF6;rb&#xE4;ttrad integration.
Hittills synes Tema havsplanering vara det tematiska omr&#xE5;de som kommit l&#xE4;ngst i implementeringen av planerade aktiviteter. Tema nyttjande har haft n&#xE5;got f&#xF6;r lite personella resurser och en ut&#xF6;kning av dessa finns med i personalplaneringen f&#xF6;r 2021 och fram&#xE5;t. Tema bevarande och Tema samverkan har inte fungerat helt tillfredst&#xE4;llande hittills, men initiativ har tagits till att f&#xF6;rb&#xE4;ttra implementeringen av aktiviteter &#xE4;ven inom dessa teman. Delar i Tema samverkan har dock fungerar v&#xE4;l. Under senaste &#xE5;ret har arbetet med havsplattformen mot fattigdom blivit ett viktigt instrument och under hela programtiden har arbetet med S2S och ProBlue fungerat bra. D&#xE4;remot har koordineringen samt andra aktiviteter inom temat sviktat. Eftersom samverkan snarare &#xE4;r ett arbetss&#xE4;tt &#xE4;n ett tema och att samverkan i praktiken &#xE4;r n&#xF6;dv&#xE4;ndig i alla teman har det inte varit optimalt att ha samverkan som ett eget tematiskt omr&#xE5;de med en s&#xE4;rskild koordinator. Det finns behov av att utveckla styrningen av vissa aktiviteter inom detta tema direkt fr&#xE5;n programledningen.Geografiskt fokus f&#xF6;r programmet &#xE4;r V&#xE4;stra Indiska Oceanen (WIO), vilket inneb&#xE4;r en viss justering j&#xE4;mf&#xF6;rt med programdokumentet, d&#xE4;r fokus &#xE4;r SWIO-regionen (Sydv&#xE4;stra Indiska Oceanen). Det fanns dock i programdokumentet ingen n&#xE4;rmare analys av vilka l&#xE4;nder som ska innefattas i samarbetet. HaV har gjort stora anstr&#xE4;ngningar att f&#xE5; relevanta kontakter och initiera aktiviteter i Tanzania och Mocambique, som framf&#xF6;rallt &#xE4;r omn&#xE4;mnda i programdokumentet, dock utan att hittills lyckas f&#xE5; till st&#xE5;nd ett fungerande samarbete. Somalia &#xE4;r det land som i praktiken har haft mest aktivitet hittills. Somalia n&#xE4;mns dock inte &#xF6;verhuvudtaget i programdokumentet, d&#xE4;r det betonas att programmet inte kommer att arbeta i eller gentemot konfliktl&#xE4;nder. Programmet har s&#xE5;ledes n&#xE4;r det g&#xE4;ller samarbetsl&#xE4;nder visat stor flexibilitet.Nairobikonventionen &#xE4;r det organ med vilket samarbetet i programmet har utvecklats mest hittills. Nairobikonventionen tillh&#xF6;r inte de &#xE5;tta prim&#xE4;ra partners till SwAM Ocean som anges i programdokumentet, men konventionen identifierades i programmets inledande kartl&#xE4;ggningsaktiviteter som en m&#xF6;jlig och relevant partner. Det saknas dock initiativ till samarbete med organ med verklig juridisk och/eller verkst&#xE4;llighetskraft, s&#xE5;som AMCOW (African Ministers&#x2019; Council on Water) eller andra organ inom Afrikanska Unionen. Ett initiativ fr&#xE5;n SwAM Ocean skulle kunna bidra i AMCOWs p&#xE5;g&#xE5;ende utvecklingsarbete mot en breddning av samverkan p&#xE5; kontinenten kring vattenfr&#xE5;gor. Programmet n&#xE4;mner inte heller hur det f&#xF6;rh&#xE5;ller sig till de m&#xE5;l och prioriteringar som g&#xF6;rs i 2050 Africa&#x2019;s Integrated Maritime (AIM) Strategy och dess handlingsplan.Programmet har arbetat h&#xE5;rt f&#xF6;r att s&#xE4;kerst&#xE4;lla att genomf&#xF6;rande och resultat kan f&#xF6;ljas upp. Den uppf&#xF6;ljningsplanering som framtagits kring &#xE5;rsskiftet 2020/2021 ger b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar f&#xF6;r uppf&#xF6;ljningen &#xE4;n den uppf&#xF6;ljningsplan som ing&#xE5;r i programdokumentet. Bland annat har i den nya planeringen och valet av uppf&#xF6;ljningsmetoder tagits h&#xE4;nsyn till avsaknaden av baslinjedata. F&#xF6;r att underl&#xE4;tta insamling av data om programmets resultat p&#xE5; ett enhetligt och &#xE4;ndam&#xE5;lsenligt s&#xE4;tt finns en uppf&#xF6;ljningsmall som ska fyllas i per aktivitet. Programmets genomf&#xF6;rande och resultat sammanst&#xE4;lls sedan &#xE5;rligen i en skriftlig rapport till Sida. Hittills har bara en aktivitet f&#xF6;ljts upp i enlighet med uppf&#xF6;ljningsmallen, varf&#xF6;r det &#xE4;r f&#xF6;r tidigt att g&#xF6;ra n&#xE5;gon bed&#xF6;mning av m&#xE5;luppfyllelsen i relation till resultatramverket.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="61050145" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
