<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5114003301-MOZ-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">ProDem Kommunst&#xF6;d</narrative>
   <narrative xml:lang="EN">ProDem Municipal Development Programme</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Mocambique &#xE4;r ett av de fattigaste l&#xE4;nderna, och &#xE4;r f&#xF6;r 2013 rankat p&#xE5; plats 181 av 193 (BNP per capita). Landet &#xE4;r starkt centralstyrt och sedan fredsavtalet 1992 har samh&#xE4;llsservice ombes&#xF6;rjts av den centrala regeringen via provinser och distrikt, och i vissa regioner till v&#xE4;sentlig grad av internationella organisationer. M&#xF6;jligheten till medbest&#xE4;mmande i den lokala kontexten &#xE4;r mycket begr&#xE4;nsad, och niv&#xE5;n p&#xE5; samh&#xE4;llsservice &#xE4;r mycket l&#xE5;g. Att st&#xE4;rka kommunernas kapacitet och mandat kan bidra till f&#xF6;rb&#xE4;ttrad samh&#xE4;llsservice och &#xF6;kat deltagande. Det &#xF6;vergripande utvecklingsm&#xE5;let f&#xF6;r ProDem &#xE4;r att &#x201D;Minska fattigdom och &#xF6;ka v&#xE4;lbefinnande f&#xF6;r kvinnor och m&#xE4;n som bor i kommuner i norra delen av Mocambique&#x201D;. Det specifika m&#xE5;let f&#xF6;r programmet &#xE4;r att &#x201C;Bidra till minskad urban fattigdom, samt uth&#xE5;llig utveckling av kommuner genom ett st&#xE4;rkt kommunalt styre och f&#xF6;rb&#xE4;ttrad service till innev&#xE5;narna; samt &#xF6;kad motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringar, samt st&#xE4;rkt ansvarsutkr&#xE4;vande och deltagande&#x201D;.

ProDem kommer bidra till att &#xF6;ka int&#xE4;kter f&#xF6;r kommunerna och till st&#xE4;rkt finansiell styrning. En s&#xE4;rskild metodik f&#xF6;r deltagande och ansvarsutkr&#xE4;vande, kallad Munisam, kommer att till&#xE4;mpas. Mocambique har en stor brist p&#xE5; infrastruktur och s&#xE5; &#xE4;ven i den lokala milj&#xF6;n. ProDem kommer d&#xE4;rf&#xF6;r att bidra till investeringar f&#xF6;r att st&#xE4;rka den milj&#xF6;m&#xE4;ssiga uth&#xE5;lligheten, bland annat genom f&#xF6;rb&#xE4;ttrad sophantering och st&#xE4;rkt resiliens. F&#xF6;r att st&#xE4;rka koordinering och policyutveckling, &#xE4;r detta kombinerat med st&#xF6;d till strategiskt viktiga omr&#xE5;den p&#xE5; nationell niv&#xE5;, samt med st&#xF6;d till organisationen f&#xF6;r samarbete mellan kommuner, ANAMM. ProDem t&#xE4;cker 50% av kommunerna i landet och har n&#xE4;ra samarbete med andra program f&#xF6;r utveckling av kommuner, vilket bidrar till nationell samordning.

Mocambiques regering har bett givarna att st&#xF6;dja processen att utveckla och st&#xE4;rka kommuner. Avtalsuppl&#xE4;gget i ProDem bygger p&#xE5; att givarna (Sverige, Danmark, Irland och Schweiz) delegerar genomf&#xF6;randet till Danmark, som &#xE4;r &#x201D;lead agent&#x201D; och kommer ha alla kontraktuella f&#xF6;rbindelser med de genomf&#xF6;rande organisationerna. Danmark &#xE5;tar sig genom ett samfinansieringsavtal att upphandla en konsult. Danmark f&#xF6;rmedlar medel till den konsult, vilken handhar finansiell hantering, resultatuppf&#xF6;ljning, styrning och teknisk assistans. Konsulten sluter avtal med de kommuner som kommer genomf&#xF6;ra investeringar och de &#xF6;vriga organisationer som kommer bidra till programmets genomf&#xF6;rande. En mindre del av finansieringen (ca 6%) planeras g&#xE5; till Mocambiques regering f&#xF6;r genomf&#xF6;rande av programaktiviteter. Alla genomf&#xF6;rande organisationer &#xE4;r specificerade i programdokumentet utom den organisation som kommer att genomf&#xF6;ra metodiken Munisam (socialt ansvarsutkr&#xE4;vande), d&#xE4;r en ny upphandling kommer att ske under programtiden. 

Genomf&#xF6;randet &#xE4;r delegerat till Danmark, som &#xE4;r Lead Donor, men UM kommer fortsatt beh&#xE5;lla visst ansvar f&#xF6;r uppf&#xF6;ljning av resultat och risker, som deltagare i styrm&#xF6;ten, och genom bed&#xF6;mning inf&#xF6;r utbetalningar till Danmark, vilket inte &#xE4;r helt tydligt i avtalet. Sidas regelverk saknar uttryckliga regler f&#xF6;r delegerat partnerskap och insatsregeln har inte utformats med uttalat syfte att omfatta ansvar och villkor f&#xF6;r en Lead Donor. Insatsen bygger inte p&#xE5; en av Sidas standardmallar, men Sidas insatsregel till&#xE5;ter att andra mallar anv&#xE4;nds om fastst&#xE4;lld avtalsmall saknas (se 2.8) om insatsregelns krav &#xE4;r tillgodosedda &#x201D;s&#xE5; l&#xE5;ngt som m&#xF6;jligt&#x201D;. Insatsen bygger p&#xE5; ett samfinansieringsavtal (JFA), vilket kommer utg&#xF6;ra insatsavtal. Det f&#xF6;reslagna JFA &#xE4;r en utveckling av det avtal som anv&#xE4;nts av givarna i det f&#xF6;reg&#xE5;ende programmet PDA. Samtliga givare i ProDem &#xE4;r anslutna till Nordic Plus, vilket &#xE4;r ett informellt n&#xE4;tverk f&#xF6;r givarkoordinering som bygger p&#xE5; f&#xF6;rtroende och likartade arbetsmetoder och policies. Upphandling kommer att ske enligt dansk upphandlingslagstiftning enligt principen om obundet bist&#xE5;nd. Enligt tidigare Nordic Plus-samarbete har konstaterats att alla medlemmar har upphandlingslagstiftning som bygger p&#xE5; EU-direktiven om upphandling. Danmark, som Lead Donor, kommer att upphandla och ansvara f&#xF6;r kontraktet med den genomf&#xF6;rande konsulten, och f&#xF6;lja upp de administrativa &#xF6;verenskommelser som n&#xE4;mns i detta kontrakt (se JFA 2:16b). Utkastet till JFA &#xE4;r det enda avtalsformat som Danmark och &#xF6;vriga givare har enats om f&#xF6;r detta st&#xF6;d och det &#xE4;r detta l&#xE4;ge inte m&#xF6;jligt f&#xF6;r Sverige att ensidigt driva fr&#xE5;gan om annat avtalsformat eftersom vi kommer in i ett redan p&#xE5;g&#xE5;ende samarbete. En v&#xE4;sentlig del av avtalstexten kommer fr&#xE5;n Sidas mall f&#xF6;r samarbete mellan stater, p&#xE5; inr&#xE5;dan fr&#xE5;n UM i Maputo, exempelvis inom revision, rapportering och anti-korruption. Givet dessa omst&#xE4;ndigheter &#xE4;r det sk&#xE4;ligt att g&#xF6;ra avsteg fr&#xE5;n insatsregeln. Sida kan d&#xE4;rf&#xF6;r ing&#xE5; avtal enligt den mall som f&#xF6;reslagits i ProDem, vilket &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r att Sverige ska kunna g&#xE5; in som en fullv&#xE4;rdig deltagare i programmet. Avsteg fr&#xE5;n regeln g&#xF6;rs inom f&#xF6;ljande omr&#xE5;den
&#x2022;	2.8.1 tredje punkten, om r&#xE4;tt att avbryta utbetalningar och &#xE5;terkr&#xE4;va medel. JFA f&#xF6;r ProDem ger Sida r&#xE4;tt att avbryta utbetalningar med sex m&#xE5;naders varsel (paragraf 13:72 i JFA), eller omedelbart om det handlar om extraordin&#xE4;ra omst&#xE4;ndigheter s&#xE5;som t ex. upplevd avvikelse fr&#xE5;n programm&#xE5;len (paragraf 11:65). &#xC5;terbetalning av &#xE5;terst&#xE5;ende medel kan ske efter programmets avslutande, i proportion till vad olika givare bidragit med (paragraf 3:29 i JFA). Ut&#xF6;ver det kan Sida inte beg&#xE4;ra &#xE5;terkrav av medel i enlighet med insatsregelns &#xA7;3, andra punkten.
&#x2022;	2.8.3 Den konsult med vilken Danmark tecknar avtal kommer vidaref&#xF6;rmedla pengar. Alla akt&#xF6;rer som kommer emotta finansiering &#xE4;r identifierade och namngivna i programdokumentet och &#xE4;r bed&#xF6;mda i bed&#xF6;mningspromemoria. De kommuner som kommer delta bed&#xF6;ms som grupp. Den konsult som Danmark har kontrakt med kommer ing&#xE5; avtal med alla akt&#xF6;rer som tar emot finansiering fr&#xE5;n programmet. Detta framg&#xE5;r ej tydligt av JFA, men &#xE4;r specificerat i uppdragsbeskrivningen f&#xF6;r konsulten.
&#x2022;	2.8.5 R&#xE4;nta kommer uppst&#xE5; framf&#xF6;rallt hos Danmark och kommer redovisas i finansiella rapporter och kommer enligt paragraf 3:23 i JFA &#xE5;terinvesteras i programmet, och kommer d&#xE4;rmed ej att &#xE5;terbetalas till UM Maputo. Anv&#xE4;ndning av dessa medel kommer beslutas av programmets beslutsstruktur, d&#xE4;r UM Maputo deltar.

Initial tid f&#xF6;r insatsen &#xE4;r tv&#xE5; och ett halvt &#xE5;r, men b&#xE5;de projektdokumentet och kontraktet med den genomf&#xF6;rande konsulten &#xE4;r sammansatta s&#xE5; att en f&#xF6;rl&#xE4;ngning p&#xE5; tv&#xE5; &#xE5;r, upp till totalt fyra och ett halvt &#xE5;r, ses som ett naturligt steg efter att en halvtidsutv&#xE4;rdering gjorts. F&#xF6;r att administrera programmet kommer Danmark dedicera tre personer, varav en internationell programhandl&#xE4;ggare, en lokalanst&#xE4;lld handl&#xE4;ggare och en programassistent, rekryterade specifikt f&#xF6;r denna insats. Detta sekretariat kommer samfinansieras mellan givarna till en kostnad av max 2,5% av de pengar som &#xF6;verf&#xF6;rs till Danmark. Denna kostnad ses som rimlig i f&#xF6;rh&#xE5;llande till de arbetsuppgifter som kommer med ansvaret som &#x201D;lead agent&#x201D;.  Sida har s&#xE4;llan tidigare anv&#xE4;nt m&#xF6;jligheten att bidra till administration av delegerade samarbeten, men detta &#xE4;r vanligt f&#xF6;rekommande bland inom EUs delegering till medlemsstater n&#xE4;r dessa genomf&#xF6;r bist&#xE5;ndsinsatser.

I till&#xE4;gg till JFA kommer ett samarbetsavtal (MoU) skrivas mellan regering och givare, vilket understryker att Mo&#xE7;ambique &#xE4;r mottagare av insatsen trots att genomf&#xF6;randet till st&#xF6;rsta del sker genom parallella kanaler. Ett f&#xF6;rsta utkast finns, f&#xF6;r vidare bearbetning. Detta avtal inneb&#xE4;r inte n&#xE5;gon finansiering fr&#xE5;n Sverige till Mocambiques regering, eftersom all finansiering g&#xE5;r via JFA och Danmark som lead agent. Danmark kommer ha ett avtal med Mocambiques regering f&#xF6;r att reglera den del av finansiering som anv&#xE4;nder denna kanal.

I dagsl&#xE4;get finns inte n&#xE5;gra alternativ till att anlita en privat konsult. Det finns en samsyn mellan Mo&#xE7;ambiques regering och givarna om att Mo&#xE7;ambique inte har den kapacitet och de kanaler som vore n&#xF6;dv&#xE4;ndigt f&#xF6;r att landet sj&#xE4;lvt skulle kunna genomf&#xF6;ra programmet, varf&#xF6;r parallella system kommer anv&#xE4;ndas. Regeringen har deltagit i hela framtagandet av programdokumentet. Danmark kommer att anlita en konsultfirma f&#xF6;r styrning och f&#xF6;r genomf&#xF6;rande av flera av aktiviteterna i programmet, fr&#xE4;mst inom kapacitetsutveckling. Kommuner, ministerier och ANAMM kan d&#xE4;rmed f&#xE5; &#xF6;kade resurser att genomf&#xF6;ra egna aktiviteter, i linje med respektive strategi och handlingsplan. I till&#xE4;gg har ProDem m&#xF6;jlighet att bidra med medel f&#xF6;r genomf&#xF6;rande av aktiviteter. ProDem bygger p&#xE5; ett tidigare program, PDA, som avslutas i och med att ProDem startas upp. PDA, i sin tur bygger p&#xE5; tidigare program och projekt som str&#xE4;cker sig mer &#xE4;n 15 &#xE5;r tillbaka i tiden, och syftar till att bygga strukturer f&#xF6;r ett l&#xE5;ngsiktigt st&#xE4;rkande av kommunernas mandat och kapacitet. ProDem kommer ge st&#xF6;d till 13 kommuner i &#xF6;ppningsfasen och d&#xE4;refter &#xF6;ka gradvis till 26 kommuner.  De 13 kommunerna har varit en del av det tidigare programmet PDA och god kunskap finns om dessas kapacitet. 

Det saknas ett nationellt sammanh&#xE5;llet program f&#xF6;r st&#xF6;d till kommuner. Det saknas andra t&#xE4;nkbara kanaler, exempelvis FN, som har m&#xF6;jlighet att p&#xE5; kort sikt etablera sig som en genomf&#xF6;rare f&#xF6;r st&#xF6;d till kommuner. Riskniv&#xE5;n b&#xF6;r d&#xE4;rf&#xF6;r bed&#xF6;mas i relation till behovet av att n&#xE5; ut till de fattigaste grupperna, och av att s&#xE4;tta upp strukturer f&#xF6;r deltagande och samh&#xE4;llsservice. Sett till det politiska klimatet i Mo&#xE7;ambique &#xE4;r det mycket viktigt att hantera fr&#xE5;gor om deltagande, resursf&#xF6;rdelning och grad av sj&#xE4;lvbest&#xE4;mmande, d&#xE5; nuvarande brister bidrar till att skapa och underbl&#xE5;sa konflikt, givet den v&#xE4;pnade konflikt som p&#xE5;gick 2013/14 i centrala delar av landet.</narrative>
   <narrative xml:lang="EN">Mozambique is one of the poorest countries, ranked by the UN in place 181 of 193 countries in 2013 (GDP per capita 2013). The country is heavily centralised and since the peace accord in 1992 the state&#x2019;s services to citizens have been provided by the central administration via provinces and districts, but for some regions also to a considerable extent by international organisations. The possibility for participation in the local context has been limited, and the quality of service delivery is very low. The strengthening of the mandates and capacity of the municipalities can lead to improved service delivery and participation. The overall Immediate Objective of PRODEM is &#x201C;Contribute to urban poverty reduction and sustainable development of the municipalities, through improvements in municipal governments administration and service delivery, resilience to climate change impact, social accountability and citizen&#x2019;s participation&#x201D; 

Seeing the lack of political pluralism, and a political culture that largely builds on rhetoric&#x2019;s from the conflict era, a strengthened mandate for the municipalities can contribute to an improved will to take responsibility via participation, to improved accountability, and in the long run, a changed political rhetoric. ProDem puts an emphasis on increased revenues for the municipalities, and on improved financial management. A special methodology for participation and accountability will be applied, the Munisam. Mozambique has a lack of infrastructure in the local environment. ProDem will contribute to improved resilience, environmental sustainability, and to improved waste management. In order to strengthen coordination and policy development at ministerial level, the ProDem will contribute to strategically important areas at with a national coverage, and will support also the organisation for municipal cooperation ANAMM. ProDem will cover 50% of the municipalities in the country, and has close cooperation with other similar programmes, contributing to coordination between these. 

The government of Mozambique has requested that donor partners support the process to develop and strengthen municipalities. In ProDem, the donors (Sweden, Ireland and Switzerland) will delegate implementation to Denmark, which will be the lead agent and have all contractual relations with the implementing organisations. Via a Joint Financing Agreement Denmark will be obligated to procure a consultant (the Service Provider). A basket fund is created via a bank account under control of Denmark. The basket fund will transfer funds to the Service Provider that will do financial management, results management, general management and technical assistance, and to the government. The Service Provider will enter into agreement with all municipalities that will implement investments and the other organisations that will contribute to the implementation of the programme. A lesser part (approx. 6%) of the financing will be executed by the Government via the Single Treasury Account. All organisations that will be implementing the programme are specified in the programme document, except from the organisation that will implement the Munisam methodology (for Social Accountability), where a renewed procurement will be done in the programme period. The Joint Financing Agreement (JFA) will constitute the contribution agreement, and is built on the templates and intentions in the Nordic Plus arrangement. Initial time for the contribution is two and a half years, but both the project document and the contract with the implementing consultant are designed to allow an extension of two years, up to four and a half years, which is seen as a natural step after a mid-term review have been undertaken. In addition to the JFA there will be a Memorandum of Understanding between donors and the Government of Mozambique. There is a first draft, aimed for more elaboration.

ProDem will contract a consultancy firm (Service Provider) for management and implementation of many of the activities in the programme, principally capacity building. In addition, ProDem can contribute with funding for implementation of investments or activities. Municipalities, ministries and ANAMM can by that have strengthened resources to implement their respective strategy and action plan. ProDem takes over after the previous programme PDA, which in turn builds on programmes and projects going more than 15 years back in time, and ProDem aims at contributing to long-lasting structures for municipal support and development. Initially ProDem will support 13 municipalities and gradually increase to 26. The 13 municipalities have been part of the previous programme PDA and there is good knowledge about their capacity.

Presently, there are no alternatives to employing a Service Provider. The state structures are too weak to reach out to all of the country. There is no nationally coherent program for support to municipalities. The UN and other organisations lack a presence meaningful to the purpose. The risk level should therefore be assessed in relation to the need to reach out to the poorest groups, and to the need of setting up structures for service provision and participation. Seen to the political climate in Mozambique it is highly relevant to deal with issues of participation, distribution of resources and a level of self-determination, as current deficiencies contribute to creating and adding fuel to conflict (with reference to the armed conflict that occurred in 2013/14 in the central parts of the country).

Seen to individual activities and outputs, experience says that it is difficult to reach up to a high degree of completion of results in this type of complex programmes, and that long time is needed to build up a stable municipalisation reform. However, experience also shows that long time engagements from donors can stimulate the government and municipalities to drive the reform with an increased ownership, and that attention from international actors can contribute to finding answers to questions that are politically complex to solve. It should be emphasised that the government has participated in the formulation of the ProDem, and that the governments engagement has increased since the previous programme PDA.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Objective of PRODEM was to contribute to urban poverty reduction and sustainable development of the municipalities, through improvements in municipal governments&#x2019; administration and service delivery, resilience to climate change impact, social accountability and citizen&#x2019;s participation&#x201D;. The program worked through three components:
Component A: Urban Management for Climate Resilience including climate-resilient land use planning and solid waste management.
Component B: Public Financial Management, including Simplified Municipal Management System SGM-S; participatory budgeting; establishment of procurement units (UGEA) and internal control units (UCIF) and establishment of tax registers. Component
Component C: Municipal Governance and Citizens&#x2019; Participation through support to participatory planning systems and processes.
The programme was funded by the governments of Sweden, Denmark (lead donor), Switzerland and Ireland.</narrative>
  </description>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in donor country</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Government, Kingdom of Denmark</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-05-01" type="1"></activity-date>
  <activity-date iso-date="2015-05-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1760525.7850592576</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">4464724.464724464</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">805486.513854368</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1760525.7850592576</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">4464724.464724464</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">744753.8663352667</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-05-01"></transaction-date>
   <value currency="USD" value-date="2015-05-01">7118028.780563</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">1760525.7850592576</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">2232362.232362232</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">2232362.232362232</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">805486.513854368</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">-16291.4330755776</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">-44441.2167449139</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Mozambique is a much-centralised country, were political and economic power in practise is concentrated to a small group of people, which underpins the current situation with gradually increasing conflict. Therefore, decentralisation is the most important response, as a way to start sharing power and resources among broader layers of the population.
ProDem was built on previous programmes that have been going on for at least ten years &#x2013; first the P13 and after that the PDA. Drivers of the previous programmes were Denmark, Ireland, Switzerland and Austria, while for PRODEM are driven by Switzerland, Sweden, Denmark and Ireland.
The bearing idea of ProDem was to provide funds for investment to 26 municipalities in the centre-north of the country, and by that PFM systems, planning systems and popular participation would be strengthened. And in the longer term, the idea was that the municipality could function as a nursery for democratic participation, fostering new leaders and political parties, which would eventually find their way up to the national structures.
In terms of results achieved during the three years of the implementation, the programme&#xA0;enhanced the capacity of elected municipal leaders and technical staff to plan and implement infrastructure projects and develop municipal plans in the areas of climate resilience, solid waste management and municipal finance.
In sum, the program has contributed to:
- Improvement of Sustainable Urban Solid Waste Management Systems.
- Increase the municipal revenues and transparent financial management.
- Greater engagement of citizens aware of their civic rights and duties, capable of demanding accountability from municipal governments.
- Further strengthening of ANAMM in its role as representative of the interests of municipalities.
- Strengthened and improved national municipal framework for capacity building of municipal authorities and teams.
- Municipal technicians, mayors and members of Municipal Councils and Assemblies have enhanced their technical and managerial capacity to plan and implement projects within the four thematic areas of PRODEM via the funding provided accompanied by on-the-job training as well as seminars, workshops and formalized training sessions
- More men and women in vulnerable neighborhoods were mobilized and organized to participate in municipal planning and budgeting and awareness was raised on their rights and duties to hold municipal government accountable.
- Projects supported in the 26 municipalities comprised in many cases a variety of initiatives within a single component, with municipalities being successful able to&#xA0;increase the revenue collection rate of own source revenues, etc.
- In the component for Climate Resilient Urban Planning projects would often consist of the plan preparation, its implementation and capacity building as separately budgeted subprojects.
- Infrastructure projects had a separate design phase and a construction phase with separate budgets. Likewise, in the Solid Waste Management component Integrated Solid Urban Waste Management Plans consisted in many cases of several subprojects like preparation of plan, landfill rehabilitation, equipment acquisition, training etc.
- Through the support provided to the ministries, PRODEM contributed to the process of formulating the National Municipal Development Framework and revising the legal and normative instruments within PRODEM&#x2019;s thematic areas.
- By the end of the programme implementation, 206 projects were fully implemented and another 68 projects partially implemented.
In terms of studies and publications, the program was able to carry out 1 Mid-Term Evaluation, 3 PRAG (Peer Review Advisory Group) missions to evaluate the implementation stage and compliance with established goals, as well as numerous case studies to document the implementation of the program.
Some of the technical documents produced may are:
- Manual of the Course of Management of Solid Waste for IMPFA (Training Institute for Physical Planning and Environment).
- Training Manual on Climate Resilient Urban Planning.
- Training Manual for the preparation of the PGIRSU (Integrated Urban Solid Waste Management Plan).
- Training Manual for Elaboration of Equipment Maintenance Plan.
An unexpected event, which undermined the program implementation and extension, was the Danish government decision to end its development cooperation with a number of countries, including Mozambique and close its embassy in Maputo. The decision to close the Danish Embassy led to a long discussion about SDC taking over the role as Lead JFA-partner. In July 2017 the Swiss Embassy, however, informed its JFA-partners that SDC would not take over the lead donor role. Denmark continued to operate the JFA-account and managed the TA-contract with COWI, but some of the Lead JFA-partner functions suffered from the uncertainties associated with the closing of the Danish Embassy.
Other unexpected results were the delay in sigining the Memorandum of Understanding between the Government, COWI and donors. This had huge impact in quick start the program.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51140033" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060702" currency="SEK" strategy-amount="4150000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <sida:title>Mozambique 2015-2021</sida:title>
    <sida:titleSV>Mocambique 2015-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
