<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5114010002-MOZ-31210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Inception phase Improved Forestry Governance, WWF</narrative>
   <narrative xml:lang="SV">Inledande fas WWF</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser en sex m&#xE5;nader l&#xE5;ng inledande fas till det fyra&#xE5;riga projekt med titeln &quot;Forest Governance in Mozambique: The Urgency of the Moment&quot;, som WWF Mo&#xE7;ambique Country Office (WWF MCO) har inkommit med till Sveriges Ambassad i Maputo (Ambassaden). 

Mo&#xE7;ambique ber&#xE4;knas har f&#xF6;rlorat inkomster motsvarande 146 miljoner USD sedan &#xE5;r 2007 p&#xE5; grund av uteblivna skatteinkomster till f&#xF6;ljd av illegal skogsavverkning och illegal handel. (EIA, 2013) Ut&#xF6;ver den ekonomiska f&#xF6;rlusten som den illegala avverkningen och illegala handeln orsakat, s&#xE5; har sk&#xF6;vlingen drivits l&#xE5;ngt bortom milj&#xF6;m&#xE4;ssigt h&#xE5;llbara niv&#xE5;er. I sin problemformulering beskriver WWF MCO att detta till stor del f&#xF6;rklaras av efterfr&#xE5;gan fr&#xE5;n Kina samt otillr&#xE4;ckling politisk vilja och f&#xF6;rm&#xE5;ga att kontrollera och f&#xF6;r&#xE4;ndra den r&#xE5;dande situationen. Politiker och skogsvaktare &#xE4;r, enligt WWF MCO, i sj&#xE4;lva verket involverade i den omfattande korruption som pr&#xE4;glar skogssektorn. Staten dominerar beslutsfattande och styrning av skogssektorn, medan insyn och involvering av civilsamh&#xE4;lle och lokalbefolkning &#xE4;r mycket begr&#xE4;nsad.

Den fyra &#xE5;r l&#xE5;nga interventionen avser d&#xE4;rf&#xF6;r att st&#xE4;rka civilsamh&#xE4;llets tekniska kapacitet att driva p&#xE5;verkansarbete och utkr&#xE4;va ansvar f&#xF6;r och f&#xF6;r&#xE4;ndring av styrningen av skogssektorn, samt att &#xF6;ka allm&#xE4;nhetens kunskap om de milj&#xF6;m&#xE4;ssiga och ekonomiska konsekvenserna av den r&#xE5;dande situationen i Mo&#xE7;ambiques skogssektor. F&#xF6;r att uppn&#xE5; detta avser man engagera s&#xE5;v&#xE4;l lokalbefolkningar som civilsamh&#xE4;llesorganisationer, media, privat sektor och offentliga institutioner i mediakampanjer, utbildningar och tv&#xE4;rsektoriell dialog ang&#xE5;ende skogssektorn. En styrgrupp kommer s&#xE4;ttas samman med representanter fr&#xE5;n de olika sektorerna f&#xF6;r att gemensamt enas om genomf&#xF6;rande och ledning av projektet. 

Projektet kommer att vara nationellt, men med s&#xE4;rskilt fokus p&#xE5; de provinser som &#xE4;r rikast p&#xE5; produktiv skog, n&#xE4;mligen Sofala, Zamb&#xE9;zia, Nampula and Cabo Delgado. 

Den inledande fasen kommer &#xE4;gnas &#xE5;t att etablera ramverk f&#xF6;r styrning och genomf&#xF6;rande av projektet (inklusive uppf&#xF6;ljning- och utv&#xE4;rderingssystem, styrgrupp och guidelines f&#xF6;r tilldelning av medel f&#xF6;r projektgenomf&#xF6;rande), att engagera civilsamh&#xE4;llesorganisationer, privata f&#xF6;retag och offentlig sektor i planeringen, samt &#xE5;t att revidera och f&#xF6;rtydliga projektf&#xF6;rslaget. Den inledande fasen ger &#xE4;ven Ambassaden m&#xF6;jlighet att st&#xE4;rka informationsunderlaget g&#xE4;llande organisationens interna styrning och kontroll, samt att analysera den slutliga utformingen av projektet. 

Den totala budgeten f&#xF6;r den inledande fasen &#xE4;r 4 744 026 miljoner SEK och den prelimin&#xE4;ra totala budgeten f&#xF6;r hela projektperioden &#xE4;r p&#xE5; ca 22 miljoner SEK. Sverige &#xE4;r ensam givare till inceptionsfasen, men Ambassadens och WWF MCOs avsikt &#xE4;r att s&#xF6;ka bredda st&#xF6;det och f&#xE5; fler givare att finansiera implementeringsfasen. 

Det b&#xF6;r noteras att p&#xE5; grund av v&#xE4;xelkursen s&#xE5; har den slutliga budgeten i SEK f&#xF6;r den inledande fasen &#xF6;kat betydligt i f&#xF6;rh&#xE5;llande till ursprunglig budget (p&#xE5; ca 3 miljoner SEK), trots att budgeten i USD inte har g&#xE5;tt upp. Ambassaden &#xE4;r den enda givaren som bidrar till den inledande fasen. Ambassadens totala budget f&#xF6;r insatsen &#xE4;r 4 990 000, vilket &#xE4;ven inrymmer konsultkostnaden f&#xF6;r granskningen av WWF MCOs interna styrning och kontroll.</narrative>
   <narrative xml:lang="EN">This appraisal concerns a six months long inception phase of a proposed four year project titled &quot;Forest Governance in Mozambique: The Urgency of the Moment&quot;, submitted by WWF Mo&#xE7;ambique Country Office (WWF MCO) to the Embassy of Sweden in Maputo (EoS). 

Mozambique has lost 146 million USD since 2007 in exploration and export tax revenues as a result of the illegal logging and trade. (EIA, 2013) Further to the economic loss, the illegal logging and timber smuggling has driven harvesting volumes way beyond environmentally sustainable levels. In its problem statement, WWF MCO describes that this is largely explained by continued demand from China and the insufficient governance and lack of political will to change the status quo. WWF MCO describes the governance situation as being characterized by significant involvement of political elites and forest rangers in corruption, coupled with a lack of transparency in decision making and allocation of licenses. Forest governance and decision making is hence state-dominated, with poor involvement of civil society and communities. 

The four year intervention, therefore, aims to strengthen civil society organizations so that they are able to lobby for change and improvements in the forestry governance and to increase public awareness of the environmental and economic consequences of the current situation in Mozambique&apos;s forestry sector. It intends to do so by engaging communities, civil society, media, private companies as well as government officials in media campaigns, trainings and multi-sectoral dialogue regarding forestry. WWF MCO will establish a steering committe with representation of these stakeholders to agree on the strategic direction and institutional set-up of the project. Grants will be forwarded to CSOs and media implementing activities during the project. Guidelines for this is yet to be developed by project partners.

The scope of the project will be national with focus to provinces rich in productive forests such as Sofala, Zamb&#xE9;zia, Nampula and Cabo Delgado. 

The inception phase will be dedicated to establishing the institutional set-up (including M&amp;E system, steering committee and grant guidelines) and to engaging CSOs, private companies and public sector actors in this process as well as in refining and consolidating the theory of change, outputs and activities, which is essential in order to acheive effective implementation and results of the full intervention. Finally, it will give the EoS the opportunity to acheive more information about the internal capacity and control of WWF MCO, as well as to analyse the final administrative set-up of the project.

The total budget of the inception phase is 4 744 026 SEK and the total budget of the full project implementation is preliminary at approximately 22 million SEK. The Swedish Embassy in Maputo is the only donor contributing funds to the inception phase.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">WWF/World Wide Fund&#xA0;for Nature, Sweden</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-06-01" type="2"></activity-date>
  <activity-date iso-date="2016-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="31210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Forestry policy and administrative management</narrative>
  </sector>
  <sector code="312" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Forestry</narrative>
  </sector>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26537.9094349471</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26537.9094349472</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">26537.909434</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-28"></transaction-date>
   <value currency="USD" value-date="2015-10-28">26537.9331617098</value>
  </transaction>
  <contribution contributionid="51140100" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060702" currency="SEK" strategy-amount="4150000000.0" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <title>Mozambique 2015-2021</title>
    <titleSV>Mocambique 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
