<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14525A0104-MOZ-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNOPS Fond Mozambique</narrative>
   <narrative xml:lang="SV">UNOPS fond Mocambique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Parterna till fredsavtalet har tillsammans med UNOPS ans&#xF6;kt om finansiering fr&#xE5;n Sverige till den givargemensamma fonden i Mo&#xE7;ambique till st&#xF6;d f&#xF6;r genomf&#xF6;randet av Maputo fredsavtal perioden 2020-2021. Det svenska st&#xF6;det f&#xF6;r perioden uppg&#xE5;r till 30 millioner kronor. St&#xF6;det till fonden avser bidrag samt strategiska funktioner som UNOPS st&#xE4;ller till f&#xF6;rfogande.

Syftet med insatsen &#xE4;r att bidra till en framtid f&#xF6;r fred och f&#xF6;rsoning i Mo&#xE7;ambique, utan att milit&#xE4;ra fientligheter &#xE5;teruppst&#xE5;r mellan landets regering och Renamo, den tidigare gerillan och numera st&#xF6;rsta oppositionspartiet. De specifika m&#xE5;len &#xE4;r: 1) En infrastruktur f&#xF6;r fred finns f&#xF6;r att st&#xF6;dja det fullst&#xE4;ndiga genomf&#xF6;randet av Maputo-avtalet f&#xF6;r fred och f&#xF6;rsoning; 2) Avv&#xE4;pning och demobilisering av f&#xF6;re detta stridande fr&#xE5;n Renamo slutf&#xF6;rs enligt samf&#xF6;rst&#xE5;ndsavtalet och ett koncept f&#xF6;r &#xE5;teranpassning fastst&#xE4;llt gemensamt. 

Mo&#xE7;ambiques fredssekretariat, som inr&#xE4;ttats genom en bilaga till fredsavtalet, utg&#xF6;r en  st&#xF6;dfunktion f&#xF6;r genomf&#xF6;randet av fredsavtalet och avtalet om definitivt upph&#xF6;rande av fientligheter. Uppdraget inkluderar att ge administrativt, logistiskt och tekniskt st&#xF6;d till dialog, samt till processer och aktiviteter f&#xF6;r Avv&#xE4;pning, demobilisering och &#xE5;teranpassning av f&#xF6;re detta kombattanter (DDR). Sekretariatet har rollen att &#xF6;vervaka efterlevnaden av fredsavtalen och genomf&#xF6;r analys- och verifieringsbes&#xF6;k samt producerar rapporter och uppdateringar. Koordinering av dialog och uppf&#xF6;ljning mellan givarna, UNOPS och f&#xF6;retr&#xE4;dare f&#xF6;r sekretariatet sker genom deltagande i en sk styrgrupp. I en bilaga till programdokumentet, ben&#xE4;mnd &#x201D;Joint Collaboration Arrangement&#x201D;, anges roller och samarbetsformer f&#xF6;r fonden.

Insatsens totala budget f&#xF6;r 2020--2021 &#xE4;r USD 28,505,000.</narrative>
   <narrative xml:lang="EN">The parties to the Peace Accord and UNOPS have requested Sweden to contribute to the Multidonor Basket Fund in support of the implementation of the Maputo Accord for Peace and Reconciliation Program with financial support for the period 2020-2021. 

The interventions specific objectives are 1) Peace infrastructure exists to support the full implementation of the Maputo Accord for Peace and Reconciliation; 2) Disarmament and Demobilisation of Renamo-ex combatants is completed as per Memorandum of Understanding and a Reintegration Concept agreed collaboratively.  The intervention&#x2019;s total budget for 2020-2021 is 28,505,000 USD.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The&#xA0;objective of the intervention is to contribute to a future of peace and reconciliation in Mozambique, with no resurgence of military hostilities between the Government and Renamo.
Specific objective 1: Peace infrastructure exists to support the full implementation of the Maputo Accord for Peace and Reconciliation.
Specific objective 2: Disarmament and Demobilisation of Renamo ex-combatants is completed as per Memorandum of Understanding and a Reintegration Concept agreed collaboratively.
Expected outcome 1.1: The Secretariat will provide the relevant technical and administrative support to the UNSG Personal Envoy and Principals over a two year period.
Expected outcome 1.2: A strengthened peace architecture providing a diverse range of supports including technical, logistical and administrative to the peace process, mobilisation of resources and oversight of the Basket Fund by The Secretariat.
Expected outcome 2.1: The ongoing dialogue between Government and Renamo finalises the DDR concept (procedures and benefits/entitlements) with a particular focus on gender and facilitates the reintegration of Renamo ex-combatants into society.
Expected outcome 2.2: By the end of 2020, 5221 Renamo ex-combatants assembled, verified, registered, disarmed and demobilised.  
Expected outcome 2.3: Reinsertion support provided to 5221 eligible men and women and they relocate to chosen locations.
Expected outcome 2.4: Reintegration needs and priorities are identified and appropriate community based programmes developed and piloted by stakeholders/partners.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41502" role="2">
   <narrative xml:lang="EN">UNOPS/United Nations Office for Project Services</narrative>
  </participating-org>
  <participating-org ref="41502" role="4" type="40">
   <narrative xml:lang="EN">UNOPS/United Nations Office for Project Services</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B033" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">699553.451713323</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1632291.387331087</value>
  </planned-disbursement>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">2020 year in review  - summary reported February 2021

Key achievements reported from the agreement partner for the disarmament and demobilisation activities that were completed across seven military bases between June and December 2020:
Total Ex-combatants Demobilised: 1,490 (29%) of 5,221 total combatants completed disarmament and demobilisation and returned home to their communities.

Total Female Ex-combatants Demobilised: 142 (55%) of 257 total female combatants completed disarmament and demobilisation and returned home to their communities.

Services Provided at the Assembly Areas: COVID-19 Briefing &amp; PPE; Disarmament DDR Registration; Health Services; Birth Certificates; National ID Cards; NUIT (Tax ID); Mobile phones &amp; SIM cards; Bank accounts; DDR Cards; Reintegration Survey &amp; Briefing; Reinsertion Packages; Transportation Home.

Military Base Closures: Six Renamo military bases closed.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="14525" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
