<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15170A0101-MOZ-16050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF nexus support Northern Moz</narrative>
   <narrative xml:lang="SV">UNICEF nexus support Northern Moz</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The UNICEF programme offers a multi-sectoral approach, where focus is placed on improving access to basic social services and improve the beneficiaries&#x2019; ability to address basic needs. The main beneficiaries of the contribution are children and adolescents from both the internally displaced populations and the host communities, although targeted communities at large should benefit from the results of the activities. The contribution will focus on cash payments through Mozambique&#x2019;s national social security system, as well as on providing support to services that will increase access to basic health, water and sanitation and nutrition. Education will also be prioritized through the provision of Temporary Learning Spaces, and Multi-Purpose Centres will be set up where vocational training, psychosocial support and various community activities will be provided. The aim of such is to support children and youth to realise their rights, increase their chances of a better future and make them less susceptible to recruitment into armed groups.</narrative>
   <narrative xml:lang="SV">UNICEF:s program &#xE4;r holistiskt och multisektoriellt, d&#xE4;r fokus ligger p&#xE5; att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till grundl&#xE4;ggande samh&#xE4;llstj&#xE4;nster och f&#xF6;rb&#xE4;ttra mottagarnas f&#xF6;rm&#xE5;ga att adressera basala behov. Huvudsakliga mottagare f&#xF6;r st&#xF6;det &#xE4;r barn och ungdomar ur b&#xE5;de internflykting- samt v&#xE4;rdbefolkningen, &#xE4;ven om samh&#xE4;llena d&#xE4;r de bor &#xE4;ven i stort kommer att kunna dra nytta av resultaten av aktiviteterna. St&#xF6;det kommer till stor del fokusera p&#xE5; kontantbaserade utbetalningar genom landets nationella socialf&#xF6;rs&#xE4;kringssystem f&#xF6;r att ge mottagarna m&#xF6;jlighet att ut&#xF6;ka sitt matintag och f&#xF6;rb&#xE4;ttra sin nutritionsstatus, samt bist&#xE5; med st&#xF6;d till ut&#xF6;kad tillg&#xE5;ng till basal h&#xE4;lsov&#xE5;rd, vatten- och sanitet samt nutritionsl&#xE4;ra. &#xC4;ven utbildning kommer att prioriteras genom tillhandah&#xE5;llande av tempor&#xE4;ra utbildningslokaler f&#xF6;r att s&#xE4;kra barn- och ungdomars tillg&#xE5;ng till utbildning, samt uppr&#xE4;ttandet av barn- och ungdomscenter f&#xF6;r bl a fortbildning, psykosocialt st&#xF6;d och olika pedagogiska aktiviteter f&#xF6;r att st&#xF6;dja deras v&#xE4;lm&#xE5;ende, framtidsutsikter och roll i samh&#xE4;llet, samt minska risken f&#xF6;r att de rekryteras av v&#xE4;pnade grupper aktiva i omr&#xE5;det.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The general objective of the intervention is the fulfillment of child rights for vulnerable children, either living as IDP:s or in affected host communities, and is based on work within three main pillars; 1) children survive and thrive: the first 1000 days; 2) children learn and are protected from exploitation, abuse and violence; and 3) vulnerable adolescents access adequate support services. The specific goal as set out in the results framework is &quot;to support conflict-affected children from birth through 18 and their caregivers with a comprehensive community-based package of services.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-15" type="1"></activity-date>
  <activity-date iso-date="2021-12-15" type="2"></activity-date>
  <activity-date iso-date="2024-12-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="16050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid for basic social services</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <tag code="3.4" vocabulary="3">
   <narrative xml:lang="EN">3.4 - By 2030, reduce by one third premature mortality from non-communicable diseases through prevention and treatment and promote mental health and well-being.</narrative>
   <narrative xml:lang="SV">3.4 - Till 2030 genom f&#xF6;rebyggande insatser och behandling minska det antal m&#xE4;nniskor som d&#xF6;r i f&#xF6;rtid av icke smittsamma sjukdomar med en tredjedel samt fr&#xE4;mja psykisk h&#xE4;lsa och v&#xE4;lbefinnande.</narrative>
  </tag>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.2585666147</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.258566615</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-15"></transaction-date>
   <value currency="USD" value-date="2021-12-15">3497767.258566</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">3497767.2585666147</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mozambique/15170_15170Agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement UNICEF Nexus Support</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mozambique/15170_15170Decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Agreement UNICEF Nexus Support</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="15170" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060702" currency="SEK" strategy-amount="4150000000" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <sida:title>Mozambique 2015-2021</sida:title>
    <sida:titleSV>Mocambique 2015-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
