<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12296A0101-MOZ-16062</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNFPA Statistics Trust Fund</narrative>
   <narrative xml:lang="SV">UNFPA Statistics Trust Fund</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#xE4;r ett st&#xF6;d till Mo&#xE7;ambiques statistikmyndighet INE och dess produktion av befolknings-, social, j&#xE4;mst&#xE4;lldhets- och ekonomisk statistik. Under 2017 genomf&#xF6;rdes en folkr&#xE4;kning d&#xE4;r det nu finns en stor m&#xE4;ngd data att behandla under 2018 och 2019. S&#xE4;rskilt fokus kommer d&#xE4;rf&#xF6;r att vara p&#xE5; folkr&#xE4;kningsrelaterade aktiviteter. 

Bidraget g&#xE5;r via UNFPAs statistikfond (Trust Fund) under &#xE5;ren 2018-2019 och har som m&#xE5;l att s&#xE5;v&#xE4;l offentlig som privat sektorn, civilsamh&#xE4;llet och media  ska ha tillg&#xE5;ng till och kunna anv&#xE4;nda sig av tillf&#xF6;rlitlig och konsistent, uppdaterad statistik och -analys. Med detta f&#xF6;rv&#xE4;ntas Mo&#xE7;ambique f&#xE5; b&#xE4;ttre m&#xF6;jligheter f&#xF6;r statlig(t) planering och genomf&#xF6;rande, st&#xE4;rkt ansvarsutkr&#xE4;vande, politiska beslut fattade p&#xE5; sakliga grunder samt en f&#xF6;rb&#xE4;ttrad uppf&#xF6;ljning av utvecklingen i landet. &#xA0;

Detta ska &#xE5;stadkommas genom 1) institutionell kapacitetsuppbyggnad kring statistisk kvalitet i datainsamling och analys; 2) st&#xE4;rkande av regionala statistikkontor (INE:s provinsavdelningar) och deras kapacitet att planera, samla in och generera relevant och tillf&#xF6;rlitlig befolkningsstatistik; och 3) st&#xE4;rkt f&#xF6;rm&#xE5;ga p&#xE5; INE att kommunicera och n&#xE5; ut till allm&#xE4;nheten kring statistik, samt att ocks&#xE5; b&#xE4;ttre f&#xE5;nga upp och n&#xE5; utsatta eller underrepresenterade grupper i samh&#xE4;llet i sin datainsamling (framf&#xF6;r allt kvinnor och flickor, samt m&#xE4;nniskor som lever med funktionshinder).</narrative>
   <narrative xml:lang="EN">The contribution is a support to the statistical agency INE and its production of population, social, gender and economic statistics. During 2017 a population and housing census was conducted with a massive data set to process during 2018 and 2019. Specific focus is therefore on the activities related to the census. The support is channelled through UNFPAs Statistics Trust Fund. It aims to give the public and private sectors as well as civil society and media access to and use reliable and consistent population data and analysis.

Three outputs are designed to work in support of the outcome: 
Output 1: Human and institutional capacity strengthened ensuring quality collection and data analysis.&#xA0; 
Output 2: Increased capabilities of national and provincial agencies to plan, prepare and generate quality population census data on households, women and men.&#xA0;&#xA0;
Output 3: Strengthened communication, confidence building and data culture promoting an inclusive census (specifically for girls and women, and for persons living with disabilities).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Swedish support to the Mozambique statistics system through the UNFPA Trust Fund is aiming to give the government, public and private sectors, civil society and others access to reliable, updated and consistent demographic, social and economic statistics.
Outcome: By making accurate data accessible for all it is expected that there will be improved planning and use of public resources, fact-based political decisions and in general an increased transparency and access to information.&#xA0;
Impact: With published data in 2018 and 2019 the 2017 Population Census is expected to be a catalyst to further a wider policy agenda related to creating a stronger data based policy culture.&#xA0;
Outcomes/activities: 1) strengthening human and institutional resources ensuring quality collection and data analysis;&#xA0;2) increasing the capabilities of national agencies to plan, prepare and generate quality population census data; and 3) strengthening communication, confidence building and data culture promoting an inclusive census.
Specific focus on capturing data on living conditions for women and girls, and for persons living with disabilities will help gathering more information on vulnerability and exclusion.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-03" type="1"></activity-date>
  <activity-date iso-date="2018-07-03" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <activity-date iso-date="2022-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16062" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Statistical capacity building</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2876737.549479886</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542297</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2876737.5494798855</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542295</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-03"></transaction-date>
   <value currency="USD" value-date="2018-07-03">4602780.079167</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">2876737.549479886</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">793155.5959771149</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">793155.5959771149</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mozambique/12296_12296Agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement UNFPA Statistics Trust Fund</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mozambique/12296_12296Decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution UNFPA Statistics Trust Fund</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In 2019, data processing operations continued and were successfully completed with technical and operational support provided by the Trust Fund. The official results of the 2017 census were launched on 29 April 2019, an important milestone for the project and of course also for Mozambique. The publishing of the census data marked the entry of the program into the dissemination phase, which is a major focus for 2019 and 2020.&#xA0;
Provincial-level tabulations, including demographic data for the districts, were published in July 2019.
2,226 people received capacity in statistics literacy. Of these, 68% (1,520) were secondary school students and the remaining 32% (706) were from Government Administration at Provincial and District levels. The overall outreach represents 84% of the target for the year. Activities were undertaken throughout the country covering all provinces and 28 Districts. The Provincial and District Administration staff are testifying of the difference the training has made in their daily work.
Major steps forward can be noted when it comes to gender statistics. Capacity development has been in focus for the new Gender Statistics Unit at INE, as well as for other statistical units at INE. This has led to an increased knowledge of how to produce statistics on gender. Swedish and Canadian support has specifically requested this component.&#xA0;
10 technicians from the cartography department were trained in census data geo-referencing. Using maps for displaying data to the public is considered an important tool for making statistics more user friendly.
Despite the delays in Census dissemination, the Mozambique Government is now using the 2017 Census results in the planning of 2020 &#x2013; 24 Development Plan. Substantial progress was also achieved on results related to institutional and human capacity building planned for this year such as Gender statistics, Statistics Literacy, Territorial Statistics and GIS.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12296" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060702" currency="SEK" strategy-amount="4150000000" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <sida:title>Mozambique 2015-2021</sida:title>
    <sida:titleSV>Mocambique 2015-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
