<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5114002801-MOZ-16010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Social Protection 11-16</narrative>
   <narrative xml:lang="SV">Sociala trygghetsstystem</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser st&#xF6;d till FN:s gemensamma program f&#xF6;r socialt skydd i Mo&#xE7;ambique, vilket inleddes i januari 2011 till december 2012 och d&#xE4;refter f&#xF6;rl&#xE4;ngdes till december 2014. Totalt utbetalat belopp uppg&#xE5;r till SEK 109 500 000. Insatsen motsvarar v&#xE4;l strategin f&#xF6;r Sveriges utvecklingssamarbete med Mocambique 2015-2020 och v&#xE4;ntas bidra till f&#xF6;rb&#xE4;ttrade m&#xF6;jligheter och verktyg f&#xF6;r fattiga m&#xE4;nniskor att kunna f&#xF6;rb&#xE4;ttra sina levnadsvillkor, framf&#xF6;rallt genom f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till socialt skydd f&#xF6;r fattiga hush&#xE5;ll.

Sveriges insats till sektorn f&#xF6;r socialt skydd g&#xE5;r via ett gemensamt FN-program med tre deltagande FN-organ: WFP, ILO och UNICEF. Den administrerande parten i detta gemensamma program &#xE4;r UNICEF. St&#xF6;det bidrar b&#xE5;de till att genomf&#xF6;ra Mocambiques nationella strategi f&#xF6;r socialt skydd, att pr&#xF6;va ett program f&#xF6;r offentliga arbeten och till att st&#xE4;rka p&#xE5;verkan och regeringens tematiska kompetens inom socialt skydd. UNICEF har bett om &#xF6;verbryggande medel p&#xE5; USD 1 522 800, motsvarande ca SEK 12 720 000, f&#xF6;r en ett&#xE5;rsperiod i syfte att st&#xE4;nga det finansieringsgap och bef&#xE4;sta de framsteg som uppn&#xE5;tts under de senaste &#xE5;ren. Med en ny regering p&#xE5; plats kommer det kr&#xE4;vas st&#xF6;d och v&#xE4;gledning f&#xF6;r godk&#xE4;nnandet av den nya nationella strategin f&#xF6;r grundl&#xE4;ggande socialt skydd (ENSSB) f&#xF6;r 2015-2019 och f&#xF6;r att bibeh&#xE5;lla en h&#xF6;g profil f&#xF6;r grundl&#xE4;ggande socialt skydd.   

&#xD6;verbryggande medel kommer att s&#xE4;kra att den p&#xE5;g&#xE5;ende reformprocessen kan forts&#xE4;tta, inklusive f&#xF6;rberedelsen f&#xF6;r operationaliseringen av ett informationssystem f&#xF6;r ledning (management information system, MIS). Det nya informationssystemet kommer att vara en viktig del av den nya modellen f&#xF6;r det sociala skyddssystemet. N&#xE4;r systemet &#xE4;r fullst&#xE4;ndigt kommer det att rullas ut bland institutet f&#xF6;r socialt skydds (INAS) samtliga trettio delegationer i f&#xE4;lt. En omfattande kapacitetsbed&#xF6;mning av INAS centralt och dess delegationer beh&#xF6;ver g&#xF6;ras, inklusive en bed&#xF6;mning av personalresurser, informationsteknologisk utrustning, kommunikation, transport och infrastruktur f&#xF6;r att v&#xE4;gleda framtida kapitalinvesteringar och s&#xE4;kra operationalisering av reformprocessen. Test av den nuvarande modaliteten f&#xF6;r &#xF6;verf&#xF6;ringar har p&#xE5;visat m&#xE5;nga begr&#xE4;nsningar vilka regeringen antagligen inte kommer att implementera. Bankanv&#xE4;ndningen har visat sig vara oh&#xE5;llbar p&#xE5; grund av h&#xF6;ga kostnader. Fortsatt st&#xF6;d kommer att ges till att testa alternativa betalningsmekanismer f&#xF6;r att f&#xF6;rb&#xE4;ttra effektiviteten och f&#xF6;r att minska transaktionskostnaderna f&#xF6;r mottagaren. Erfarenheter fr&#xE5;n dessa tester kommer att f&#xF6;das in i regeringens reformprocess. Resultatramverket f&#xF6;r denna period har uppdaterats med nya m&#xE5;l f&#xF6;r 2015, vilket inneb&#xE4;r att insatsen kommer att anv&#xE4;nda redan &#xF6;verenskomna resultatramverk.</narrative>
   <narrative xml:lang="EN">The development intervention concerns the support to the One UN Joint Programme on Social Protection that started in January 2011 to December 2012 and subsequently extended till December 2014 with a total of SEK 109 500 000 disbursed.  The intervention is in line with the Sweden Cooperation Strategy for Development Cooperation with Mozambique 2015-2020, expected to contribute to the improve possibilities and tools for poor people to improve their living conditions particularly through improved access for social security for poor households.

Sweden&#xB4;s contribution to the Social Protection Sector is channeled through the UN Joint Programme, with three participating agencies: WFP, ILO and UNICEF. The Administrative Agent in this Joint Programme is UNICEF. The support contributes to both the operationalization side of the Mozambican national strategy on Social Protection as well as testing of a public works programme and improving advocacy and the GoM&#x2019;s thematic competence on Social Protection. UNICEF has requested a bridge funding of USD 1,522,800 approximately 12 720 000 SEK for one year period to close the gap in terms of funding and consolidate the gains made over the last years. With a new government in place, the process of endorsement of the new National Basic Social Security Strategy (ENSSB) for 2015-2019 will require support and guidance in order to maintain the high profile of the Basic Social Protection. 

The bridge funding will ensure the continuation of the ongoing reform process which includes preparation for the operationalization of the Management Information System (MIS). The new MIS will be a key element of the new business model for the Social Protection system, once fully developed, the MIS needs to be rolled out to the 30 National Institute for Social Action (INAS) Delegations at field level and the new processes and procedures of the business model an extensive assessment needs to be undertaken of the capacity at INAS Central and Delegations levels through the assessment of the available human resources, ICT equipment, means of communication and transport and infrastructure to guide future capital investments and ensure operationalization of the reform process. The present transfer modality tested has shown a lot of constrains which the government is likely not to implement. The use of banks has shown unsustainable to the government due to high cost involved. Continued support will be provided to the testing of alternative targeting and payment mechanisms to improve efficiency diminish transaction costs for beneficiaries and enhance beneficiary empowerment. Lessons learnt from these test will feed into the Government reform process. The result framework for this period has been updated with new targets for 2015, meaning that the intervention will use the already agreed results framework.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-03-01" type="1"></activity-date>
  <activity-date iso-date="2011-03-01" type="2"></activity-date>
  <activity-date iso-date="2017-09-30" type="3"></activity-date>
  <activity-date iso-date="2017-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100">
   <narrative xml:lang="EN">Mozambique</narrative>
  </recipient-country>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social Protection</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">4160759.4156444552</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">5983246.908655764</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">3838359.0247497386</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2478170.2357177217</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1509022.1014793636</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">3e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">4160759.4156444552</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">5983246.9086557655</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">3838359.0247497386</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2478170.2357177217</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1509022.1014793636</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-03-01"></transaction-date>
   <value currency="USD" value-date="2011-03-01">18834370.954817</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-04-28"></transaction-date>
   <value currency="USD" value-date="2011-04-28">3082044.0115884854</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-28"></transaction-date>
   <value currency="USD" value-date="2011-12-28">1078715.4040559698</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-05-28"></transaction-date>
   <value currency="USD" value-date="2012-05-28">3693362.2892936813</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-11-28"></transaction-date>
   <value currency="USD" value-date="2012-11-28">2197499.169732157</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-28"></transaction-date>
   <value currency="USD" value-date="2012-12-28">92385.4496299251</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">3838359.0247497386</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-07-28"></transaction-date>
   <value currency="USD" value-date="2014-07-28">2478170.2357177217</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">1509022.1014793636</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2014Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: The fiscal space has increased once again for the third year in a row with the Ministry of Finance approving a higher budget than the original proposal &#x2013;  by some 7,1 million USD to approx 86 000 000 USD for Social Protection programmes for 2014. Likewise the coverage of beneficiary HH&#x2019;s is expected to increase from 355,000 in 2013 to 427,000 during the course of 2014.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51140028" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060702" currency="SEK" strategy-amount="4150000000" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <sida:title>Mozambique 2015-2021</sida:title>
    <sida:titleSV>Mocambique 2015-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
