<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:usg="https://explorer.usaid.gov">
  <iati-identifier>US-GOV-1-688-CA-A-00-01-00042.22</iati-identifier>
  <reporting-org ref="US-GOV-1" type="10">
   <narrative xml:lang="EN">U.S. Agency for International Development</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Malaria - Insecticide-Treated Nets (ITNs) to Prevent Malaria</narrative>
   <narrative xml:lang="FR">Malaria - filets Insecticide-trait&#xE9;s (ITNs) pour emp&#xEA;cher la malaria</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Family Planning and Reproductive Health - Expand sustainable provision of family planning services in clinical and non-clinical programs including those in the public, private, NGO, and PVO sectors, and at the community level; activities that help improve the quality of the services and care provided, including pre- and in-service training of providers and application of evidence-based service-delivery norms and standards; and availability of a wide range of contraceptive options (temporary, fertility awareness methods, and long-acting and permanent methods) for men and women. Improve responsiveness to client needs, including the FP/RH needs of youth and men, women and girls affected by violence, refugees/IDP, and other underserved populations. Also included are activities that integrate FP and related RH care, including integrated FP/MCH services, especially provision of post-partum family planning, FP information within the ANC setting, and post-abortion care; FP, as appropriate, in the context of HIV/AIDS/STI prevention, treatment, care and support; fistula prevention and repair; prevention and mitigation of gender-based violence in the context of FP/RH programs; and programs that encourage abandonment of female genital cutting and other harmful traditional practices that are associated with negative RH outcomes.</narrative>
   <narrative xml:lang="FR">Planification des naissances et sant&#xE9; g&#xE9;n&#xE9;sique - augmenter la prestation viable des services de planification des naissances dans des programmes cliniques et non-cliniques comprenant ceux dans les secteurs de public, priv&#xE9;s, d&apos;O.N.G., et de PVO, et au niveau communautaire ; activit&#xE9;s qui aident &#xE0; am&#xE9;liorer la qualit&#xE9; des services et du soin fournis, y compris la formation sur place pre-- et des fournisseurs et l&apos;application des normes et des normes bas&#xE9;es sur preuves de prestation de service ; et disponibilit&#xE9; d&apos;un large &#xE9;ventail d&apos;options contraceptives (provisoires, m&#xE9;thodes de conscience de fertilit&#xE9;, et long-action et m&#xE9;thodes permanentes) pour les hommes et des femmes. Am&#xE9;liorez la r&#xE9;activit&#xE9; aux besoins de client, y compris les besoins de FP/RH de la jeunesse et les hommes, les femmes et les filles affect&#xE9;s par violence, refugees/IDP, et d&apos;autres populations underserved. &#xC9;galement incluses sont des activit&#xE9;s qui int&#xE8;grent le point de gel et le soin relatif de Rh&#xE9;sus, y compris des services int&#xE9;gr&#xE9;s de FP/MCH, particuli&#xE8;rement fourniture de la planification des naissances puerp&#xE9;rale, de l&apos;information de point de gel dans l&apos;arrangement d&apos;ANC, et du soin de courrier-avortement ; Point de gel, comme appropri&#xE9;, dans le cadre de la pr&#xE9;vention de HIV/AIDS/STI, du traitement, du soin et de l&apos;appui ; pr&#xE9;vention et r&#xE9;paration de fistule ; pr&#xE9;vention et r&#xE9;duction de violence fond&#xE9;e sur le sexe dans le cadre des programmes de FP/RH ; et programmes qui encouragent l&apos;abandon de la coupe g&#xE9;nitale femelle et d&apos;autres pratiques traditionnelles nuisibles qui sont associ&#xE9;s aux r&#xE9;sultats n&#xE9;gatifs de Rh&#xE9;sus.</narrative>
  </description>
  <participating-org ref="21032" role="4" type="22">
   <narrative xml:lang="EN">Population Services International</narrative>
  </participating-org>
  <participating-org ref="US-GOV-1" role="1" type="10">
   <narrative xml:lang="EN">U.S. Agency for International Development</narrative>
  </participating-org>
  <participating-org ref="US-GOV-1" role="2" type="10">
   <narrative xml:lang="EN">U.S. Agency for International Development</narrative>
  </participating-org>
  <participating-org ref="US-GOV-1" role="3" type="10">
   <narrative xml:lang="EN">U.S. Agency for International Development</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-10-01" type="1"></activity-date>
  <activity-date iso-date="2013-10-01" type="2"></activity-date>
  <activity-date iso-date="2014-09-30" type="3"></activity-date>
  <activity-date iso-date="2014-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">U.S. Agency for International Development</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">Dana Alzouma</narrative>
   </person-name>
   <telephone>+1 202-712-0432</telephone>
   <email>aidtransparency@usaid.gov</email>
   <website>https://www.usaid.gov/mali</website>
   <mailing-address>
    <narrative xml:lang="EN">1300 Pennsylvania Ave NW, Washington DC 20004</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="7C56D37F5101">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="USD" value-date="2014-09-30">300000</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="3007" vocabulary="99">
    <narrative xml:lang="EN">Family Planning and Reproductive Health</narrative>
   </sector>
   <sector code="13030" vocabulary="1">
    <narrative xml:lang="EN">Family planning</narrative>
   </sector>
   <recipient-country code="ML"></recipient-country>
   <usg:treasury-account>
    <usg:fiscal-funding-year begin="2007" end="2008"></usg:fiscal-funding-year>
    <usg:main-account code="1095">Child Survival and Health Programs Fund, United States</usg:main-account>
    <usg:regular-account code="72"></usg:regular-account>
   </usg:treasury-account>
  </transaction>
  <transaction ref="C7414CBAE9AB">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="USD" value-date="2014-09-30">57035.69</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="12262" vocabulary="1">
    <narrative xml:lang="EN">Malaria control</narrative>
   </sector>
   <sector code="3003" vocabulary="99">
    <narrative xml:lang="EN">Malaria</narrative>
   </sector>
   <recipient-country code="ML"></recipient-country>
   <usg:treasury-account>
    <usg:fiscal-funding-year begin="2007" end="2008"></usg:fiscal-funding-year>
    <usg:main-account code="1095">Child Survival and Health Programs Fund, United States</usg:main-account>
    <usg:regular-account code="72"></usg:regular-account>
   </usg:treasury-account>
  </transaction>
  <conditions attached="0"></conditions>
  <usg:mechanism-signing-date iso-date="2021-10-01"></usg:mechanism-signing-date>
  <usg:state-location>
   <narrative>Mali</narrative>
  </usg:state-location>
 </iati-activity>
</iati-activities>
