<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5503016904-GEO-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Orbeliani Georgia - webbplattform</narrative>
   <narrative xml:lang="EN">Orbeliani Georgia - webplatform</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ambassaden beslutade 2014 att st&#xF6;dja den nystartade organisationen Orbelianis aktiviteter inklusive etableringen av en internetbaserad plattform f&#xF6;r ans&#xF6;kningar om st&#xF6;d till f&#xF6;r&#xE4;ndringsakt&#xF6;rer och aktivister. H&#xE4;r bed&#xF6;ms nu Orbelianis f&#xF6;rl&#xE4;ngningsans&#xF6;kan f&#xF6;r perioden jan - juni 2018.

Programmet syftar till att m&#xF6;jlig&#xF6;ra st&#xF6;d till akt&#xF6;rer och aktivister som inte &#xE4;r organiserade i existerande civilsamh&#xE4;llesorganisationer och som traditionellt bist&#xE5;nd annars har sv&#xE5;rt att n&#xE5;. Id&#xE9;n &#xE4;r att dessa enskilda f&#xF6;r&#xE4;ndringsakt&#xF6;rer och aktivister ans&#xF6;ker om att f&#xE5; kostnader, tj&#xE4;nster eller produkter som &#xE4;r n&#xF6;dv&#xE4;ndiga f&#xF6;r att kunna genomf&#xF6;ra mindre projekt, betalade av Orbeliani. Dessa projekt skall ha som fr&#xE4;msta m&#xE5;l att engagera frivilliga och genomf&#xF6;ra f&#xF6;r&#xE4;ndringsprojekt p&#xE5; lokal niv&#xE5;. 

Under 2014 &#x2013; 2016 har Orbeliani skapat plattformen samt p&#xE5;b&#xF6;rjat sin verksamhet med st&#xF6;d till f&#xF6;r&#xE4;ndringsakt&#xF6;rer via plattformen. Under 2016 beslutade ambassaden att f&#xF6;rl&#xE4;nga insatsen f&#xF6;r att m&#xF6;jligg&#xF6;ra f&#xF6;r dels f&#xF6;r genomf&#xF6;rande av en rad f&#xF6;rsenade aktiviteter samt dels att ge st&#xF6;d till ytterligare initiativ inklusive en omg&#xE5;ng av riktade insatser med fokus p&#xE5; milj&#xF6;p&#xE5;verkan. Under 2017 genomf&#xF6;rdes en extern utv&#xE4;rdering av st&#xF6;det till Orbeliani av konsultfirman NIRAS. NIRAS fann i sin bed&#xF6;mning att Orbeliani hade etablerat en fungerande n&#xE4;tbaserad ans&#xF6;kningsplattform samt lyckats n&#xE5; ut till aktivister som tidigare inte s&#xF6;kt st&#xF6;d hos civilsamh&#xE4;llesorganisationer. Utv&#xE4;rderingen ifr&#xE5;gasatte dock h&#xE5;llbarheten i organisationens resultat, Orbelianis m&#xF6;jlighet att &#xE5;stadkomma resultat p&#xE5; en &#xF6;vergripande strategisk niv&#xE5; samt kostnadseffektiviteten i organisationen. Ambassaden initierade d&#xE4;rmed en diskussion med Orbeliani om hur man ska uppn&#xE5; h&#xE5;llbarhet f&#xF6;r organisationens resultat och st&#xE4;rka organisationen finansiella h&#xE5;llbarhet.

I december 2017 inkom Orbeliani s&#xE5; med ytterligare en ans&#xF6;kan om en f&#xF6;rl&#xE4;ngning om sex m&#xE5;nader fr&#xE5;n januari t.o.m. juni 2018. Bed&#xF6;mningen av f&#xF6;rl&#xE4;ngningsans&#xF6;kan g&#xF6;rs utifr&#xE5;n den bed&#xF6;mning av insatsen som gjordes initialt men med beaktande av organisationens utveckling och resultat under programperioden s&#xE5; h&#xE4;r l&#xE5;ngt. Syftet med f&#xF6;rl&#xE4;ngning &#xE4;r att utarbeta en plan f&#xF6;r en mer differentierad finansiering samt &#xF6;kad kostnadseffektivitet. Under f&#xF6;rl&#xE4;ngsperioden kommer ambassaden &#xE4;ven att forts&#xE4;tta diskussionen med Orbeliani kring h&#xE5;llbarhet och strategisk f&#xF6;r&#xE4;ndring samt fatta beslut om huruvida ambassaden kommer att forts&#xE4;tta st&#xF6;det till organisationen efter juni 2018. Ambassaden anser d&#xE4;rf&#xF6;r att f&#xF6;rl&#xE4;ngningsperioden &#xE4;ven kommer att ge Orbeliani m&#xF6;jlighet att st&#xE4;lla om till ett mer strategisk arbete med eller utan ambassadens fortsatta st&#xF6;d. 

Budgeten f&#xF6;r f&#xF6;rl&#xE4;ngningsperioden jan-juni 2018 uppg&#xE5;r till ca 850 000 SEK varav ca 350 000 SEK &#xE4;r sparade medel. Orbeliani ans&#xF6;ker om ytterligare 500 000 SEK f&#xF6;r finansiering av f&#xF6;rl&#xE4;ngningsperioden. Den totala budgeten f&#xF6;r insatsen med f&#xF6;rl&#xE4;ngningar &#xE4;r 4 200 000 SEK. Programmet bed&#xF6;mdes initialt som riskfyllt men innovativt och den bed&#xF6;mningen g&#xE4;ller fortfarande.</narrative>
   <narrative xml:lang="EN">Orbeliani Georgia - web platform is a so called ICT4D contribution.   The contribution aims at creating an Internetbased                     platform enabling donor funds to more directly support activism and   civic engagement in Georgia. The Orbeliani idea is based on the      assumption that civil society consists of individuals with good ideas but with limited ability for often professionalized fundraising.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the support to Orbeliani is to contribute to the mobilisation of a diverse civil society which promotes civic engagement in Georgia. The specific objective of the extension period July 2018 - February 2019 is to increase the sustainability of the results achieved.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Orbeliani Georgia NNLP</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Orbeliani Georgia NNLP</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-11-01" type="1"></activity-date>
  <activity-date iso-date="2014-11-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GE" percentage="100">
   <narrative xml:lang="EN">Georgia</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">74795.176286477</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-1149.44108969</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">74795.176286477</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-1149.44108969</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-01"></transaction-date>
   <value currency="USD" value-date="2014-11-01">93169.142407</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">74795.176286477</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">-1149.4199388741</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The report is based on Orbeliani&apos;s own reporting and on two external evaluations, one focusing on results/change and one on gender mainstreaming.
The creation and the development of Orbeliani&apos;s online platform for handling applications and reports is an important result of the contribution. The outreach and interest towards Orbeliani and the platform has gradually increased, which is another relevant and positive result.
Below are a few examples of results specified per different aspects of community mobilisation, from a framework which Orbeliani use:
To enable communities to make their most of local assets
In Gori a group of activists installed a community fridge. The fridge helps poor people who do not have a fridge to be able to store food, and&#xA0; to be able to feed themselves in times of lack of food through continuous community donations. This initiative received Orbeliani funding four years ago, and is still functioning on food donations from hundreds of people in Gori.&#xA0;
To connect people and groups to each other and those outside their community
In Khoni a project author together with other volunteers managed to get books and resources donated from book stores for their new youth center through contacting book stores.
In Gurjani Orbeliani supported a social enterprise where environmental activists gathered to teach and learn about how to recycle paper.
A community center was created in Shindisi by a project author and volunteers, the center is used for other initiatives to meet local needs for example: environmental clean-up campaigns and a support campaign for a socially vulnerable family to be able to send their children to school.&#xA0;
To create the ability for the civic individual (not connected by proffession to any governing or authority body) to drive change.
Results include increased informal and formal learning, youth has enhanced their skills and confidence to start up community projects, and more youth is aware about how citizens can participate in local council activities.&#xA0;
To create opportunities for people to influence what happens in their community
Orbeliani funded activists who made &quot;Anti-lead pollution&quot; campaigns and mobilized pressure on the government to address lead contamination issues from a grassroots perspective.&#xA0;&#xA0;
Increased youth activism and advocacy in Rustavi led to the Mayor&apos;s office to assign the equivalence of 88 000 SEK to be used for more community based initiatives.
The separation of results between the different components of the community mobilisation framework used in the report are not entirely clear, yet the report describes that the fourth perspective on community mobilisation was the one where there were less results achieved.&#xA0;
Gender mainstreaming has been one of Orbeliani&apos;s important gears for above mentioned initiatives, and Orbeliani has had an ambition to actively include gender mainstreaming in their work. The report shows that the number of women activists exceeded Orbeliani&apos;s expectation, where 40% was expected and 67% the result. The external evaluation on gender mainstreaming highlights an increased awareness about what gender equality means and also describes challenges with including boys and men in this sensitive dialogue.The evaluation finds that Orbeliani&apos;s gender mainstreaming approach would benefit from further strengthened and developed inter-sectional dimensions of gender equality like LGBTQ, feminism, SRHR, women&apos;s political participation as well as disability, ethnicity and class.
One initiative which isn&apos;t raised in the report, but which led to an increased dialogue with the Embassy for a period of time, was a local activist&apos;s project to make SRHR-workshops for teenage girls. The activist led&#xA0; workshops in some communities and online. When Orbeliani funded the translation of her online workshops into the minority languages; Armenian and Azeri, the situation got very tense and the activist and her family received death threats and had to leave their home for a period of time. The case got quite much attention in media and social media for about a week. This unexpected and challenging situation was new to Orbeliani and their preparedness for the risks with supporting sensitive topics was rather low.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="55030169" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
