<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13382A0102-GEO-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Core support Institute for Development of Freedom of Information (IDFI)</narrative>
   <narrative xml:lang="SV">K&#xE4;rnst&#xF6;d till Institute for Development of Freedom of Information (IDFI)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">IDFI defined as the key objective &quot;combating corruption, improving transparency of public institutions, increasing citizen engagement in decision-making processes, achieving higher standards of rule of law, promoting more inclusive economic policies, facilitating the democratic decentralization and the democratic transition processes, upholding media and human rights, and promoting innovations to solve outstanding problems&quot;.
IDFI intends to achieve the following by the end of the intervention: a)&#xA0;Freedom of information legislation and practice is improved; b)&#xA0;Georgia&#x2019;s performance in terms of open government (World Bank, WJR and other relevant surveys) is improved; c)&#xA0;Transparency standards of extractive industries are improved; d)&#xA0;Openness of registers (final beneficiaries) is improved; e)&#xA0;New open government data/datasets published on government and civic open data platforms; f)&#xA0;Civil servants, journalists and citizens acquiring new skills of working with open data; g)&#xA0;Extent and quality of public participation in the process of policy development is increased at the executive and the legislative levels (Parliamentary openness); h)&#xA0;The practice and quality of regulatory impact assessment (RIA) is improved;</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Institute for Development of Freedom of Information (IDFI) &#xE4;r en georgisk icke-statlig organisation, som etablerades under 2009 med syftet att bidra till demokratisk styrning genom r&#xE4;tten till offentlig information som f&#xF6;ruts&#xE4;ttning f&#xF6;r medborgerligt deltagande och egenmakt.  Sedan etableringen har IDFI byggt ett rykte som en av Georgiens ledande icke-statliga organisationer i st&#xE4;rkandet av statlig &#xF6;ppenhet, med s&#xE4;rskild fokus p&#xE5; informationsfrihet.

Det svenska bidraget kommer &#xE4;r ett k&#xE4;rnst&#xF6;d till organisationen i enlighet med IDFI:s beg&#xE4;ran. K&#xE4;rnst&#xF6;det kommer att komplettera till &#xF6;ronm&#xE4;rkt projektst&#xF6;d fr&#xE5;n andra givare och ger IDFI flexibilitet att leverera mot verksamhetsm&#xE5;len enligt organisationens strategiplan 2020-2022. 

K&#xE4;rnst&#xF6;det m&#xF6;jligg&#xF6;r f&#xF6;r IDFI att utveckla en rad strategiska aktiviteter som kombinerar organisationens roll som granskare av hur staten efterlever principer och regelverk samt som tankesmedja. I den senare kapaciteten kommer IDFI att bed&#xF6;ma policyer och st&#xF6;dja statliga institutioner med analytiskt st&#xF6;d och rekommendationer. Aktiviteterna &#xE4;r riktade mot strategiska huvudm&#xE5;l f&#xF6;r att bek&#xE4;mpa korruption, f&#xF6;rb&#xE4;ttra transparens inom offentliga institutioner samt &#xF6;ka medborgarnas deltagande i beslutsprocesser. Genom att uppn&#xE5; dessa m&#xE5;l kan insatsen att bidra till en h&#xF6;gre standard inom r&#xE4;ttsv&#xE4;sendet, fr&#xE4;mjande av inkluderande ekonomisk policy, underl&#xE4;tta demokratisk decentralisering och den demokratiska &#xF6;verg&#xE5;ngsprocessen, samt uppr&#xE4;tth&#xE5;lla press- och yttrandefrihet och fr&#xE4;mjandet av innovativa l&#xF6;sningar.

IDFI avser att uppn&#xE5; f&#xF6;ljande resultat mot insatsens slut:
a) F&#xF6;rb&#xE4;ttrad lagstiftning och verkst&#xE4;llande g&#xE4;llande informationsfrihet:
b) F&#xF6;rb&#xE4;ttrade indikatorer f&#xF6;r &#xF6;ppenhet inom staten (V&#xE4;rldsbanken, WJR och andra relevanta unders&#xF6;kningar);  
c) F&#xF6;rb&#xE4;ttrad tillg&#xE4;nglighet till offentliga arkiv;
e) Ny och offentlig regeringsdata publicerad p&#xE5; offentliga dataplattformer;
f) Statstj&#xE4;nstem&#xE4;nnens, journalisters och medborgarnas f&#xF6;rm&#xE5;ga f&#xF6;rb&#xE4;ttrad att arbeta med offentlig information;
g) &#xD6;kad omfattning och kvalitet g&#xE4;llande allm&#xE4;nhetens deltagande i politisk debatt och utformning av policy (parlamentarisk &#xF6;ppenhet);
h) F&#xF6;rb&#xE4;ttra procedurer  och kvaliteten f&#xF6;r konsekvensbed&#xF6;mningar i lagstiftningsprocesser.</narrative>
   <narrative xml:lang="EN">The Institute for Development of Freedom of Information (IDFI) is a Georgia-based non-governmental organization established in 2009 with the aim to support the development of an informed and empowered society for democratic governance. Since its start IDFI has built a reputation as one of Georgia&apos;s leading non-governmental organisations in the area of open government, with an emphasis on access to freedom of information.  

The contribution from Sweden will be provided as core support in accordance with the request from IDFI. Swedish core support will complement ear-marked project support from other donors and enable IDFI with the flexibility to deliver on its organisational and operative objectives in line with its Strategic Plan 2020-2022. 

The core support will enable IDFI to provide a broad set of strategic activities that combines its role of being a watch-dog of the compliance and performance of various branches of government and being a policy think-tank. In the latter capacity, IDFI will assess policies, and provide analytical work and recommendations to the state institutions. The activities are aimed towards the key strategic objectives of combating corruption, improving transparency of public institutions and increasing citizen engagement in decision-making processes. Achieving these objectives will contribute to higher standards of rule of law, promoting more inclusive economic policies, facilitating the democratic decentralization and the democratic transition processes, upholding media and human rights, and promoting innovations to solve outstanding problems.

IDFI intends to achieve the following by the end of the intervention: 
a) Freedom of information legislation and practice is improved; 
b) Georgia&#x2019;s performance in terms of open government (World Bank, WJR and other relevant surveys) is improved; 
c) Transparency standards of extractive industries are improved; 
d) Openness of registers (final beneficiaries) is improved; 
e) New open government data/datasets published on government and civic open data platforms; 
f) Civil servants, journalists and citizens acquiring new skills of working with open data; 
g) Extent and quality of public participation in the process of policy development is increased at the executive and the legislative levels (Parliamentary openness);
h) The practice and quality of regulatory impact assessment (RIA) is improved.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">FCG Swedish Development AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">IDFI/Institute for Development of Freedom of Information</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GE" percentage="100">
   <narrative xml:lang="EN">Georgia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">57024.7991698632</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">57024.7991698632</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">53106.61585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">8082.0284718255</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">48942.7706980377</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/13382_IDFIGrantAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/13382_BeslutomInsats,KarnstodtillIDFI.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution Core Support IDFI</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Some results on outcome level are as follows:
On Promoting Open Governance
The performance of proactive disclosure of public information on the websites of central
public institutions improved by 1%.
With the support of IDFI and the Consultative Group, the Permanent Parliamentary
Council on Open Governance adopted the Open Parliament Georgia Action Plan
2021-2022 on July 26, 2021.
With the support of IDFI and the Consultative Group, the Open Governance Council of
SCA implemented the Open Governance Action Plan of the Supreme Council of the
Autonomous Republic of Ajara 2020-2021. It is estimated that 13 commitments out of a
total of 15 were implemented.
On Strengthening the Anticorruption System
Sammanfattande resultatuppdatering
Conclusion on Performance
Contribution ID: 13382
2 (9)
IDFI conducted an in-depth analysis of legislation and practice on whistleblowing
mechanism in Georgia and prepared the first large-scale study on the issue.
IDFI developed the web-page anticorruptionhub.net. The Anti-Corruption Hub website
is an electronic platform that will enable people interested in fighting corruption to unite,
share information with each other, and jointly organize activities.
IDFI submitted a report to the OECD-ACN on the corruption situation in Georgia and
met with the mission to provide additional information. Also, IDFI participated in the
21st plenary session of OECD/ACN discussed several relevant issues including regarding
high-level corruption.
On Economic and Social Policy
 IDFI continued monitoring and evaluating the government social and economic policy
actions in response to the pandemic supporting socially vulnerable population and
increasing efficiency of their financing.
Analysis of effects of the COVID-19 on Georgian education system was discussed
publicly and received media coverage from tv channels.
 IDFI started to analyze gender inequality issues and plans to evaluate economic loss
caused by the gender gap in the business sector.
On Promoting the Rule of Law and Human Rights
A comprehensive study on the transparency of the judiciary in Georgia was prepared. 26
key findings on challenges and gaps were identified and 25 recommendations aimed at
improving the transparency of the judiciary were prepared.
An electronic module of judicial statistics was created and as a result the accessibility of
court statistics is improved.
On Facilitating the Decentralization Process (local governance)
With the technical support of IDFI, four municipalities elaborated and adopted Building
Integrity and Transparency Strategies and Action Plans. It enabled them to implement
commitments under the National Anti-Corruption Strategy and Action Plan.
IDFI conducted survey shows that the overall performance of municipalities in terms of
publishing public data online improved by 2% compared to 2019. 24 municipalities
improved their performance in transparency and accountability according to LSG Index.
On Supporting the Process of Democratic Transition
Two comprehensive researches on the archives on the independence period of Georgia
(after 1991) and Soviet Totalitarian Toponymy in Georgia were created during the
reporting period.
A new website - historyproject.ge has been launched and IDFIs resources and articles on
history and memory spread around the various websites have been collected into this site.
Sammanfattande resultatuppdatering
Conclusion on Performance
Contribution ID: 13382
3 (9)
Public awareness about the importance of archives was increased via articles, videos,
online events and publications. Among different activities worth to mention 3
exhibitions, 2 contests, 1 wall graffiti and other events to raise public awareness, IDFI
provided a total of 452 consultations regarding Memory, disinformation and Soviet
Studies. The consultations were provided through online tools (Facebook, Messenger, email, Zoom etc.  a total of 85), via phone calla (350 consultations) and in person (17
consultations).
On Media Freedom of Expression
IDFI actively participated in about 40 meetings with media advocacy coalition and
media representatives. As a result 25 mutual statements and 3 reports regarding the
challenges of media and freedom of expression in Georgia have been prepared and
released.
Multiple legal and professional consultations to media and journalists were provied by
IDFI (at least 20).
On Supporting the Public Administration Reform
Fifteen regional non-governmental organizations were engaged in the public
administration reform monitoring process through the electronic platform created by
IDFI.
The shortcomings identified and recommendations provided by the PAR alternative
monitoring reports prepared by IDFI were recognized by the Government
Administration, which vowed to improve the next PAR strategy and action plan and to
consider them when developing the new PAR strategic documents.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13382" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
