<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13359A0101-GEO-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improved Resilience of Communities to Climate Risks (IRCCR)</narrative>
   <narrative xml:lang="SV">Improved Resilience of Communities to Climate Risks (IRCCR)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">UNDP har ans&#xF6;kt om st&#xF6;d fr&#xE5;n Sida p&#xE5; 35 000 000 SEK f&#xF6;r att genomf&#xF6;ra projektet  &quot;Improved Resilience of Communities to Climate Risks (IRCCR)&quot; under perioden 2020 - 2023.

Projektets syfte &#xE4;r att minska exponering av risker f&#xF6;r utsatta samh&#xE4;llen, m&#xE4;nniskors livsuppeh&#xE4;llen samt infrastruktur i Georgien, inklusive Abkhazien-regionen, som &#xE4;r kopplade klimatf&#xF6;r&#xE4;ndringen

F&#xF6;r &#xE4;ndam&#xE5;let avser projektet att uppn&#xE5; tv&#xE5; konkreta resultat:
1. F&#xF6;rb&#xE4;ttra motst&#xE5;ndskraften inom lokalsamh&#xE4;llen i Georgien genom lokala tidiga varningssystem (Early Warning System, EWS) samt prioriterade &#xE5;tg&#xE4;rder f&#xF6;r riskreducering;
2.  F&#xF6;rb&#xE4;ttra motst&#xE5;ndskraften inom lokalsamh&#xE4;llen i den abchaziska utbrytarrepubliken i Georgien genom att &#xF6;ka kunskapen om de &#xF6;kade risker f&#xF6;r  naturkatastrofer som f&#xF6;ljer av klimatf&#xF6;r&#xE4;ndringar,  verkst&#xE4;lla lokalt baserade tidiga varningssystem och prioriterade &#xE5;tg&#xE4;rder f&#xF6;r riskreducering i lokalsamh&#xE4;llena (Community-based climate risk reduction measures, CBCRM).

IRCCR kommer att arbeta i de omr&#xE5;den som inte t&#xE4;cks av det sju&#xE5;riga Multi-hazard Early Warning System (MHEWS)-projektet, implementerat av UNDP. MHEWS projektet &#xE4;r den f&#xF6;rsta omfattande insatsen i Georgien f&#xF6;r anpassning till klimatf&#xF6;r&#xE4;ndringen. Projektet godk&#xE4;ndes av styrelsen f&#xF6;r Green Climate Fund (GCF) den 27 februari 2018 som avsatte 27 MUSD f&#xF6;r dess genomf&#xF6;rande i Georgien. Projektet  samfinansieras med 38 MUSD (b&#xE5;de cash och in-kind) fr&#xE5;n den georgiska staten, samt ett bidrag p&#xE5; 5 MUSD fr&#xE5;n Swiss Development Cooperation (SDC).

IRCCR svarar mot behov av lokal kunskaps- och kapacitetsutveckling f&#xF6;r hantering av och anpassning till klimatf&#xF6;r&#xE4;ndringen genom att:

- genomf&#xF6;ra en omfattande bed&#xF6;mning och kartl&#xE4;ggning  av risker i de st&#xF6;rsta avrinningsomr&#xE5;dena och genom att  f&#xF6;rb&#xE4;ttra hydro-meteorologiska m&#xE4;tsystemet p&#xE5; den Abchaziska sidan;
- engagera 30 utsatta samh&#xE4;llen i CBCRM processen och driva p&#xE5;verkansarbete och utbildningsaktiviteter (10 samh&#xE4;llen p&#xE5; den abchaziska sidan och 20 samh&#xE4;llen p&#xE5; den georgiska sidan, ut&#xF6;ver de 60 samh&#xE4;llen som ing&#xE5;r i GCF/SDC MHEWS projektet);
- inkludera jord och-skogsbruk p&#xE5; ytterligare 5 hektar (4 hektar p&#xE5; den georgiska sidan och 1 hektar p&#xE5; den abchaziska sidan) ut&#xF6;ver 15 hektar som &#xE4;r f&#xF6;rutsatt inom GCF/SDC MHEWS projektet;
- identifiera, designa och genomf&#xF6;ra upp till tv&#xE5; strukturella riskreducerings&#xE5;tg&#xE4;rder i h&#xF6;griskomr&#xE5;den p&#xE5; den georgiska sidan (ut&#xF6;ver de 13 strukturella riskreducerings&#xE5;tg&#xE4;rder planerade inom GCF/SDC MHEWS projektet).

Genom att f&#xF6;rb&#xE4;ttra kunskap, lokal medvetenhet samt motst&#xE5;ndskraft relaterade till  klimatrisker, kommer IRCCR att st&#xE4;rka den lokala f&#xF6;rm&#xE5;gan att f&#xF6;rebygga konsekvenser av klimatrelaterade katastrofer i Georgien, inklusive i Abchazien-regionen. Detta kommer i slut&#xE4;ndan att leda till mer strukturella  f&#xF6;r&#xE4;ndringar inom klimatriskhantering i Georgien. D&#xE4;rut&#xF6;ver syftar projektet till att st&#xE4;rka m&#xE4;nsklig s&#xE4;kerhet och motst&#xE5;ndskraft inom de lokala samh&#xE4;llena i den konfliktdrabbade regionen; f&#xF6;rb&#xE4;ttra tilliten och direktkontakten mellan m&#xE4;nniskor samt &#xF6;ka samverkan &#xF6;ver gr&#xE4;nsen mellan Georgien och Abchazien och med detta bidra till att skapa b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar f&#xF6;r f&#xF6;rsoning.</narrative>
   <narrative xml:lang="EN">UNDP has applied to Sida for funding of 35 000 000 SEK to carry out the project  &quot;Improved Resilience of Communities to Climate Risks (IRCCR)&quot; during the period 2020-2023. 

The objective of the project is to reduce exposure of communities, livelihoods and infrastructure in Georgia, including Abkhazia region, to climate-induced natural hazards. 

To this end, the project will achieve two concrete outputs: 
1. Improved resilience of communities in Georgia through implementing a community-based early warning system (EWS) and priority risk reduction actions;
2. Improved resilience of communities in the break-out region of Abkhazia in Georgia through building the knowledge based on multi-hazard natural disasters, implementing a community-based EWS and priority community-based climate risk reduction measures (CBCRM); 

IRCCR will work in communities not covered by the Multi-hazard Early Warning System (MHEWS) seven-year project implemented by UNDP.  The MHEWS project is the first comprehensive intervention in Georgia on climate change adaptation. It  was approved by the Green Climate Fund (GCF) board on 27 February 2018 allocating 27 MUSD for its implementation. The project also benefits from 38 MUSD in co-financing (both cash and in-kind) from the Government of Georgia, as well as a 5 MUSD grant from the Swiss Development Cooperation (SDC).

IRCCR will address climate risk knowledge gaps and community climate risk management (CRM)/climate change adaptation (CCA) capacity needs in communities through:

- Conducting multi-hazard risk assessments and mapping in major river basins and improving the hydro-meteorological monitoring system on the Abkhaz side; 
- Engaging 30 vulnerable communities in CBCRM processes, including awareness raising and education activities (10 communities on the Abkhaz side and 20 communities on the Georgian side, in addition to 60 target communities of GCF/SDC MHEWS project).
- Include agro-forestry activities on an extra 5 ha area (4 ha on the Georgian side and 1 ha on the Abkhaz side) in addition to the 15 ha envisaged under the GCF/SDC MHEWS project; 
- Identifying, designing and implementing up to 2 structural risk reduction measures in high risk areas  on the Georgian side, in addition to 13 structural measures to be implemented under GCF/SDC MHEWS project.  

By addressing additional climate risk knowledge and community awareness and resilience capacity needs, IRCCR will significantly enhance the communities&#x2019; resilience to climate-driven disasters across the country, including in Abkhazia region that will ultimately lead to achieving transformative change in climate risk management in Georgia. A subsidiary impact of the project will be the enhanced human security and resilience of local communities in conflict-affected areas, as well as improved confidence, people-to-people contacts and cooperation across the dividing line between the Georgian and Abkhaz sides, which may contribute to an improved enabling environment conducive to reconciliation.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-10" type="1"></activity-date>
  <activity-date iso-date="2019-12-10" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GE" percentage="100">
   <narrative xml:lang="EN">Georgia</narrative>
  </recipient-country>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">977230.5286817161</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1049330.1775699845</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">977230.528681716</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1049330.1775699835</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-10"></transaction-date>
   <value currency="USD" value-date="2019-12-10">2855360.145517</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">951786.7151725378</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">977230.5286817161</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">1049330.1775699845</value>
  </transaction>
  <sida:contribution contributionid="13359" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
