<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13312A0109-GEO-41081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Keep Georgia Tidy</narrative>
   <narrative xml:lang="SV">Keep Georgia Tidy</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Civilsamh&#xE4;lleorganisationen Keep Georgia Tidy (KGT) har ans&#xF6;kt om ett st&#xF6;d fr&#xE5;n Sida p&#xE5; 28 500 000 SEK f&#xF6;r att genomf&#xF6;ra projektet &quot;Keep Georgia Tidy&quot; i Georgien under 2019&#x2013;2023. KGT kommer att genomf&#xF6;ra projektet tillsammans med lokala partnerorganisationer Georgian Society of Nature Explorers (GNSE Orchis) och Greens Movement of Georgia/Friends of the Earth Georgia  (GMG/FoE) i samarbete med svenska partnerorganisationer Keep Sweden Tidy och G&#xE4;strike &#xC5;tervinnare och den georgiska milj&#xF6;ministeriet.

Projektet m&#xE5;l &#xE4;r att genom h&#xE5;llbar milj&#xF6;utbildning och fr&#xE4;mjande av cirkul&#xE4;r ekonomi (kretsloppsekonomi) minska utsl&#xE4;pp av v&#xE4;xthusgaser och milj&#xF6;f&#xF6;rorening i Georgien till 2023. Projektet avser att uppn&#xE5; f&#xF6;ljande specifika resultat: Erh&#xE5;lla en milj&#xF6;medveten generation i Georgien till  2023 samt minska f&#xF6;rorening fr&#xE5;n kommunalt avfall med 40% och utsl&#xE4;pp av v&#xE4;xthusgaser med 10% till 2023. Den f&#xF6;reslagna insatsen ska f&#xF6;rb&#xE4;ttra den unga generationens kunskaper inom olika milj&#xF6;fr&#xE5;gor som sophantering och dess negativa p&#xE5;verkan p&#xE5; m&#xE4;nniskoh&#xE4;lsan och milj&#xF6;n; klimatf&#xF6;r&#xE4;ndringar; biodiversitet/ekosystem, cirkul&#xE4;r ekonomi (kretsloppsekonomi) och de globala utvecklingsm&#xE5;len. 

GNSE Orchis och GmoG/FoE, i samarbete med G&#xE4;strike &#xC5;tervinnare (G&#xC5;), kommer att arbeta mot att uppfylla kraven f&#xF6;r sophantering inom associeringsavtalet med EU. Fr&#xE4;mjandet av cirkul&#xE4;r ekonomi (kretsloppsekonomi) kommer att &#xF6;ka medvetandet hos uppskattningsvis 700 000 intressenter om f&#xF6;rdelarna med cirkul&#xE4;r ekonomi, vilket i sin tur ska bidra till utvecklingen av cirkul&#xE4;r ekonomi i landet.

KGT:s budgetf&#xF6;rslag att st&#xF6;dja projektet &#x201D;Keep Georgia Tidy&#x201D; under perioden 2019&#x2013;2023 &#xE4;r 28 500 000 SEK , varav 9 300 000 SEK kommer att vidaref&#xF6;rmedlas till GNSE Orchis och 4 200 000 SEK till GMG/FoE.

Insatsens totala budget utg&#xF6;r 30 000 000 SEK, varar 1 500 000 SEK kommer att avs&#xE4;ttas ovanf&#xF6;r bidraget p&#xE5; 28 500 000 SEK till KGT f&#xF6;r att genomf&#xF6;ra en utv&#xE4;rdering av intern styrning och kontroll samt tv&#xE5; utv&#xE4;rderingar under insatsens g&#xE5;ng och upphandlas av ambassaden</narrative>
   <narrative xml:lang="EN">The civil society organisation Keep Georgia Tidy (KGT) has applied to Sida for funding 28 500 000  to carry out the &quot;Keep Gerogia Tidy&quot; programme in Georgia during the period 2019-2023. KGT, together with its local partner organizations, Georgian Society of Nature Explorers Orchis and Greens Movement of Georgia/Friends of the Earth-Georgia, and Swedish partners Keep Sweden Tidy and G&#xE4;strike &#xC5;tervinnare in cooperation with the Ministry of Environment Protection and Agriculture of Georgia and its structural unit &#x2013; Environmental information and Education Centre will implement this intervention. 

The programme aims to reduce greenhouse gas emissions and pollution of environment by 2023 through environmental sustainable education and promotion of circular economy in Georgia. The specific objectives of the programme are: to obtain an environmentally conscious generation in Georgia by 2023 and; to reduce pollution from municipal waste (40%) and greenhouse gas emissions (10%) in Georgia by 2023.  The proposed intervention will improve the knowledge of the young generation on main aspects of waste management, its negative impact on health and environment, climate change, biodiversity/eco-systems, circular economy and the sustainable development goals (SDGs).  Waste management system improvement with the support of the Swedish Association G&#xE4;strike &#xC5;tervinnare (G&#xC5;) together with GNSE Orchis and GMG/FOA will support to EU Association Agreement requirements fulfillment in waste sector of Georgia. Circular economy promotion and increased awareness among estimated 700 000 representatives of stakeholders on benefits of circular economy is expected to  support the acceleration of green economy development in the country.

KGT&apos;s budget proposal to implement the intervention &quot;Keep Georgia Tidy&quot; during the period 2019-2023  is 28 500 000 out of which 9 300 000 SEK  will be forwarded to GNSE Orchis and 4 200 000 SEK  to GMG/FOE. 

The total budget of the contribution is 30 000 000 SEK, out of which 1 500 000 SEK will be allocated over and above the grant of 28 500 000 SEK to KGT to conduct a review of internal management and control and two evaluations during the project period, to be procured by the Embassy of Sweden.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the intervention is to reduce greenhouse gas emissions and pollution of environment by 2023 through environmental sustainable education and promotion circular economy in Georgia.
The specific objectives that the programme aims&#xA0;to achieve are:
To attain environmentally conscious generation in Georgia by 2023&#xA0;
To reduce pollution from municipal waste (40%) and greenhouse gas emissions (10%) in Georgia by 2023
The proposed intervention&#xA0;aims improvement of&#xA0;knowledge of young generation on main aspects of waste management, its negative impact on health and environment, Climate Change, Biodiversity/Eco systems, Green/Circular Economy and SDGs. KGT with Keep Sweden Tidy cooperation and support will obtain license from Foundation of Environment Education on Eco school/Green Flag&#xA0;programs and implement it first time in Georgia. This&#xA0;program implementation&#xA0;will allow Georgia&apos;s placement on Global Eco school map.
Raised awareness on pollution of soil, water and air, proper waste disposal among young generation and promotion of clean up campaigns (4 times in a year in all municipalities) will&#xA0;result in behavior change of population&#xA0;and reduction of&#xA0;littering in&#xA0;the country. KGT will work with&#xA0;GMG/FOA on mobilization and&#xA0;clean up actions, monitoring of uncontrolled dumpsites and watch-dog system operations&#xA0;in all municipalities to reduce pollution of environment.&#xA0;&#xA0;
Reduction of littering in the country and cleaned up territories (30% of those territories where the waste collection service is not provided) will&#xA0;be restored together with GNSE Orchis by tree planting (16 ha) that will all together reduce emission (by 5-10%) in the country. KGT will apply 2006 IPCC Guidelines for National Greenhouse Gas Inventories. This Tier method is applied for estimating emissions of methane from solid waste disposal sites and tree planting. Baseline data will be collected by KGT in 2020 and the proposed method applied against which the results will be measured in&#xA0;2020-2023. The Embassy will monitor results measuring according to this methodology. The results and reporting including baseline data will be publicly available for stakeholders, beneficiaries etc.
Waste Management system improvement with the support of the Swedish Association G&#xE4;strike &#xC5;tervinnare (G&#xC5;) together with GNSE Orchis and GMG/FOA will support to EU Association Agreement requirements fulfillment in waste sector of Georgia. Circular economy promotion and increased awareness an estimated&#xA0; 700 000 representatives of stakeholders on benefits of circular economy will support to acceleration of green economy development in the country.
The proposed intervention will support to implementation of waste management reforms (waste management municipality plans), establishing of new systems like&#xA0;4 R&#xA0;(Reduce,&#xA0;Reuse, Recycle and Recover), separation at source, composting, extended producer&#x2019;s responsibility (enforcement starts December&#xA0;2019),&#xA0;depositing systems etc. By increasing responsibility of the population via sustainable methods of waste management KGT will promote and facilitate the development and implementation of green/circular economy that needs transformation towards environmental sustainability and increased resource efficiency, strengthened resilience to environmental pressures and risks in Georgia.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Keep Georgia Tidy/Davitsvat Sakartvelos Sisuptave</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Keep Georgia Tidy/Davitsvat Sakartvelos Sisuptave</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-07-01" type="1"></activity-date>
  <activity-date iso-date="2019-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GE" percentage="100">
   <narrative xml:lang="EN">Georgia</narrative>
  </recipient-country>
  <sector code="41081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental education/training</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <tag code="12.8" vocabulary="3">
   <narrative xml:lang="EN">12.8 - By 2030, ensure that people everywhere have the relevant information and awareness for sustainable development and lifestyles in harmony with nature.</narrative>
   <narrative xml:lang="SV">12.8 - Senast 2030 s&#xE4;kerst&#xE4;lla att m&#xE4;nniskor &#xF6;verallt har den information och medvetenhet som beh&#xF6;vs f&#xF6;r en h&#xE5;llbar utveckling och livsstil i harmoni med naturen.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="3.9" vocabulary="3">
   <narrative xml:lang="EN">3.9 - By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination.</narrative>
   <narrative xml:lang="SV">3.9 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;ds- och sjukdomsfall till f&#xF6;ljd av skadliga kemikalier samt f&#xF6;roreningar och kontaminering av luft, vatten och mark.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">757849.5726894332</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">757849.5726894332</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-01"></transaction-date>
   <value currency="USD" value-date="2019-07-01">687401.516513</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">757849.5726894332</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/13312_KGTAgreementamendment.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/13312_KGTGrantAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/13312_DecisiononAmendmentofContribution,KeepGeorgiaTidyCircularEconomy.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution, Keep Georgia Tidy Circular Economy</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/13312_DecisiononContributionKeepGeorgiaTidy.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution Keep Georgia Tidy</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The&#xA0;implementation of &#x201C;Keep Georgia Tidy&#x201D; project is going&#xA0;according to the plan. It is first reporting year of activities of KGT and its local partner organizations GSNE Orchis and GMG/FOE of Georgia.
Some&#xA0;key achievements during the first-year reporting period include the following:
KGT successfully achieved the outcome 1.5. Keep Georgia Tidy received license from Foundation for Environmental Education (FEE) on Eco School program.
In November 2019, KGT applied for FEE membership with support of Keep Sweden Tidy. In the beginning of March, 2020 KGT received the official approval on FEE associated membership representing Georgia and was licensed to run Eco-Schools (ES) program at the national level and was officially registered in the British register as a member of FEE. KGT was registered on The Eco-School&#x2019;s project management platform, Podio, and obtained the access to a rich library of resources.
KGT achieved the outcome 1.4. Increased capacity of Keep Georgia Tidy and its partners Participated in number of webinars organized by FEE. (7) Conducted and participated in 25 meetings (18 project presentation meetings and 7 online conferences); Translated Eco-schools handbook in Georgian. Signed two Memorandums of Understanding; Launched joint project of KGT and National Library &#x2018;EcoTeka&#x2019;.
KGT started contributing to the outcome 1.1. Increased ecological awareness among 300 000 teachers and children in Public schools and kindergartens in Georgia by 2023 by the following activities: Organized Eco-Contest &#x2018;Take care of the Environment and Win&#x2019;. A new eco-portal &#x2018;Eco.log&#x2019; has been created, which brings together ecofriendly people, Ideas and Activities. It includes: -Eco program &#x2018;Ecologer&#x2019;, -Infographic videos &#x2018;Ecograph&#x2019; -Portraits of Eco-officers -Short advising- videos &#x2018;Eco- recipes. KGT started preparing presentations, training modules and education materials on ES Program for Georgian schools and analysis on gaps between FEE 7 step environmental education system and Georgian national curriculum.
GSNE Orchis - Elaborated detailed plan for the essay competition and defined essay topics in the field of waste management, environmental pollution, biodiversity and climate change. GSNE Orchis prepared 11 information booklets and 3 leaflets on various topics related to the environmental protection, environmental pollution, biodiversity, waste management, etc. The topics of the booklets were selected considering their urgency and findings of the need assessment. The seminar about biodiversity, ecosystem services, climate change and its impact on biodiversity, importance of afforestation and habitats restoration, etc. was prepared and delivered to teachers and students of 8 public schools in Shida Kartli and Kvemo Kartli Regions of Georgia and the self-governing Tbilisi City.
GSNE &#x201C;Orchis&#x201D; organized two small scale bio-restoration campaigns in autumn 2019: One of them was in Tbilisi, when 150 tree seedlings were planted in the Georgian Sweden Friendship Green Corner in Varketili park and its environs during the opening ceremony. The second campaign was carried out in Kaspi Municipalities, where 80 tree seeding were planted in yards of public schools, kindergartens.
GSNE &#x201C;Orchis&#x201D; started contributing to the outcome 2.2 Increased awareness in 5 municipalities on commitments undertaken in Georgia EU Association Agreement on waste management sector. The stakeholder meetings were organized in 5 municipalities of Samtskhe-Javakheti Region. The project team integrated the awareness raising on bioremediation into their seminars and workshops held for regional and local authorities in 5 municipalities of Samtskhe-Javakheti Region and 8 municipalities of Kakheti Region as the topic is an integral part of for the elimination of dumpsites and their adverse effects that is supposed during the implementation of municipal WMPs.
GSNE &#x201C;Orchis&#x201D; held an introductory meeting with the regional and municipal authorities of Kakheti Region to establish cooperation and commonly define further actions. This was followed by 12 workshops some of which were arranged commonly with Swedish project partner G&#xC4; at municipality level to collect information necessary for needs assessment and SWOT analysis in 8 municipalities, and plan further actions together with the project team. Total 230 peoples participated in these workshops. As a result, 9 working groups (1 coordination and 8 municipality level working groups) were established in Kakheti Region for the development of the Regional WMP.
GSNE &#x201C;Orchis&#x201D; started contributing to the outcome 2.9 Increased awareness among 70 000 representatives of stakeholders on the benefits of circular economy; acceleration of Green Economy development, via using waste management improvement as per EU standards and reduction of pollution and accelerate systemic change through wider policy and advocacy work.
GSNE &#x201C;Orchis&#x201D; engaged the Circular Economy (CE) International Expert, who developed training programs for different target groups. In consequence, two CE Conferences were organized in Tbilisi for policy makers, financial institutions, project promoters and regional and municipal authorities to raise their awareness about circular economy and to provide recommendations how to accelerate the adoption of circular economy principles at various levels of economic activity.
As a result of raised awareness, the Government of Georgia (MEPA) requested assistance on broadening the scope of Circular economy component, particularly Development of the Circular Economy Strategy for Georgia - the need for Mapping the Circularity. 
GMG started contributing to the outcome 2.11 Established community network for monitoring of waste situation in regions (watch-dog system) on the municipalities level is functional. 90 NGOs and initiative groups are united in social network and watchdog methodology has been produced. In this regard series of webinars were held. During the reporting period, no large-scale clean-up activities were carried out (with the exception of the &#x201C;Clean up the World&#x201D; campaign) due to the outbreak of the coronavirus pandemic. Although, some small-sized and individual actions took place. Starting from July 2019 to June 2020 around 1127 people took part in small &#x2013;sized and individual actions, during which around 20 ha area has been cleaned up and 75 m3 of wastes were collected. During the three-day campaign (&quot;Clean Up the World&quot;, &#x201C;World Cleanup Day&#x201D;), September 20-22, about 34130 people took part in cleanup actions throughout the country, all together 357.85 tons of waste was collected cleaned up. Contest &#x201C;Clean Region&#x201D; was held for the fourth time and awarding ceremony took place and the winner region Kakheti revealed.
Municipal waste management Plans were received from all municipalities and online reviewing has been initiated. Series of expert meetings were initiated for producing first country waste management report.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13312" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150105" currency="SEK" strategy-amount="6400000000" strategy-end-date="2027-12-31" strategy-start-date="2021-01-01">
    <sida:title>Reform cooperation with the Eastern Europe 2021-2027</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa 2021-2027</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
