<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05871_2-612-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A computational infrastructure for high-throughput analysis of large volumes of brain signal data</narrative>
   <narrative xml:lang="SV">Ber&#xE4;kningsinfrastruktur f&#xF6;r storskalig analys av hj&#xE4;rnsignaler med h&#xF6;g genomstr&#xF6;mning</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Studier av den m&#xE4;nskliga hj&#xE4;rnan kvarst&#xE5;r som en av v&#xE5;r tids mest utmanande vetenskapliga uppgifter. Omfattningen av de bidrag som gjorts i och med framstegen inom hj&#xE4;rnforskning &#xE4;r enorma, de kliniska implikationerna inkluderade. Hj&#xE4;rnsjukdomar s&#xE5;som demens, epilepsi, olika typer av huvudv&#xE4;rk, multipel skleros, Parkinsons sjukdom, stroke, Alzheimers sjukdom eller attention deficit hyperactivity disorder (ADHD) anses av V&#xE4;rldsh&#xE4;lsoorganisationen (WHO) vara bland de st&#xF6;rsta hoten mot folkh&#xE4;lsan. De leder inte bara till reducerad livsl&#xE4;ngd utan inverkar ocks&#xE5;, p&#xE5; grund av sina f&#xF6;r&#xF6;dande konsekvenser f&#xF6;r m&#xE4;nskligt beteende och kognition, negativt p&#xE5; livskvaliteten. Tidig uppt&#xE4;ckt av neurologiska sjukdomar kan avsev&#xE4;rt &#xF6;ka chanserna f&#xF6;r framg&#xE5;ngsrik behandling. En av de mest effektiva ickeinvasiva metoderna f&#xF6;r att studera effekterna av l&#xE4;kemedel samt tidig diagnosticering av strukturella och funktionella hj&#xE4;rnf&#xF6;r&#xE4;ndringar p&#xE5; grund av exempelvis demens, Alzheimers sjukdom eller epilepsi &#xE4;r hj&#xE4;rnavbildning med klinisk teknologi s&#xE5;som positronemissionstomografi (PET), funktionell magnetresonansavbildning (fMRI), electroencefalografi (EEG) samt magnetoencefalografi (MEG). EEG har erh&#xE5;llit s&#xE4;rskild uppm&#xE4;rksamhet p&#xE5; grund av dess breda tillg&#xE4;nglighet, l&#xE5;ga kostnad och relativt enkla anv&#xE4;ndning. Den kraftigt &#xF6;kande insamlingen av hj&#xE4;rnavbildningsdata och signaler motsvaras dock inte av samma framsteg vad g&#xE4;ller analysmetoderna, vilket reflekteras i de begr&#xE4;nsade resultaten uppn&#xE5;dda i EEG-studier av biomark&#xF6;rer. P&#xE5; samma vis finns f&#xF6;rv&#xE4;ntningar p&#xE5; att man med nya unders&#xF6;kande verktyg f&#xF6;r att hantera stora volymer av h&#xF6;gdimensionella hj&#xE4;rndata kan g&#xF6;ra betydande framsteg inom forskningsomr&#xE5;den som kognitiv neurovetenskap.  &#xC4;ven om problemet med bristande utveckling av ber&#xE4;kningsresurser f&#xF6;r att hantera det &#xF6;verh&#xE4;ngande problemet med big data &#xE4;r v&#xE4;rldsomfattande, &#xE4;ven bortom neuroinformatik, p&#xE5;verkar det s&#xE4;rskilt l&#xE4;nder med medel- eller l&#xE4;gre medelinkomst, d&#xE4;r den observerade trenden &#xE4;r att investera de ganska knappa befintliga resurserna i att generera ny data snarare &#xE4;n att bygga en infrastruktur f&#xF6;r att hantera dem och till fullo utnyttja deras potential. Vi ser framf&#xF6;r oss att hj&#xE4;rnforskarkollektivet genom gemensam anstr&#xE4;ngning och deltagande i det h&#xE4;r projektinitiativet kommer att vara b&#xE4;ttre f&#xF6;rberedda inf&#xF6;r det f&#xF6;rest&#xE5;ende problemet med stora hj&#xE4;rndata. Framf&#xF6;rallt r&#xE4;knar vi med att bygga vidare p&#xE5; de erfarenheter och det arbete som utf&#xF6;rs av KTH:s partner, under handledning av Dr Pawel Herman och Prof. Anders Lansner, p&#xE5; storskaliga m&#xF6;nsterigenk&#xE4;nningsmetoder som bygger p&#xE5; principer f&#xF6;r statistisk inl&#xE4;rning och som h&#xE4;mtar inspiration fr&#xE5;n mekanismer f&#xF6;r neural informationsbehandling i kortikala n&#xE4;tverk. Det f&#xF6;reslagna tillv&#xE4;gag&#xE5;ngss&#xE4;ttet &#xE4;r generiskt och till&#xE5;ter hantering av olika typer av h&#xF6;gdimensionell data f&#xF6;rutsatt att tillr&#xE4;cklig ber&#xE4;kningskraft finns tillg&#xE4;nglig. Hittills har n&#xE4;tverksansatsen testats p&#xE5; PET, fMRI och EEG-datam&#xE4;ngder. Detta projekt erbjuder en unik m&#xF6;jlighet till f&#xF6;rfining av ber&#xE4;kningsinfrastrukturen och dess mer extensiva validering p&#xE5; betydande datam&#xE4;ngder upptagna i olika laboratorier under olika f&#xF6;rh&#xE5;llanden. &#xC4;n viktigare &#xE4;r, som n&#xE4;mnts, att det kommer att bidra till att etablera ett l&#xE5;ngsiktigt samarbete med ukrainska och georgiska partner med m&#xE5;let att anv&#xE4;nda nya modellfria unders&#xF6;kande databehandlingsverktyg inom forskning och klinisk praxis samt fr&#xE4;mja datadriven analys av hj&#xE4;rnsignaler som ett komplement till konventionella hypotes(modell)drivna metoder. Vi tror att dessa insatser, st&#xF6;dda med partnerdiskussioner under frekventa bes&#xF6;k och workshops, organiserade inom projektets r&#xE4;ckvidd, kommer att underl&#xE4;tta &#xF6;verg&#xE5;ngen till en v&#xE4;rld av allest&#xE4;des n&#xE4;rvarande big data som f&#xF6;rlitar sig p&#xE5; datatekniker med h&#xF6;g genomstr&#xF6;mning och som kommer att tillg&#xE4;ngligg&#xF6;ra neuroinformatik i partnerl&#xE4;nderna .  Projektet kommer ocks&#xE5; att dra nytta av och bidra till neuroinformatikgemenskapen i Stockholm i f&#xF6;rbindelse</narrative>
   <narrative xml:lang="EN">The continuing proliferation of brain imaging equipment due to decreasing costs is not sufficiently accompanied by development in computational tools allowing brain scientists and clinicians to exploit new opportunities and address challenges emerging with growing data volumes. The project is aimed at adapting and promoting recent methodological advancements in large data analysis, made by the Swedish partner, in research and clinical practice at institutions in Ukraine and Georgia. The proposed approach based on principles of statistical learning and inspired by the insights into information processing mechanisms in the brain&apos;s cortical networks is currently being refined and validated as part of a different project. Our ambition in this project is to build upon the experiences of the Swedish partner and collaboratively work towards a generic data handling framework for novel exploratory analysis of multimodal brain recordings, which can be deployed at the partner labs. This initiative will unlock the potential of fast developing Ukrainian and Georgian research within a broad area of cognitive and clinical neuroscience. The focus will be on establishing a collaborative research network through multiple visits and workshops that will interface brain science in Ukraine and Georgia with neuroinformatics. We envisage that in the longer perspective the outcomes of this three-year project will contribute to the advancement of medical services with obvious societal benefits.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Kungliga Tekniska h&#xF6;gskolan</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GE" percentage="100">
   <narrative xml:lang="EN">Georgia</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">21645.0216450216</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">21287.8578661512</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">19564.5047007688</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">64862.969672179</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">21645.0216450216</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">21287.8578661512</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">19564.5047007688</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
