<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14556A0101-GEO-41030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Creation of the Guria National Park</narrative>
   <narrative xml:lang="SV">Creation of the Guria National Park</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">WWF Caucasus Program Office has applied to Sida for funding of 4 950 000 SEK to carry out the &#x201C;Creation of Guria National Park&#x201D; project in the mountain area of Guria in the western part of Georgia during the period 2020-2022.

The intervention aims to establish a new protected area, the Guria National Park, to protect the Bakhmaro Key Biodiversity Area (hereafter KBA) and to sustain ecosystem services provided by the KBA and the livelihoods of people living in and around the area. The project objectives are to design the Guria National Park, get key stakeholders to support the concept of the national park, and draft the law on the creation of the national park.

According to the Georgian legislation, the main purpose of a national park is the conservation of biodiversity, maintenance of traditional land use systems, education and recreation/tourism. 

The proposed Guria National Park corresponds to Category 2 protected area in the International Union for Conservation of Nature (hereafter IUCN).

The intervention will address the core problem of ecosystem degradation and fragmentation in the Bakhmaro KBA by preparing the grounds for creating a new protected area, Guria National Park and eliminate unsustainable use and restore the landscape.

The project &#x201C;Creation of Guria National Park&#x201D; is embedded in the vision of the Ecoregion Conservation Plan (hereafter ECP) for the Caucasus biodiversity hotspots. The ECP is a blueprint  developed by a group of experts from all countries of the Ecoregion and constitutes a network of protected areas, community conserved areas and connects corridors arranged in conservation landscapes, distinguished by their high levels of biodiversity. Guria&#x2019;s forest and grassland ecosystems form part of the West Lesser Caucasus Conservation Landscape, which extends in an arc over north-eastern Turkey and south-western Georgia. 

Throughout the project,  WWF will facilitate an inclusive consultative planning process. It will involve a broad set of stakeholders including central ministries , the Parliament of Georgia, the Agency of Protected Areas, local authorites and not the least local communities and the local private sector, whose participation in the design and consent to the establishment of the park is essential.  

The project objective will be achieved through activities grouped under two outputs: 
Output 1: The draft law on the creation of Guria National Park will be prepared and submitted to the Ministry of Environment Protection and Agriculture (MoEPA)
Output 2: Key stakeholders support the creation of Guria National Park and engage in the project. 

The new national park, once established, will help people who depend on the land for their livelihoods, to develop alternative sources of income, including using the opportunities presented by the tourism potential of the national park. 

The people living in the project area are among the poorest in Georgia in terms of absolute and relative poverty. Employment opportunities are few. The majority of those who are classified as employed are in fact self-employed. A strong tradition of small-scale enterprises among the population is seen in the newly formed cooperatives, which produce a wide variety of products for sale in on local and export markets. The recent studies show that tourism is one of the most promising sectors for small scale enterprises in the project area. Experience in other parts of Georgia, in particular in the almost adjacent Borjomi-Kharagauli National Park and Machakhela and Mtirala National Parks in the neighbouring region of Adjara, demonstrates the positive effect that follows from tourism on local livelihoods.</narrative>
   <narrative xml:lang="SV">World Wildlife Fund for Nature Caucasus Program Office (h&#xE4;refter WWF) har ans&#xF6;kt om st&#xF6;d fr&#xE5;n Sida p&#xE5; 4 950 000 SEK f&#xF6;r att genomf&#xF6;ra projektet &#x201D;Creation of Guria National Park&#x201D; i bergsomr&#xE5;det Guria i v&#xE4;stra delen av Georgian, under perioden 2020-2022.

Insatsen syftar till att skapa en ny nationalpark, Guria National Park. Detta i syfte att skydda Bakhmaro Key Biodiversity Area (KBA) -  ett omr&#xE5;de f&#xF6;r biolgisk m&#xE5;ngfald klassificerat som s&#xE4;rskilt skyddsv&#xE4;rt -  att uppr&#xE4;tth&#xE5;lla ekosystemsstj&#xE4;nster  samt bidra till h&#xE5;llbar f&#xF6;rs&#xF6;rjning f&#xF6;r befolkningen som bor inom och i anslutning till omr&#xE5;det. Projektets m&#xE5;l &#xE4;r att utarbeta ramarna f&#xF6;r Guria National Park, engagera intressenter till st&#xF6;d f&#xF6;r konceptet samt utforma den lagstiftning som kr&#xE4;vs f&#xF6;r att etablera nationalparken.

Syftet med etablering av nationalparker  &#xE4;r enligt georgisk lagstiftning f&#xF6;ljande: konservera biologisk m&#xE5;ngfald och bevara traditionella markanv&#xE4;ndningssystem,  utbildning samt att utveckla f&#xF6;ruts&#xE4;ttningar f&#xF6;r rekreation och turism. Guria National Park motsvarar kategori 2 inom den klassificering International Union for Conservation of Nature (IUCN) antagit f&#xF6;r naturskyddsomr&#xE5;den.

Insatsen kommer att rikta sig mot k&#xE4;rnproblem g&#xE4;llande nedbrytning och fragmentering av ekosystemet i omr&#xE5;det. Detta sker genom att f&#xF6;rbereda grundarbetet f&#xF6;r en ny nationalpark med 
 avsikt att eliminera oh&#xE5;llbart nyttjande osamt attt &#xE5;terst&#xE4;lla landskapet.

Projektet &#x201C;Creation of Guria National Park&#x201D; innefattas i visionen f&#xF6;r Ecoregion Conservation Plan (h&#xE4;refter ECP) f&#xF6;r omr&#xE5;den av s&#xE4;rskild betydelse f&#xF6;r bevarande av den biologiska m&#xE5;ngfalden i Kaukasusregionen . ECP &#xE4;r en plan utvecklad av en expertgrupp fr&#xE5;n l&#xE4;nderna inom ekoregionen. Planen omfattar en sammanh&#xE4;ngande korridor av skyddsv&#xE4;rda omr&#xE5;den av stor betydelse f&#xF6;r den biologiska m&#xE5;ngfalden. Ekosystemet i skogs- och gr&#xE4;smarker i Guria utg&#xF6;r en del av Mindre Kaukaus v&#xE4;stra skyddsomr&#xE5;de, som str&#xE4;cker sig &#xF6;ver sydv&#xE4;stra Georgien och nord&#xF6;stra Turkiet.

WWF kommer att genomf&#xF6;ra en inkluderande planerings- och konsultationssprocess med en bred upps&#xE4;ttning av intressenter:  centrala ministerier, parlamentet, den georgiska myndigheten f&#xF6;r naturskyddsomr&#xE5;den (Agency of Protected Areas), lokala myndigheter och sist men inte minst m&#xE4;nniskor och f&#xF6;retag  fr&#xE5;n omr&#xE5;det, vars deltagande i och samtycke till utformningen av nationalparken &#xE4;r av avg&#xF6;rande betydelse .

Projektm&#xE5;let kommer att uppn&#xE5;s genom aktiviteter som &#xE4;r riktade mot tv&#xE5; prestationsresultat: 
1. Utkast till lagstiftning f&#xF6;r att etablera Guria National Park &#xE4;r genomf&#xF6;rd  och &#xF6;verl&#xE4;mnad till   det georgiska milj&#xF6;ministeriet (Ministry of Environment Protection and Agriculture, MoEPA)
2. Viktiga intressenter st&#xF6;djer etableringen av Guria National Park och engagerar sig i projektet.

Det nya nationalparken syftar till att hj&#xE4;lpa m&#xE4;nniskor som &#xE4;r beroende 
av marken och naturresurserna att utveckla alternativa inkomstk&#xE4;llor f&#xF6;r h&#xE5;llbar f&#xF6;rs&#xF6;rjning, samt nyttja m&#xF6;jligheterna som f&#xF6;ljer av turism i nationalparken. 

Befolkningen som bor inom projektomr&#xE5;det &#xE4;r bland den fattigaste i Georgien (absolut- och relativ fattigdom). Arbetsm&#xF6;jligheterna &#xE4;r f&#xE5;, majoritet saknar anst&#xE4;llning och &#xE4;r egenanst&#xE4;llda eller i praktiken sj&#xE4;lvhush&#xE5;llande. Det finns emellertid en tradition av sm&#xE5;skaligt f&#xF6;retagande som under den senaste perioden bildat kooperativ vilka producerar en bredd av lokala produkter  f&#xF6;r den lokala marknaden men &#xE4;ven f&#xF6;r export. Nyligen genomf&#xF6;rda studier visar att turism &#xE4;r en av de mest lovande sektorerna f&#xF6;r sm&#xE5;f&#xF6;retagen inom projektomr&#xE5;det. Erfarenhet fr&#xE5;n andra delar av Georgien, s&#xE4;rskilt fr&#xE5;n Borjomi-Kharagauli National Park och Machakhela och Mtirala National Park i grannregionen Adjara, visar p&#xE5; de &#xF6;kade m&#xF6;jligheter till f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter som f&#xF6;ljer av bes&#xF6;ksn&#xE4;ringen i anslutning till nationalparker.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">WWF Caucasus Program Office/World Wide Fund for Nature</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">WWF Caucasus Program Office/World Wide Fund for Nature</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-06" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GE" percentage="100">
   <narrative xml:lang="EN">Georgia</narrative>
  </recipient-country>
  <sector code="41030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bio-diversity</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="11.4" vocabulary="3">
   <narrative xml:lang="EN">11.4 - Strengthen efforts to protect and safeguard the world&#x2019;s cultural and natural heritage.</narrative>
   <narrative xml:lang="SV">11.4 - St&#xE4;rka insatserna f&#xF6;r att skydda och trygga v&#xE4;rldens kultur- och naturarv.</narrative>
  </tag>
  <tag code="12.2" vocabulary="3">
   <narrative xml:lang="EN">12.2 - By 2030, achieve the sustainable management and efficient use of natural resources.</narrative>
   <narrative xml:lang="SV">12.2 - Senast 2030 uppn&#xE5; en h&#xE5;llbar f&#xF6;rvaltning och ett effektivt nyttjande av naturresurser.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="15.4" vocabulary="3">
   <narrative xml:lang="EN">15.4 - By 2030, ensure the conservation of mountain ecosystems, including their biodiversity, in order to enhance their capacity to provide benefits that are essential for sustainable development.</narrative>
   <narrative xml:lang="SV">15.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att bevara bergsekosystemen, inklusive deras biologiska m&#xE5;ngfald, i syfte att &#xF6;ka deras f&#xF6;rm&#xE5;ga att producera nytta som beh&#xF6;vs f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <tag code="15.7" vocabulary="3">
   <narrative xml:lang="EN">15.7 - Take urgent action to end poaching and trafficking of protected species of flora and fauna and address both demand and supply of illegal wildlife products.</narrative>
   <narrative xml:lang="SV">15.7 - Vidta omedelbara &#xE5;tg&#xE4;rder f&#xF6;r att stoppa tjuvjakt p&#xE5; och handel med skyddade djur- och v&#xE4;xtarter och inrikta &#xE5;tg&#xE4;rderna p&#xE5; b&#xE5;de utbudet av och efterfr&#xE5;gan p&#xE5; olagliga produkter fr&#xE5;n vilda djur och v&#xE4;xter.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">249736.6906631052</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">239014.096002052</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">69955.3451713323</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">249736.6906631052</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">239014.096002052</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">69955.3451713323</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-01"></transaction-date>
   <value currency="USD" value-date="2020-12-01">537476.790774</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">249736.6906631052</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">239014.096002052</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/14556_WWFAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/14556_WWFDecisiononContribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14556" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
