<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14360A0101-GEO-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Guarantee with MFO Crystal</narrative>
   <narrative xml:lang="SV">Guarantee with MFO Crystal</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Purpose of contribution&quot;The guaranty provided under the terms and conditions of the Agreement (the &#x201C;Guaranty&#x201D;) is intended to strengthen the Guaranteed Party&#x2019;s ability to provide loans to productive MSME&#x2019;s in Georgia in a broad array of sectors, including but not limited to creative industry (including artisans and film), light manufacturing, tourism, information communications technology, e-commerce, agriculture, and logistics, with a focus on underserved borrower groups, including women, start-ups and those outside of the major urban centers. The loans will assist MSMEs in Georgia to weather the current COVID related economic crises, thereby stimulating economic growth.&#xA0;No less than twenty percent (20%) of the total number of Qualifying Loans must be made to Qualifying Borrowers located outside of the major cities of Tbilisi, Batumi and Kutaisi.&#xA0;No less than thirty percent (30%) of the total number of Qualifying Loans must be made to Qualifying Borrowers who [are women or that are] women-managed MSMEs or NGOs.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Sida and United States International Development Finance Corporation (DFC) /United States Agency for International Development (USAID) implements a co-guarantee partnership in the support of JSC MFO Crystal (Crystal) in Georgia. The contribution is a loan portfolio guarantee for the period of 2020-2028. 

The intervention aims at strengthening JSC MFO Crystal&apos;s ability to provide loans to productive MSME&#x2019;s in Georgia in a broad array of sectors, including but not limited to creative industry (including artisans and film), light manufacturing, tourism, information communications technology, e-commerce, agriculture, and logistics, with a focus on underserved borrower groups, including women (not less than 30 % of disbursements under the guarantee), start-ups and those outside of the major urban centers (not less than 20 % of disbursements under the guarantee). The loans will assist MSMEs in Georgia to weather the current COVID related economic crises, thereby stimulating economic growth. 

Total disbursed amount under the contribution is US$15,000,000 (The maximum cumulative amount of all loan disbursements). The intervention is a non-revolving guarantee with loan portfolio structure where the risk is shared equally between Sida (25 %) and USAID (25 %) pari passu, and the remaining risk is carried by the Guarantee Party, JSC MFO Crystal. The guaranteed amount is US$7,500,000 USD (Sida US$3,750,000 and USAID US$3,750,000).</narrative>
   <narrative xml:lang="SV">Sida och United States International Development Finance Corporation (DFC) /United States Agency for International Development (USAID) genomf&#xF6;r tillsammans en samgaranti f&#xF6;r att st&#xF6;jda JSC MFO Crystal (Crystal) i Georgien. Insatsen &#xE4;r en l&#xE5;neportf&#xF6;ljgaranti f&#xF6;r perioden 2020-2028. 

Insatsen syftar till att st&#xE4;rka JSC MFO Crystal&apos;s f&#xF6;rm&#xE5;ga att utge l&#xE5;n till produktiva MSMEs i Georgien mot en brett spektrum av sektorer inkluderande men inte begr&#xE4;nsat till kreativ industri (inkluderande hantverk och film), l&#xE4;tt tillverkning, turism, ICT, e-handel, jordbruk, och logistik med ett fokus p&#xE5; grupperingar som har s&#xE4;mre tillg&#xE5;ng till l&#xE5;n, inkluderande kvinnor (inte mindre &#xE4;n 30 % av utbetalning under garantin), startups och l&#xE5;ntagare utanf&#xF6;r huvudsakliga urbana omr&#xE5;den (inte mindre &#xE4;n 20 % av utbetalningar under garantin). L&#xE5;nen syftar till att hj&#xE4;pa MSMEs i Georgien att hantera den p&#xE5;g&#xE5;ende COVID-relaterade ekonomiska krisen, och d&#xE4;rmed stimulera ekonomisk tillv&#xE4;xt. 

Total utl&#xE5;ning under garantin &#xE4;r 15 000 000 USD (maximalt kumulativt belopp av l&#xE5;n under garantin). Insatsen &#xE4;r icke-revolverande med en l&#xE5;neportf&#xF6;ljstruktur d&#xE4;r risken delas lika mellan Sida (25%) och USAID (25%) pari passu, och den &#xE5;terst&#xE5;ende delen b&#xE4;rs av garantitagaren, JSC MFO Crystal. Garanterat belopp &#xE4;r 7 500 000 USD (Sida 3 750 000 USD och USAID 3 750 000 USD)</narrative>
  </description>
  <participating-org ref="62002" role="2">
   <narrative xml:lang="EN">MFO Crystal</narrative>
  </participating-org>
  <participating-org ref="62002" role="4" type="72">
   <narrative xml:lang="EN">MFO Crystal</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-28" type="1"></activity-date>
  <activity-date iso-date="2020-09-28" type="2"></activity-date>
  <activity-date iso-date="2028-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GE" percentage="100">
   <narrative xml:lang="EN">Georgia</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">69894.3505217325</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">69894.3505217325</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">69894.350521</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">69894.3505217325</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The partner, MFO Crystal has had first period (Sep 2021- March 2022) of disbursing and reporting on the guarantee. The main results achieved&#xA0;during this period, include the following:
- Total of 564 loans have been disbursed
- 332 loans in agriculture sector
- 21 loans in production sector
- 86 loans in service sector
- 97 loans in trade sector
- 28 loans in other sector
The guarantee aims that no less 20% of the loans should be made outside of capital cities Tbilisi, Batumi and Kutaisi. As per the reporting, currently the ratio of outside these capital lending&#xA0;is more than 87% (495 loans out of total 564), thus more than expected positive reach out&#xA0; and application of the the loans by the borrowers&#xA0;in regions.&#xA0;
When it comes to the women managed-owned MSMes, it makes up already 18% (105 loans out of total 564) of the loans disbursed.&#xA0;
Following the reporting review meeting and comments both from the DFC/USAID/Embassy/Sida, the updated reporting also includes the info on&#xA0;Loan Term, Detailed Loan Purpose,&#xA0; Refinancing Status and Start ups (which is 7).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="14360" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
