<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5503013902-GEO-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Core support to EPF Georgia phase III</narrative>
   <narrative xml:lang="SV">K&#xE4;rnst&#xF6;d EPF Georgien fas III</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Improved civil society capacity and long-term sustainability to address societal needs.

Impact Indicator: % of targeted communities noting improved civic participation in public decision making process to address societal needs (50% by end of project year 5)</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Eurasia Partnership Foundation (EPF) Georgien har ans&#xF6;kt om k&#xE4;rnst&#xF6;d och insatsen heter &quot;Core support to Eurasia Partnership Foundation Georgia 2014-2019&quot;. Sida har gett st&#xF6;d till EPF i tv&#xE5; tidigare &quot;faser&quot; sedan 2008.

Det &#xF6;vergripande m&#xE5;let f&#xF6;r st&#xF6;det till EPF i Georgien &#xE4;r att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r &#xF6;kat deltagande i det civila samh&#xE4;llet samt att &#xF6;ka medborgarnas inflytande &#xF6;ver samh&#xE4;llsutvecklingen. EPF har stor r&#xE4;ckvidd och n&#xE5;r ut till gr&#xE4;srotsorgansationer samt aktivister genom bidrag till partnerorganisationer och kapacitetsutveckling. EPF implementerar dessutom egna projekt som bidrar till att uppfylla organisationens m&#xE5;l. EPF:s projekt och bidrag handlar om EU-integrationen, att unga m&#xE4;nniskor blir f&#xF6;r&#xE4;ndringsakt&#xF6;rer i sina lokala samh&#xE4;llen, att fr&#xE4;mja socialt f&#xF6;retagande och att &#xF6;ka civilsamh&#xE4;llets deltagande i beslutsfattande. En del av st&#xF6;det planeras fortsatt att g&#xE5; till den s.k. &quot;open-door&quot; mekanismen d&#xE4;r EPF l&#xF6;pande st&#xF6;djer initiativ av pilotkarakt&#xE4;r som kan replikeras i andra kontexter. Speciellt fokus vid denna projektfas planeras ligga vid st&#xF6;d till organisationer p&#xE5; landsbygden. Utvalda organisationer f&#xE5;r st&#xF6;d tillsammans med organisationsutvecklingsst&#xF6;d. 

Insatsens budget &#xE4;r 38,1 MSEK. EPF:s &#xF6;vriga givare ger projektst&#xF6;d och &#xE4;r bland annat USAID, EU UNDP/COBERM.

Eurasia Partnership Foundation (EPF) Georgia has applied for support &quot;Core Support for Partnership Foundation (EPF) Georgia 2014-2019&quot;. Sida has supported EPF in two phases since 2008. 

The overarching goal for the support to EPF is to empower people to effect change for social justice and economic prosperity through hands-on programs, helping them to improve their communities and their own lives. EPF is reaching out to grassroot organizations, particularly in the regions, by providing grants and by implementing projects. It focuses on creating opportunities for civic participation in public policy making, promoting social enterprises, EU integration and engaging youth. A part of the project is planned to continue to go to the so called &quot;open-door&quot; mechanism, where EPF supports pilot projects that foster civic engagement and projects that have the potential to be replicated. A special focus will lay with supporting organizations in the regions. Selected organizations will receive institutional development and/or core support. 

The intervention&apos;s total budget is 38,1 million SEK. Other donors to EPF include UNDP/COBERM and EU.</narrative>
   <narrative xml:lang="EN">The overarching goal for the intervention and the core support to EPF Georgia is to create opportunities for civic engagement thereby       increasing citizens&apos; influence on the society&apos;s development. EPF      reaches out to grassroot organizations, particularly in the regions,  by providing grants and by implementing projects.It focuses on civic  participation, engaging youth, social enterprising and EU-integration</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">EPF/Eurasia Partnership Foundation</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Ernst &amp; Young</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-07-01" type="1"></activity-date>
  <activity-date iso-date="2014-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GE" percentage="100">
   <narrative xml:lang="EN">Georgia</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">19026.372296632</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">19026.372296632</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-01"></transaction-date>
   <value currency="USD" value-date="2014-07-01">23379.203778</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">19026.372296632</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/agreement-amendment-signed-molly-nov-2016-without-annexes.pdf">
   <title>
    <narrative xml:lang="EN">Agreement amendment 2016</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/agreement-on-core-support-to-epf-georgia.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on Core support to EPF Georgia</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/amended-agreement-on-core-support-to-epf.pdf">
   <title>
    <narrative xml:lang="EN">Amended Agreement on Core support to EPF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/55030139_EF1-2019.pdf">
   <title>
    <narrative xml:lang="EN">Amendment of Agreement 1/2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/55030139_EF30-2019.pdf">
   <title>
    <narrative xml:lang="EN">Amendment of Agreement 30/2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/55030139_AmendmenttoAgreementSidaandEPFJune2020.scanned.pdf">
   <title>
    <narrative xml:lang="EN">Amendment of Agreement 5/2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/amendment-to-the-agreement-on-core-support-between-sida-epf.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to the Agreement on Core support between SIDA-EPF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/signed-agreement-phase-iii.-final.pdf">
   <title>
    <narrative xml:lang="EN">Signed agreemant phase III</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/decision-on-contribution--core-support-to-eurasia-epf-georgia.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution, Core support to Eurasia EPF Georgia</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the reporting period, several relevant and interesting results were reached across
EPF programs:

For a more accountable, transparent, and needs-based public policy making in Georgia,
EPF launched a new initiative, Watchdog Reporting for Change, which aims at
empowering journalists, media outlets, and civil society actors to expose instances of poor
governance in Georgia through fact-finding, reporting, and advocacy activities, so as to
create positive changes for families and communities across the country.

Following EPF&apos;s efforts, the Ministry of Finance (MoF) of Georgia officially applied and
became a member of the Global Initiative for Budget Transparency (GIFT) Network. As
of July 2020, both EPF and MoF are among the General Stewards of the network. This
new format of cooperation has put Georgia on the map of the global network and will
allow EPF and MoF to play a more engaged role in the guidance of this multistakeholder action network, which is already known for the plurality of voices and for the
reach of its technical expertise.

EPF succeeded in moving most of its youth-related activities online and continued to
contribute to enhanced female and male youth volunteerism and civic engagement in 27
communities across Georgia by mobilizing more than 1,518 volunteers and benefiting
more than 4,721 community members. The Foundation&apos;s efforts to bolster youth civic
participation translated into 70 community initiatives outside EPF support.

In line with its mandates and programmatic objectives, EPF decided to study the
challenges facing women-owned SMEs, including in the midst of the COVID-19
pandemic. The research report was completed in late November 2020 and presented to a
larger audience in December 2020, which included representatives of CSOs, SMEs, the
World Bank and other international organizations, and the Ministry of Economy and
Sustainable Development, which is in charge of the preparation of the 2021-2025 SME
strategy.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55030139" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
