<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5503020103-GEO-15110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Core Support Georgian Foundation of Strategic and International Studies</narrative>
   <narrative xml:lang="EN">Core support Georgian Foundation of Strategic and International Studies</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">GFSIS defines its its long term goal and objective as supporting of building of a
democratic Georgia, integrated into European and Euro-Atlantic structures. For
achieving this goal GFSIS uses its strategic thematic directions and methodology as
interconnected building blocks.
GFSIS strategic thematic directions are in the areas of foreign policy/national security,
state building, conflict resolution and European integration.
Within the strategic areas GFSIS carries out three blocks of activities
a) teaching and training,
b) analytical work,
c) public outreach and awareness raising.
Activities target opinion and decisions makers, including public servants, media, ethnic
minorities, journalists and political party staffers, civil society and clerics. Those activities
should help GFSIS in their objectives to a) Support to the reinforcement of Georgian
institutions, b) Enhancing national security and c) Support to the Georgia&#xB4;s integration in
European and Euro-Atlantic structures.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">GFSIS &#xE4;r en ideell georgisk tankesmedja vars syfte &#xE4;r att f&#xF6;rb&#xE4;ttra samh&#xE4;llsstyrning och introducera policybaserat beslutsfattande genom forskning och analys, utbildning av beslutsfattare och utbildningsinsatser inom regionala och internationella strategifr&#xE5;gor. 

GFSIS arbetar med stadstj&#xE4;nstem&#xE4;n, etniska och religi&#xF6;sa minoriterer och med olika samh&#xE4;llsgrupper, exempelvis politiska partier, journalister och den georgiska ortodoxa kyrkan. 

Den f&#xF6;reslagna insatsen &#xE4;r ett k&#xE4;rnst&#xF6;d som m&#xF6;jligg&#xF6;r fullf&#xF6;ljandet av GFSIS verksamhet samt syftar till att st&#xE4;rka organisationen. St&#xF6;det har tre huvudinriktningar: utbildning och kompetensutveckling, forskning och analys samt &#xF6;kat informations- och p&#xE5;verkansarbete. Projektaktiviteter f&#xF6;rv&#xE4;ntas leda till f&#xF6;rb&#xE4;ttrad samh&#xE4;llstyrning och policybaserat beslutsfattande. Ett av GFSIS huvudm&#xE5;l &#xE4;r att st&#xF6;dja konfliktprevention och fredsanstr&#xE4;ngningar i regionen.St&#xF6;dets huvudsakligam&#xE5;l &#xE4;r att bidra till formulering av en gemensam uppfattning av de v&#xE4;rden och prioriteteringar som &#xE4;r viktiga f&#xF6;r Georgiens EU-n&#xE4;rmande.

Ans&#xF6;kan som kommit in fr&#xE5;n GFSIS 2015 var p&#xE5; fyra &#xE5;r med ett totalt belopp p&#xE5; 20 000 000 SEK. P&#xE5; grund av neddragning av anslaget f&#xF6;r Georgien valde Sida att st&#xF6;dja organisationen under tv&#xE5; &#xE5;r (2015-2017) och indikerade m&#xF6;jligheten till att besluta om en f&#xF6;rl&#xE4;ngning med ytterligare tv&#xE5; &#xE5;r, beroende p&#xE5; tilldelning av medel fram&#xF6;ver och resultatet av utv&#xE4;rderingen, som var planerad under 2017. Sedan beslutet om k&#xE4;rnst&#xF6;d till GFSIS 2015-2017, daterat 3 juli 2015 har avtalet &#xE4;ndrats tv&#xE5; g&#xE5;nger: den1 mars 2016 i avsikt att bevilja vidaref&#xF6;rmedling av medel  och 14 juni 2017 i syfte att f&#xF6;rl&#xE4;nga aktivitetsperioden till 30 september 2017.

I april 2017 genomf&#xF6;rde ambassaden en extern utv&#xE4;rdering av projektet. Projektet bed&#xF6;mdes som positivt och utv&#xE4;rderingsgruppen rekommenderade att f&#xF6;rl&#xE4;nga k&#xE4;rnst&#xF6;det till GFSIS med ytterligare en fas. I maj 2017 ans&#xF6;kte GFSIS om en kostnadsf&#xF6;rl&#xE4;ngning av projektet till slutet p&#xE5; 2020. 

Sida bed&#xF6;mde GFSIS ans&#xF6;kan som relevant och har beslutat att f&#xF6;rbereda ett till&#xE4;ggsbeslut och bevilja GFSIS en kostnadsf&#xF6;rl&#xE4;ngning till 31 december 2020 med en budget p&#xE5; 12 000 000 SEK. Den nya totala budgeten f&#xF6;r projektet &#xE4;r 22 300 000.</narrative>
   <narrative xml:lang="EN">Georgian Foundation for Strategic and International Studies (GFSIS) mission defined as not-for-profit think tank dedicated to improvement of good governance practises and introducing policy based decision making culture in Georgia through research and analyses, training of policy makers and policy analyses and public education about strategic issues - both domestic and international. 

GFSIS works with public servants, ethnic and religious minorities and other parts of the society, like political parties, journalists, Georgian orthodox church. 

The intervention provides to the beneficiary NGO a core support that would allow it to act according to is charter as a think-tank and improve sustainability of the organisation.

The support provided will enable GFSIS to continue activities in three directions a) teaching and training, b) research and analysis and c) public outreach and awareness raising. Those activities should result into improvement of good governance practices and introducing policy based decisionmaking culture. One of the objectives of the GFSIS is to support conflict prevention and peace building efforts in the region. Overall objective of the contribution is to contribute towards formulating a common understanding of values and priorities that should guide Georgia towards its ambition to join Euro-Atlantic family. 

The initial application submitted by GFSIS 2015 was for four years with a total amount 20 000 000 SEK. Because of cuts in the appropriation for Georgia, Sida decided to support the organisation for two years (2015-2017) and indicated a possibility of extending the support with two more years depending on future allocation of funds and the findings of the evaluation planned to be conducted during 2017. Since the decision on contribution, dated 3 July 2015, the agreement has been amended twice, on 1 March 2016, with the decision to approve forwarding of funds  and on 14 June 2017, with the decision to grant a no-cost extension of the project until 30 September 2017.

In April 2017 the embassy commissioned an external evaluation of the project. The overall assessment of the project was positive and the evaluation team recommended providing core support to GFSIS for one more phase. In May 2017 GFSIS submitted a proposal for a cost-extension of the contribution until the end of 2020. 

The embassy has assesssed the proposal submitted by GFSIS as relevant and has decided to prepare a supplementary decision and grant GFSIS a cost-extension until 31 December, 2020 with a budget of 12 000 000 SEK. The new total budget for the intervention will be  22 300 000 SEK.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">GFSIS/Georgian Foundation for Strategic and International Studies</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-07-01" type="1"></activity-date>
  <activity-date iso-date="2015-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GE" percentage="100">
   <narrative xml:lang="EN">Georgia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">32690.5346905347</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">32690.5346905347</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-07-01"></transaction-date>
   <value currency="USD" value-date="2015-07-01">33146.999157</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">32690.5346905347</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/agreement-on-core-support-gfsis-signed.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on Core Support to GFSIS</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/amended-agreement-on-core-support-to-gfsis-2015-2020.pdf">
   <title>
    <narrative xml:lang="EN">Amended Agreement on Core Support to GFSIS 2015-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/55030201_GFSIS13-2017.pdf">
   <title>
    <narrative xml:lang="EN">Amendment of Agreement 13/2017</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/55030201_GFSIS28-2019.pdf">
   <title>
    <narrative xml:lang="EN">Amendment of Agreement 28/2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/amendment-to-grant-agreement-on-core-support-to-gfsis-2015-2017.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Grant Agreement on Core Support to GFSIS 2015-2017</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/beslut-om-insats---core-support-gfsis.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats - Core Support GFSIS</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/55030201_Amendment191206.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Agreement 191206</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">GFSIS as usual provided with rather detailed annual report that gives good picture what
was done in the reporting period - 2021. The main results for the objectives a) Support to
the reinforcement of Georgian institutions, b) Enhancing national security and c) Support
to the Georgia&#xB4;s integration in European and Euro-Atlantic structures are as follows:
Under the Objective One - supporting reinforcement of Georgian institutions in addition
to its flagship capacity building programs in policy analysis, national security and
cybersecurity, human resource management and foreign policy, GFSIS launched a new
training program for civil servants in partnership with the Estonian School of diplomacy
(ESD). Within this reporting period ninety more public servants, twenty-nine political
party staffers and twenty-five representatives of clergy and more than fifty students from
GOC affiliated higher education institutions took part in capacity building programs.
In order to contribute to an informed policy-making process and Georgias Euro-Atlantic
integration, GFSIS continued close cooperation with German Marshal Fund U.S.
through online closed discussions about the developments in Georgia and the region. At
the same time the President of the Foundation with Georgian counterparts traveled to
Washington D.C. and Brussels to brief Georgias partners about recent developments
within the country and the region.
Under the Objective Two GFSIS continued to act to support inclusion of ethnic and
religious minority communities through a number of ongoing programs. Throughout
2021 activities carried out by GFSIS include: a series of nation-wide and capacitybuilding seminars and summer schools for minority youth, thematic meetings and
roundtable discussions with ethnic and religious minority opinion and decision-makers as
well as religious leaders, radio discussions in minority populated regions. The Foundation
further contributed to the process of strengthening cooperation and networking among
the party staffers and national minority activists and youth in order to carry out
constructive dialogue on the disputed issues and enhance their involvement in political
life of the country. In 2021 with national minorities including the youth segment
remained the biggest group of stakeholders with the total number reaching 650.
During this reporting period GFSIS continued investing in the young generation as the
future elite of Georgia and overall contributing to societal resilience. Over the years it has
been gradually increasing its informal education activities in the regions: Khulo
municipality, Mountainous Adjara, Samtskhe-Javakheti region namely  Adigeni, Mokhe
and Zarzma Pankisi Gorge, Kvemo Kartli, Samegrelo, Guria, as well as Tserovani IDP
settlement across the ABL. The Foundation has put much effort throughout this
reporting year as well to raise awareness of the local communities on Russian antiwestern propaganda and NATO and EU integration related topics.
Objective three - Throughout this reporting year GFSIS was actively participating and
contributing to the work of Eastern Partnership Civil Society Forum (EaP CSF) National
Platform of Georgia. Organization participated in elaboration of a set of papers on
Economic Development of Georgia, in particular, conducted research and developed a
paper on EU-Georgia trade relations; submitted recommendations on using the
advantages of DCFTA; contributed to the relevant advocacy meetings.
Additionally, GFSIS contributed to the research conducted by four Georgian (OSGF,
GRASS, Mikeladze Foundation, GCSD), one Ukrainian (Renaissance Foundation) and
one Moldovan (IPRE) organizations, exploring ways of cooperation among newly
established Association TRIO (Ukraine, Moldova, Georgia). The research resulted in the
development of the Food for Thought Paper, which was widely disseminated and presented
to the national governments, parliaments, EU institutions, civil society organizations.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55030201" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
