<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14120A0101-GEO-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Core-Support KRDF</narrative>
   <narrative xml:lang="SV">K&#xE4;rnst&#xF6;d KRDF</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">KRDF&apos;s Strategy for 2020-2024 specifies four strategic objectives:
1) Improve skills and capacities of vulnerable groups for better opportunities
2) Improving economic and environmental conditions for vulnerable groups in Kakheti
3) Support vulnerable groups to exercise their human rights
4) Improve KRDF&apos;s services, systems and structures, accountability and transparency
Note: The strategy states that it should be implemented in the Kakheti region, however the main part of the activities will be implemented in specific parts of Kakheti, mainly: Akhmeta, Karajala and the Pankisi-valley.
Each strategic objective is specified by a number of strategic options and below these are different types of activities described. Every strategic option has at least one indicator.
KRDF&apos;s strategy has been developed through an in-depth process, facilitated by consultants provided by the Embassy. The process included a self-evaluation of the previous strategy, complemented by input from external stakeholders by focus groups and interviews. The structure of the strategy is briefly described below:
KRDF&apos;s strategy is developed based on a &quot;main problem&quot; to address in the targeted communities: Vulnerable groups in Kakheti region live in hard economic and social conditions and their rights are not protected. The &quot;main problem&quot; is followed by a &quot;basic question&quot;; &quot;How can KRDF in a participatory manner, effectively support socio-economic development and systematically and sustainability protect the rights of vulnerable groups in Kakehti region by respecting the norms and values of local communities?&quot;
The strategy specifies KRDF&apos;s external and internal vision, its mission and is further shaped departing from a set of core principles.
External vision: We want to build strong and equitable local communities where different partners reconcile to ensure that inhabitants are protected and live in decent social and economic conditions.
Internal vision: KRDF is a reliable community-based organisation aspiring to improve living standards and environment of the vulnerable groups by ensuring that KRDF&apos;s support and services correspond to the particularities of those in need.
Mission: Through acknowledgement of differences, community mobilisation and wide outreach, KRDF supports effective improvement of living conditions and adherence to human rights of the local communities, focusing on vulnerable groups and ethnic minorities through informal education and legal and socio-economic empowerment.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Kakheti Regional Development Foundation, KRDF har inkommit med ett f&#xF6;rslag om k&#xE4;rnst&#xF6;d f&#xF6;r att genomf&#xF6;ra organisationens strategi f&#xF6;r 2020&#x2013;2024 under perioden juni 2020-december 2022.

St&#xF6;det &#xE4;r en forts&#xE4;ttning p&#xE5; det inledande k&#xE4;rnst&#xF6;d vilket genomf&#xF6;rts under perioden fr&#xE5;n augusti 2019 till och med mars 2020. I det inledande k&#xE4;rnst&#xF6;det ingick &#xE4;ven externt st&#xF6;d till att utv&#xE4;rdera KRDF:s d&#xE5;varande strategi samt att utveckla en ny strategi f&#xF6;r 2020&#x2013;2024. Ambassaden handlade &#xE4;ven upp en revision av intern styrning och kontroll under genomf&#xF6;randet av det inledande k&#xE4;rnst&#xF6;det. KRDF:s respons till revisionen samt tillh&#xF6;rande handlingsplan har godk&#xE4;nts av ambassaden. Genomf&#xF6;rande av handlingsplanen ing&#xE5;r i det f&#xF6;reslagna k&#xE4;rnst&#xF6;det.

KRDF &#xE4;r en georgisk civilsamh&#xE4;llsorganisation som &#xE4;r grundad i, samt bedriver
verksamhet i Kakheti och framf&#xF6;r allt i Pankisi-dalen i &#xF6;stra Georgien. Pankisi-dalen
bebos bland annat av en etnisk minoritetsgrupp, Kister samt flyktingar fr&#xE5;n Tjetjenien och &#xE4;r en isolerad region med m&#xE5;nga utmaningar, g&#xE4;llande s&#xE5;v&#xE4;l fattigdom som r&#xE4;ttigheter.

KRDF strategi f&#xF6;r 2020&#x2013;2024 inneh&#xE5;ller fyra strategiska m&#xE5;lomr&#xE5;den: 

1) St&#xE4;rka utsatta gruppers kunskap och f&#xF6;rm&#xE5;gor f&#xF6;r f&#xF6;rst&#xE4;rkta m&#xF6;jligheter i samh&#xE4;llet.
2) St&#xE4;rka m&#xF6;jligheterna f&#xF6;r utsatta grupper att f&#xF6;rb&#xE4;ttra sina ekonomiska och samh&#xE4;lleliga f&#xF6;ruts&#xE4;ttningar i samh&#xE4;llet.
3) St&#xF6;dja utsatta grupper med att &#xE5;tnjuta m&#xE4;nskliga r&#xE4;ttigheter
4) F&#xF6;rb&#xE4;ttra KRDF:s service, system, strukturer samt ansvarsutkr&#xE4;vande och transparens.

Sidas finansiering av insatsen uppg&#xE5;r till 6 200 000 SEK och best&#xE5;r av s&#xE5;v&#xE4;l direkta kostnader f&#xF6;r genomf&#xF6;randet av strategin som kostnader f&#xF6;r personal och administration.</narrative>
   <narrative xml:lang="EN">Kakheti Regional Development Foundation, KRDF has presented a proposal for core support for implementing the organisation&apos;s strategy for 2020-2024, during the period June 2020- December 2022.
The proposed contribution is a continuation of the pre-core support which has been implemented during the period from August 2019 until end of March 2020. In the pre-core support external support to KRDF to evaluate their previous strategy and to develop a new strategy for 2020-2024 was included. The Embassy also procured an internal Control audit of KRDF during the pre-core support. KRDF&apos;s management response and action plan to the audit has been approved by the Embassy. The implementation of the action plan is included in the proposed core support.

KRDF is a Georgian civil Society organisation which is founded in, and implements most of their work in Kakheti, and in specific in the Pankisi-valley in the Eastern parts of Georgia. The Pankisi-valley is inhabited by the ethnic minority Kist&apos;s and refugees from Chechnya and is overall an isolated region with many challenges with regards to both poverty and human rights.  

KRDF&apos;s Strategy for 2020-2024 constitutes of four Strategic Objectives:

1)  Improve skills and capacities of vulnerable groups for better opportunities 
2) Improving economic and environmental conditions for vulnerable groups in Kakheti Region
3) Support vulnerable groups to exercise their human rights 
4) Improve KRDF&#x2019;s services, systems and structures, accountability and transparency

The budget proposed by KRDF is after being rounded upwards to 6 200 000 SEK and constitutes of as direct costs for the implementation of the strategy as well as costs for staff and administration.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">KRDF/Kakheti Regional Development Foundation</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">KRDF/Kakheti Regional Development Foundation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-01" type="1"></activity-date>
  <activity-date iso-date="2020-06-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GE" percentage="100">
   <narrative xml:lang="EN">Georgia</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">249736.6906631052</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">262332.5443924961</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">249736.6906631052</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">262332.5443924961</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-01"></transaction-date>
   <value currency="USD" value-date="2020-06-01">494044.322833</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">249736.6906631052</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">151569.9145378867</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">110762.6298546095</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/14120_KRDFCoreSupportGrantAgreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement Core Support</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/14120_BeslutomInsats,InledandekarnstodtillKRDF.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om Insats, Inledande k&#xE4;rnst&#xF6;d till KRDF</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/georgia/14120_BeslutomInstats,KarnstodKRDF.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om Instats, K&#xE4;rnst&#xF6;d KRDF</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">N/A</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14120" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
