<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13485A0101-GEO-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Inledande k&#xE4;rnst&#xF6;d till Kakheti Regional Development Foundation</narrative>
   <narrative xml:lang="EN">Pre-Core support to Kakheti Regional Development Foundation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Kakheti Regional Development Foundation, KRDF har inkommit med ett f&#xF6;rslag om ett inledande k&#xE4;rnst&#xF6;d (pre-core support) f&#xF6;r att genomf&#xF6;ra verksamhet inom organisationens strategi under perioden augusti 2019- januari 2020. Baserat p&#xE5; ambassadens dialog med KRDF &#xE4;r avsikten att bidraget kan utg&#xF6;ra en brygga till ett tentativt k&#xE4;rnst&#xF6;d.
 
KRDF &#xE4;r en georgisk civilsamh&#xE4;llsorganisation som &#xE4;r grundad i, samt bedriver verksamhet i Kakheti och framf&#xF6;r allt i Pankisi-dalen i &#xF6;stra Georgien. Pankisi-dalen bebos bland annat av olika etniska och religi&#xF6;sa minoritetsgrupper samt flyktingar fr&#xE5;n Tjetjenien. Regionen pr&#xE4;glas av starkt konservativa v&#xE4;rderingar, vilket inneb&#xE4;r begr&#xE4;nsade r&#xE4;ttigheter f&#xF6;r framf&#xF6;r allt flickor och kvinnor. Isolering och fattigdom utg&#xF6;r &#xE4;ven en grund f&#xF6;r radikalisering, vilket f&#xF6;rekommer och utg&#xF6;r en utmaning f&#xF6;r unga m&#xE4;n samt deras familjer i Pankisi-dalen. 

KRDFs verksamhet utg&#xE5;r fr&#xE5;n en strategisk plan f&#xF6;r perioden 2015-2019. Strategin specificerar fem huvudsakliga verksamhetsinriktningar, varav tv&#xE5; utg&#xF6;r m&#xE5;ls&#xE4;ttningar f&#xF6;r bryggst&#xF6;det.

Ans&#xF6;kt budget uppg&#xE5;r efter avrundning till 300 000 SEK, vilken f&#xF6;rdelas mellan tv&#xE5; olika verksamhetsinriktningar samt personal och administrativa kostnader.

Under perioden n&#xE4;r bryggst&#xF6;det genomf&#xF6;rs kommer ambassaden att via direktupphandling och avrop genomf&#xF6;ra dels en granskning av intern styrning och kontroll samt st&#xF6;dja KRDF i processen att utv&#xE4;rdera och utveckla en ny strategi f&#xF6;r perioden 2020 - 2024. Det &#xE4;r ambassadens avsikt att under h&#xF6;sten 2019 forts&#xE4;tta dialogen med KRDF om ett tentativt k&#xE4;rnst&#xF6;d f&#xF6;r genomf&#xF6;rande av den nya strategin.</narrative>
   <narrative xml:lang="EN">Kakheti Regional Development Foundation, KRDF has applied for a pre-core support with the purpose to implement the organisation&apos;s strategy during August 2019 - January 2020. Based on the Embassy&apos;s dialgoue with KRDF the purpose is that the contribution will constitute a bridge towards a tentative core support.

KRDF is a Georgian civil society organisation which was founded in, and operate in the region of Kakheti and mainly in the Pankisi valley in the Eastern parts of Georgia. The Pankisi valley is inhabitated by different ethnic minorities and refugees from Chechneya and is an isolated region facing numerous challenges, including poverty and human rights. KRDF&apos;s operations are planned based on a strategic plan for the period 2015-2019. The strategy specifies five main directions of operations, out of which two will be the objectives for the pre-core support:

The budget applied for, after roundig is 300 000 SEK, which is divided between the different strategtic directions, staff and administrative costs.

During the period of implementation of the pre-core support the Embassy intends to, through direct procurement and a call-off from a framework agreement perform both a review of internal management and control, and support KRDF in the process to evaluate and develop a new strategy for 2020 - 2024. It is the Embassy&apos;s intention to during the autumn of 2019 continue the dialogue with KRDF about a tentative core support for the implementation of the new strategy.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Key strategic direction from KRDF&#x2019;s Strategic plan for 2015-2019:
Key strategic direction nr 1: Counselling and support of socially vulnerable persons, refugeees, IDP population and migrants and representation in administrative and judicial bodies.
Key strategic direction nr 5: Civic education and integration of young people in Kakheti region.</narrative>
  </description>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">KRDF/Kakheti Regional Development Foundation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-06-19" type="1"></activity-date>
  <activity-date iso-date="2019-06-19" type="2"></activity-date>
  <activity-date iso-date="2020-07-31" type="3"></activity-date>
  <activity-date iso-date="2020-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GE" percentage="100">
   <narrative xml:lang="EN">Georgia</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">31726.2238390846</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">31726.2238390846</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-19"></transaction-date>
   <value currency="USD" value-date="2019-06-19">31726.223839</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">31726.2238390846</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The pre-core support has contributed to continued capacity building for youth and women in the Pankisi-valley. The majority of the participants in the implemented trainings have been women. Trainings have been offered within family medicine, handicraft, cultural activities and income generating trainings etc. According to the report three women have been able to to start their own business as a result of the trainings. Youth have been offered additional courses in Georgian and English language and mathematics as preparation for national exams. Gender equality and civic education are integrated into the different trainings.
A joint winter camp for both Kist and Georgian youth combining civic education and leadership skills has been held. The camp has contributed to decrease prejudice and isolation between the different groups.
KRDF&apos;s lawyer has provided legal support in 41 cases. The majority of the cases have been related to citizenship, right of residence and/or refugee status etc. Out of 29 cases in this area, 14 had a negative outcome, 7 had a positive outcome and 8 are still in process. The other 12 cases concern material legal disputes and family legal disputes. Out of these cases 5 had a negative outcome, 3 had a positive outcome and 4 are still in process.
The pre-core support provided KRDF with an opportunity to initiate work in a new district of Kakheti, Karajala, a community to a large extent inhabited by another Georgian ethnic minority, Azeris, facing similar challenges as the Kist minority.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13485" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
