<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6541-244-13040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">STUDIES ON POPULATIONS AT HIGH RISK OF HIV INFECTION IN GUINEA-BISSAU; TOWARDS A BETTER UNDERSTANDING OF HIV-1 AND HIV-2 TRANSMISSION, DISEASE AND TRE</narrative>
   <narrative xml:lang="SV">Studier av grupper med h&#xF6;g risk f&#xF6;r HIV i Guinea-Bissau; mot &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r &#xF6;verf&#xF6;ring, sjukdomsutveckling och behandling</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Vi har startat ett samarbete med ENDA (environmental and development action in the third world), vilket &#xE4;r en internationell organisation baserad i Dakar, Senegal, som sysslar med h&#xE5;llbar utveckling, milj&#xF6;, energi, h&#xE4;lsa och s&#xE4;rskild inriktning p&#xE5; fattigdomsbek&#xE4;mpning. De har drivit ett interventionsprojekt i Guinea-Bissau sedan 2007 riktat mot kvinnliga sexarbetare (FSW) och m&#xE4;n som har sex med m&#xE4;n (MSM). Man har funnit h&#xF6;g f&#xF6;rekomst av HIV bland FSW, &#xF6;ver 50% i de f&#xF6;rst1 122 analyserade proverna. De anv&#xE4;nder dock bara snabbtester f&#xF6;r HIV vilket &#xE4;r n&#xE5;got os&#xE4;kra, och behandlingen av &#xF6;vriga sexuellt &#xF6;verf&#xF6;rbara sjukdomar (STI) grundar sig enbart p&#xE5; uppgivna symtom. Alla HIV-positiva FSW uppmuntras till antiretroviral behandling (ART), men tyv&#xE4;rr &#xE4;r f&#xF6;ljsamheten relativt l&#xE5;g, b&#xE5;de i denna grupp och nationellt. I grannlandet Senegal har man testat &gt; 500 MSM och man fann en HIV-prevalens p&#xE5; ca 22% vilket var ungef&#xE4;r lika mycket som hos de prostituerade kvinnorna i Senegal. Dessutom visade det sig att &gt; 80% av dessa m&#xE4;n ocks&#xE5; hade heterosexuella kontakter. Det nationella antiretrovirala behandlingsprogrammet startade 2005 i Guinea-Bissau och hittills har mer &#xE4;n 5000 satts in p&#xE5; behandling. WHO rekommenderar att man b&#xF6;r utf&#xF6;ra &#xE5;terkommande unders&#xF6;kningar av eventuella &#xF6;verf&#xF6;rda resistensmutationer mot HIV-l&#xE4;kemedel hos nydiagnosticerade personer med HIV som en kontroll p&#xE5; det nationella behandlingsprogrammets kvalit&#xE9;. N&#xE5;gra s&#xE5;dana unders&#xF6;kningar har dock aldrig gjorts i Guinea-Bissau. Inga m&#xF6;jligheter finns heller i landet att m&#xE4;ta virusniv&#xE5;erna i blodet f&#xF6;r att kontrollera att behandlingen fungerar, utan behandlingen styrs utifr&#xE5;n symtom och CD4 m&#xE4;tningar. Detta g&#xF6;r att viral svikt uppt&#xE4;cks sent med risk f&#xF6;r &#xF6;kad smittsamhet samt resistensutveckling. Vi har i en unik studie identifierat en ny grupp av HIV slow-responders, allts&#xE5; personer som har en l&#xE5;ngsammare sjukdomsuteckling &#xE4;n f&#xF6;rv&#xE4;ntat. Genom v&#xE5;r l&#xE5;nga uppf&#xF6;ljningsstudie av poliser i Bissau har vi funnit en stor grupp personer med nysmitta av HIV-1 och HIV-2 (seroincidenta med k&#xE4;nd infektionstid), och genom att f&#xF6;lja dessa med virologiska, immunologiska och kliniska unders&#xF6;kningar under mer &#xE4;n 20 &#xE5;r har vi kunnat visa att personer som smittats med b&#xE5;de HIV-1 och HIV-2 f&#xF6;refaller ha en l&#xE5;ngsammare sjukdomsutveckling j&#xE4;mf&#xF6;rt med de som bara har HIV-1. Detta g&#xE4;ller i s&#xE4;rskilt h&#xF6;g grad de som f&#xF6;rsta har en konstaterad HIV-2 infektion innan de blir smittade av HIV-1. Det f&#xF6;refaller allts&#xE5; som om HIV-2 infektionen kan modulera HIV-1 f&#xF6;rloppet p&#xE5; ett f&#xF6;rdelaktigt s&#xE4;tt. Vi har nyligen avslutat en prospektiv studie av kvinnor med misstanke p&#xE5; sexuellt &#xF6;verf&#xF6;rd infektion (STI) vid ett center f&#xF6;r kvinnoh&#xE4;lsa i Guinea-Bissau. En f&#xF6;rsta sammanst&#xE4;llning har visat att &gt; 12% var smittade med HIV, och ungef&#xE4;r lika m&#xE5;nga hade Chlamydia trachomatis. Knappt 8 % var positiva f&#xF6;r Herpes simplex typ 2 respektive Mycoplasma genitalium. Vi unders&#xF6;kte ocks&#xE5; antibiotikaresistensen hos identifierade gonorr&#xE9;stammar mot vanligt f&#xF6;rekommande preparat i Bissau och vi fann v&#xE4;ldigt h&#xF6;ga siffror (80-100%) mot en del antibiotika. I de nu planerade studierna vill vi f&#xF6;rb&#xE4;ttra det p&#xE5;g&#xE5;ende interventionsprojektet med FSW och MSM, tv&#xE5; mycket utsatta och marginaliserade grupper i samh&#xE4;llet. Vi kommer att inf&#xF6;ra tillf&#xF6;rlitlig diagnostik av HIV och andra STI, och vi kommer &#xE4;ven att implementera virusbest&#xE4;mning av HIV i Bissau. Vi kommer att erbjuda testning och gratis behandling av f&#xF6;rekommande k&#xF6;nssjukdomar, och HIV-positiva kommer att remitteras till ett s&#xE4;rskilt antiretroviralt behandlingsprogram. Dessutom kommer ett s&#xE4;rskilt utformat preventionsprogram att genomf&#xF6;ras riktat till MSM. Denna typ av information har visat sig s&#xE4;rskilt viktig f&#xF6;r att minska riskbeteende i denna grupp och vi tror att v&#xE5;rt projekt kan f&#xE5; stor betydelse n&#xE4;r det g&#xE4;ller minskad smittspridning av HIV och andra STI. Vi kommer att f&#xF6;rutom vanlig diagnostik av HIV och STI &#xE4;ven unders&#xF6;ka virologiska och immunologiska orsaker till den l&#xE4;gre sjukdo</narrative>
   <narrative xml:lang="EN">We will establish a collaboration with ENDA (environmental and development action in the third world), a NGO based in Dakar, Senegal, and strengthen their ongoing intervention project among female sex workers (FSWs) and men who have sex with men (MSM) in Guinea-Bissau. FSWs are considered to be a core group for transmission of HIV in Guinea-Bissau, and in the neighbouring country Senegal high rates of HIV and other sexually transmitted infections have been reported among MSM. Our proposal involves studies that directly may improve health among these two groups of marginalized and vulnerable individuals at high risk of HIV infection, as well as restricting further spread of HIV in the society by proper management of STIs and improvement of antiretroviral treatment. In addition, we address specific basic medical questions that may reveal novel approaches to combat HIV transmission and disease. The latter is based on our recent major finding from studies of seroincident individuals, where we identified HIV-1+HIV-2 dually infected subjects as a new group of slow progressors that is able to control their HIV-1 infection as compared to single HIV-1 infected subjects. Our observations were built on a study cohort of police officers in Guinea-Bissau with high follow-up rate (&gt;75%) and long follow-up times (&gt;20 years). In the current proposal, we will instead follow the ongoing cohorts of FSW and MSM in Guinea-Bissau that has been running since 2007.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GW" percentage="100">
   <narrative xml:lang="EN">Guinea-Bissau</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">STD control including HIV/AIDS</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">174346.5648187292</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">109261.7417816426</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">107637.4685911296</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">466437.3886875883</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">174346.5648187292</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">109261.7417816426</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">107637.4685911296</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
