<?xml version="1.0" encoding="UTF-8"?>
<iati-organisations version="2.03">
 <iati-organisation default-currency="XOF" iati-organisations:version="2.03" xml:lang="FR" xmlns:aidstream="http://example.org/aidstream/ns#" xmlns:iati-organisations="http://d-portal.org/xmlns/iati-organisations">
  <organisation-identifier>BF-MATD-2407</organisation-identifier>
  <name>
   <narrative xml:lang="FR">Secr&#xE9;tariat Permanent des ONG</narrative>
  </name>
  <reporting-org ref="BF-MATD-2407" type="23">
   <narrative xml:lang="FR">Secr&#xE9;tariat Permanent des ONG</narrative>
  </reporting-org>
  <total-budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="XOF" value-date="2021-12-31">576806</value>
   <budget-line ref="General">
    <value currency="XOF" value-date="2021-12-31">576806</value>
    <narrative xml:lang="FR">QUI SOMMES-NOUS? Le Secr&#xE9;tariat Permanent des Organisations Non Gouvernementales (SPONG) est le premier collectif des ONG et Associations de d&#xE9;veloppement (AD) qui intervient au Burkina Faso. A travers la promotion de la culture de la participation citoyenne et de la redevabilit&#xE9;, le SPONG f&#xE9;d&#xE8;re, coordonne la participation au d&#xE9;veloppement des ONG/AD et porte leurs voix dans l&#x2019;&#xE9;laboration, la mise en oeuvre et l&#x2019;&#xE9;valuation des politiques publiques en tant qu&#x2019;un des porte-parole de la soci&#xE9;t&#xE9; civile. NOTRE VISION &#xAB; Un Burkina Faso, o&#xF9; les ONG/AD-Fondations ont une voix et les capacit&#xE9;s pour participer &#xE0; la r&#xE9;alisation d&apos;une soci&#xE9;t&#xE9; juste, &#xE9;quitable, pacifique, r&#xE9;siliente et d&#xE9;mocratique &#xBB; NOS VALEURS : BONNE GOUVERNANCE - DIVERSITE - DIALOGUE - SOLIDARITE HISTORIQUE Pour faire face &#xE0; l&#x2019;ampleur des besoins et au souci d&#x2019;une meilleure efficacit&#xE9; dans le contexte de la grande s&#xE9;cheresse qui a frapp&#xE9; le sahel entre 1970 -1974, 17 ONG ont d&#xE9;cid&#xE9; de se regrouper dans un cadre f&#xE9;d&#xE9;rateur. Objectif, mieux se connaitre, agir sur le terrain avec plus de coh&#xE9;rence et aller ensemble en dialogue avec l&#x2019;Etat et les partenaires techniques et financiers. Cela a aboutit en avril 1975, &#xE0; la cr&#xE9;ation du collectif SPONG, d&#xE9;clar&#xE9; conform&#xE9;ment &#xE0; la loi n&#xB0;18/AL du 31 Ao&#xFB;t 1959, sous le R&#xE9;c&#xE9;piss&#xE9; N&#xB0; 10/IS/DGI du 09 avril 1975 et agr&#xE9;e par le Gouvernement du Burkina Faso &#xE0; travers une convention sign&#xE9;e en 1987. Chevalier de l&#x2019;Ordre du m&#xE9;rite burkinab&#xE8; en 2004, le SPONG a &#xE9;t&#xE9; &#xE9;lev&#xE9; au rang d&#x2019;Officier de l&#x2019;Ordre du m&#xE9;rite en 2014. NOS MISSIONS Le SPONG a une triple mission: &#xF0A8; Une mission de repr&#xE9;sentation et de service d&#x2019;interface entre le gouvernement, les partenaires non gouvernementaux au d&#xE9;veloppement dans le processus de d&#xE9;centralisation, les initiatives &#xE0; la base et la d&#xE9;marche associative; Une mission d&#x2019;information et de facilitation &#xE0; l&#x2019;&#xE9;gard des mouvements et associations de la soci&#xE9;t&#xE9; civile pour la mise en commun de leurs actions; &#xF0A8; Une mission de mobilisation et d&#x2019;animation propre &#xE0; favoriser la mobilisation de l&#x2019;opinion des acteurs non gouvernementales touchant &#xE0; la vie &#xE9;conomique et sociale du pays. NOS OBJECTIFS &#xF0DE; Favoriser / faciliter la concertation entre les ONG membres d&#x2019;une part, et entre les ONG membres et les organismes &#xE9;tatiques d&#x2019;autres parts, en vue de parvenir &#xE0; une meilleure efficacit&#xE9;; &#xF0DE; Constituer un r&#xE9;seau d&#x2019;information des ONG et associations, du public, du gouvernement, des orga-nismes priv&#xE9;s et publics interafricains et internatio-naux, sur les activit&#xE9;s des membres, les financements obtenus, les projets ex&#xE9;cut&#xE9;s et ceux en cours d&#x2019;ex&#xE9;-cution; &#xF0DE; D&#xE9;velopper les contacts et assurer la concertation avec les collectifs d&#x2019;ONG du Burkina Faso et des autres pays pour favoriser la mise en relation des ONG membres avec les ONG ou organismes ext&#xE9;-rieurs; &#xF0DE; Promouvoir les int&#xE9;r&#xEA;ts de ses membres vis-&#xE0;-vis de l&#x2019;Etat et de tout autre partenaire. DOMAINES D&#x2019;INTERVENTIONS L&#x2019;information &#xE0; travers la collecte et la diffusion des opportunit&#xE9;s d&#x2019;actions et de financements au profit des ONG/AD membres aupr&#xE8;s des Partenaires Techniques et Financiers; &#x2022; Le r&#xE9;seautage &#xE0; travers l&#x2019;animation de huit (08) groupes th&#xE9;matiques internes et bien d&#x2019;autres r&#xE9;seaux nationaux et internationaux pour la conduite des actions de plaidoyer au niveau national et international (Aide Publique au D&#xE9;veloppement, Accord de Partenariat Economique, OMD&#x2026;); &#x2022; L&#x2019;influence des politiques publiques &#xE0; travers la repr&#xE9;sentation de la soci&#xE9;t&#xE9; civile burkinab&#xE9; dans les structures de r&#xE9;f&#xE9;rence au plan national et international; &#x2022; La capitalisation et la valorisation des bonnes pratiques des ONG/AD membres &#xE0; travers des recherches et l&#x2019;animation d&#x2019;une biblioth&#xE8;que sp&#xE9;cialis&#xE9;e, un site portail et un bulletin d&#x2019;information trimestriel; &#x2022; Le d&#xE9;veloppement et le renforcement des capacit&#xE9;s des membres sur des sujets transversaux (fundraising, vie associative, partenariat, dialogue citoyen&#x2026;). STRUCTURES DE GOUVERNANCE L&#x2019;assembl&#xE9;e g&#xE9;n&#xE9;rale Elle est l&#x2019;instance supr&#xEA;me qui regroupe tous les membres. Elle examine le rapport moral, financier et d&#x2019;activit&#xE9;s, donne les grandes orientations, examine et approuve les demandes d&#x2019;adh&#xE9;sion et &#xE9;lit les membres du Conseil d&#x2019;Administration chaque deux ans. Le conseil d&#x2019;administration (CA) Il est l&#x2019;organe politique du SPONG. La Pr&#xE9;sidence est assur&#xE9;e depuis le 23 juillet 2020 par Mme KALHOULE Mavalow Christelle de CHILDREN BELIEVE, Vice-Pr&#xE9;sidence M. OUOBA Yembuani Yves (Association Tin Tua), Tr&#xE9;sorier M. BELEM Abdoul Kader (ABBEF), Secr&#xE9;taire &#xE0; l&#x2019;organisation SOME Yelbeyire Philippe (REVS PLUS) et les membres: M. OUEDRAOGO Nomewend&#xE9; Jo&#xEB;l (F.N.G.N), M. OUATTARA Amidou (FONDATION SEMAFO), M. COMPAORE Idrissa Romuald (Autre Terre), M. ILBOUDO Henri (CAES Burkina), M. DIALLO Ouss&#xE9;ni (GREEN CROSS). La coordination Elle est l&#x2019;organe technique de mise en oeuvre des activit&#xE9;s. Elle est dirig&#xE9;e par un Coordonnateur qui assure la mise en oeuvre quotidienne des activit&#xE9;s du collectif, sous la direction du CA. Les unit&#xE9;s de coordination r&#xE9;gionales (UCR) Elles contribuent &#xE0; la mise en oeuvre des missions statutaires du SPONG d&#xE9;volues &#xE0; la coordination dans leur ressort territorial respectif en prenant en compte les priorit&#xE9;s locales du d&#xE9;veloppement. La phase pilote concerne 06 r&#xE9;gions &#xE0; savoir les r&#xE9;gions de l&#x2019;Est, le Centre-Est, le Centre-Nord, le Centre-Sud, la Boucle du Mouhoun et les Hauts Bassins. Comment adh&#xE9;rer au SPONG ? Vous pouvez adh&#xE9;rer par parrainage, &#xE0; travers : &#xF02A; Le dossier de demande d&#x2019;adh&#xE9;sion qui comprend : &#xF02A; Une demande d&#x2019;adh&#xE9;sion adress&#xE9;e &#xE0; la pr&#xE9;sidente du CA; &#xF02A; Le r&#xE9;c&#xE9;piss&#xE9; de reconnaissance officielle ou la convention d&#x2019;&#xE9;tablissement; &#xF02A; Les statuts et r&#xE8;glements int&#xE9;rieurs de votre organisation ; &#xF02A; Les rapports d&#x2019;activit&#xE9;s et financiers des 2 derni&#xE8;res ann&#xE9;es ; &#xF02A; La lettre de parrainage ; &#xF02A; Le payement du droit d&#x2019;adh&#xE9;sion et la cotisation annuelle apr&#xE8;s admission.</narrative>
   </budget-line>
  </total-budget>
  <total-budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="XOF" value-date="2022-01-01">847191020</value>
   <budget-line>
    <value currency="XOF" value-date="2022-01-01">847191020</value>
    <narrative xml:lang="FR">QUI SOMMES-NOUS? Le Secr&#xE9;tariat Permanent des Organisations Non Gouvernementales (SPONG) est le premier collectif des ONG et Associations de d&#xE9;veloppement (AD) qui intervient au Burkina Faso. A travers la promotion de la culture de la participation citoyenne et de la redevabilit&#xE9;, le SPONG f&#xE9;d&#xE8;re, coordonne la participation au d&#xE9;veloppement des ONG/AD et porte leurs voix dans l&#x2019;&#xE9;laboration, la mise en oeuvre et l&#x2019;&#xE9;valuation des politiques publiques en tant qu&#x2019;un des porte-parole de la soci&#xE9;t&#xE9; civile. NOTRE VISION &#xAB; Un Burkina Faso, o&#xF9; les ONG/AD-Fondations ont une voix et les capacit&#xE9;s pour participer &#xE0; la r&#xE9;alisation d&apos;une soci&#xE9;t&#xE9; juste, &#xE9;quitable, pacifique, r&#xE9;siliente et d&#xE9;mocratique &#xBB; NOS VALEURS : BONNE GOUVERNANCE - DIVERSITE - DIALOGUE - SOLIDARITE HISTORIQUE Pour faire face &#xE0; l&#x2019;ampleur des besoins et au souci d&#x2019;une meilleure efficacit&#xE9; dans le contexte de la grande s&#xE9;cheresse qui a frapp&#xE9; le sahel entre 1970 -1974, 17 ONG ont d&#xE9;cid&#xE9; de se regrouper dans un cadre f&#xE9;d&#xE9;rateur. Objectif, mieux se connaitre, agir sur le terrain avec plus de coh&#xE9;rence et aller ensemble en dialogue avec l&#x2019;Etat et les partenaires techniques et financiers. Cela a aboutit en avril 1975, &#xE0; la cr&#xE9;ation du collectif SPONG, d&#xE9;clar&#xE9; conform&#xE9;ment &#xE0; la loi n&#xB0;18/AL du 31 Ao&#xFB;t 1959, sous le R&#xE9;c&#xE9;piss&#xE9; N&#xB0; 10/IS/DGI du 09 avril 1975 et agr&#xE9;e par le Gouvernement du Burkina Faso &#xE0; travers une convention sign&#xE9;e en 1987. Chevalier de l&#x2019;Ordre du m&#xE9;rite burkinab&#xE8; en 2004, le SPONG a &#xE9;t&#xE9; &#xE9;lev&#xE9; au rang d&#x2019;Officier de l&#x2019;Ordre du m&#xE9;rite en 2014. NOS MISSIONS Le SPONG a une triple mission: &#xF0A8; Une mission de repr&#xE9;sentation et de service d&#x2019;interface entre le gouvernement, les partenaires non gouvernementaux au d&#xE9;veloppement dans le processus de d&#xE9;centralisation, les initiatives &#xE0; la base et la d&#xE9;marche associative; Une mission d&#x2019;information et de facilitation &#xE0; l&#x2019;&#xE9;gard des mouvements et associations de la soci&#xE9;t&#xE9; civile pour la mise en commun de leurs actions; &#xF0A8; Une mission de mobilisation et d&#x2019;animation propre &#xE0; favoriser la mobilisation de l&#x2019;opinion des acteurs non gouvernementales touchant &#xE0; la vie &#xE9;conomique et sociale du pays. NOS OBJECTIFS &#xF0DE; Favoriser / faciliter la concertation entre les ONG membres d&#x2019;une part, et entre les ONG membres et les organismes &#xE9;tatiques d&#x2019;autres parts, en vue de parvenir &#xE0; une meilleure efficacit&#xE9;; &#xF0DE; Constituer un r&#xE9;seau d&#x2019;information des ONG et associations, du public, du gouvernement, des orga-nismes priv&#xE9;s et publics interafricains et internatio-naux, sur les activit&#xE9;s des membres, les financements obtenus, les projets ex&#xE9;cut&#xE9;s et ceux en cours d&#x2019;ex&#xE9;-cution; &#xF0DE; D&#xE9;velopper les contacts et assurer la concertation avec les collectifs d&#x2019;ONG du Burkina Faso et des autres pays pour favoriser la mise en relation des ONG membres avec les ONG ou organismes ext&#xE9;-rieurs; &#xF0DE; Promouvoir les int&#xE9;r&#xEA;ts de ses membres vis-&#xE0;-vis de l&#x2019;Etat et de tout autre partenaire. DOMAINES D&#x2019;INTERVENTIONS L&#x2019;information &#xE0; travers la collecte et la diffusion des opportunit&#xE9;s d&#x2019;actions et de financements au profit des ONG/AD membres aupr&#xE8;s des Partenaires Techniques et Financiers; &#x2022; Le r&#xE9;seautage &#xE0; travers l&#x2019;animation de huit (08) groupes th&#xE9;matiques internes et bien d&#x2019;autres r&#xE9;seaux nationaux et internationaux pour la conduite des actions de plaidoyer au niveau national et international (Aide Publique au D&#xE9;veloppement, Accord de Partenariat Economique, OMD&#x2026;); &#x2022; L&#x2019;influence des politiques publiques &#xE0; travers la repr&#xE9;sentation de la soci&#xE9;t&#xE9; civile burkinab&#xE9; dans les structures de r&#xE9;f&#xE9;rence au plan national et international; &#x2022; La capitalisation et la valorisation des bonnes pratiques des ONG/AD membres &#xE0; travers des recherches et l&#x2019;animation d&#x2019;une biblioth&#xE8;que sp&#xE9;cialis&#xE9;e, un site portail et un bulletin d&#x2019;information trimestriel; &#x2022; Le d&#xE9;veloppement et le renforcement des capacit&#xE9;s des membres sur des sujets transversaux (fundraising, vie associative, partenariat, dialogue citoyen&#x2026;). STRUCTURES DE GOUVERNANCE L&#x2019;assembl&#xE9;e g&#xE9;n&#xE9;rale Elle est l&#x2019;instance supr&#xEA;me qui regroupe tous les membres. Elle examine le rapport moral, financier et d&#x2019;activit&#xE9;s, donne les grandes orientations, examine et approuve les demandes d&#x2019;adh&#xE9;sion et &#xE9;lit les membres du Conseil d&#x2019;Administration chaque deux ans. Le conseil d&#x2019;administration (CA) Il est l&#x2019;organe politique du SPONG. La Pr&#xE9;sidence est assur&#xE9;e depuis le 23 juillet 2020 par Mme KALHOULE Mavalow Christelle de CHILDREN BELIEVE, Vice-Pr&#xE9;sidence M. OUOBA Yembuani Yves (Association Tin Tua), Tr&#xE9;sorier M. BELEM Abdoul Kader (ABBEF), Secr&#xE9;taire &#xE0; l&#x2019;organisation SOME Yelbeyire Philippe (REVS PLUS) et les membres: M. OUEDRAOGO Nomewend&#xE9; Jo&#xEB;l (F.N.G.N), M. OUATTARA Amidou (FONDATION SEMAFO), M. COMPAORE Idrissa Romuald (Autre Terre), M. ILBOUDO Henri (CAES Burkina), M. DIALLO Ouss&#xE9;ni (GREEN CROSS). La coordination Elle est l&#x2019;organe technique de mise en oeuvre des activit&#xE9;s. Elle est dirig&#xE9;e par un Coordonnateur qui assure la mise en oeuvre quotidienne des activit&#xE9;s du collectif, sous la direction du CA. Les unit&#xE9;s de coordination r&#xE9;gionales (UCR) Elles contribuent &#xE0; la mise en oeuvre des missions statutaires du SPONG d&#xE9;volues &#xE0; la coordination dans leur ressort territorial respectif en prenant en compte les priorit&#xE9;s locales du d&#xE9;veloppement. La phase pilote concerne 06 r&#xE9;gions &#xE0; savoir les r&#xE9;gions de l&#x2019;Est, le Centre-Est, le Centre-Nord, le Centre-Sud, la Boucle du Mouhoun et les Hauts Bassins. Comment adh&#xE9;rer au SPONG ? Vous pouvez adh&#xE9;rer par parrainage, &#xE0; travers : &#xF02A; Le dossier de demande d&#x2019;adh&#xE9;sion qui comprend : &#xF02A; Une demande d&#x2019;adh&#xE9;sion adress&#xE9;e &#xE0; la pr&#xE9;sidente du CA; &#xF02A; Le r&#xE9;c&#xE9;piss&#xE9; de reconnaissance officielle ou la convention d&#x2019;&#xE9;tablissement; &#xF02A; Les statuts et r&#xE8;glements int&#xE9;rieurs de votre organisation ; &#xF02A; Les rapports d&#x2019;activit&#xE9;s et financiers des 2 derni&#xE8;res ann&#xE9;es ; &#xF02A; La lettre de parrainage ; &#xF02A; Le payement du droit d&#x2019;adh&#xE9;sion et la cotisation annuelle apr&#xE8;s admission.</narrative>
   </budget-line>
  </total-budget>
 </iati-organisation>
</iati-organisations>
