<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12978A0101-GTM-16050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">FAO -  livsmedelss&#xE4;kerhet, resiliens och klimatf&#xF6;r&#xE4;ndringar i Torra Korridoren</narrative>
   <narrative xml:lang="EN">FAO - Food Security, Resilience and Climate Change Adaptation in Dry Corridor JP</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Programmet syftar till att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till s&#xE4;ker och n&#xE4;ringsriktig mat f&#xF6;r familjer och samh&#xE4;llen i den s&#xE5; kallade &quot;torra korridoren&quot; i Jalapa och Chiquimula i Guatemala. Detta kommer ske genom f&#xF6;rb&#xE4;ttrad och h&#xE5;llbar anv&#xE4;ndning av naturresurser (skog, mark), integrerad vattenf&#xF6;rvaltning (Integrated Water Resource Management), samt genom att st&#xE4;rka motst&#xE5;ndskraft och anpassning till klimatf&#xF6;r&#xE4;ndringar. Programmet avser fr&#xE4;mja god samh&#xE4;llsstyrning samt j&#xE4;mst&#xE4;lldhet mellan k&#xF6;nen. S&#xE4;krad tillg&#xE5;ng till vatten ligger i fokus med s&#xE4;rskild tonvikt p&#xE5; kvinnor och barn. De urfolk som bor i regionen inkluderar Ch&#xB4;ort&#xED;&#xB4; i Chiquimula och Pocom&#xE1;n i Jalapa.  FAO samordnar arbetet och &#xE4;ven UNICEF, UNDP och WHO deltar. 
Den torra korridoren &#xE4;r ett landomr&#xE5;de Guatemala med l&#xE5;g nederb&#xF6;rd och n&#xE4;ringsfattig mark d&#xE4;r utkomsten av jordbruket &#xE4;r l&#xE5;gt.

F&#xF6;rv&#xE4;ntade resultat av programmet inkluderar: 

1. F&#xF6;rb&#xE4;ttrade och j&#xE4;mlika system p&#xE5; lokal niv&#xE5; f&#xF6;r s&#xE4;krad tillg&#xE5;ng till n&#xE4;ringsriktiga livsmedel, fr&#xE4;mjande av biologisk m&#xE5;ngfald, och &#xF6;kad motst&#xE5;ndskraft och anpassning till klimatf&#xF6;r&#xE4;ndringar. Detta ska uppn&#xE5;s genom &#xF6;kad kunskap kring h&#xE5;llbara metoder inom jordbruket och h&#xE5;llbart nyttjande av naturresurser. 

2. Familjer och lokala organisationer st&#xE4;rkta i sin kapacitet att utkr&#xE4;va sin r&#xE4;ttigheter, samtidigt som lokala myndigheter ska ha &#xF6;kat sin kapacitet att effektivt utf&#xF6;ra sitt arbete och m&#xF6;jligg&#xF6;ra &#xE5;tnjutande av r&#xE4;ttigheter. Myndigheter och lokala organisationer ska gemensamt kunna identifiera behov kring vatten- och markf&#xF6;rvaltning och infrastruktur i arbetet med lokala planer f&#xF6;r utveckling. Dessa ska ta h&#xE4;nsyn till &#xE5;tg&#xE4;rder f&#xF6;r att &#xF6;ka motst&#xE5;ndskraft till naturkatastrofer genom riskreducerande &#xE5;tg&#xE4;rder. Utvecklingsplanerna kommer ocks&#xE5; inkludera h&#xE4;lsov&#xE5;rd, f&#xF6;rb&#xE4;ttrad produktion av och tillg&#xE5;ng till livsmedel. Arbetet ska genomsyras av ett aktivt arbete f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka kvinnors deltagande i beslutsprocesser. 

3. St&#xE4;rkt kapacitet hos lokala myndigheter att effektivt implementera social politik och garantera m&#xE4;nniskors &#xE5;tnjutande av r&#xE4;ttigheter och m&#xF6;ta identifierade behov. Dialogen med r&#xE4;ttsinnehavare ska ha st&#xE4;rkts kring framtagande av investeringsf&#xF6;rslag  till utvecklingsr&#xE5;den kring livsmedelss&#xE4;kerhet och h&#xE5;llbart nyttjande av naturresurser och riskreducering.</narrative>
   <narrative xml:lang="EN">The program aims to improve food and nutritional security for families and communities in 7 micro-watersheds of Jalapa and Chiquimula in the Dry Corridor of Guatemala, through the improvement of sustainable use of natural resources (forest, soil), integrated water management and increased resilience capacities for climate change adaptation.  The implementation includes promoting and improving governance, gender equality and water security with special emphasis in women and children.  The indigenous groups in the area are Ch&#xB4;ort&#xED;&#xB4; in Chiquimula and Pocom&#xE1;n in Jalapa.  FAO will be the lead agency, working in coordination in field with UNICEF, UNDP and WHO. 
The Dry corridor is a portion of land in Guatemala affected by reduced precipitation, weak soil and low yields located at the rural area. The program. 

At the end of the intervention the joint program is expected to:

1. Improve communitarian food systems, food and nutritional security, biodiversity, resilience and climate change adaptation through strengthened knowledge in agriculture good practices, nutrition, sustainable use and management of natural resources and the promotion of gender equality.
2. Families, community organizations strengthened as right holders and Municipalities with improved capacities as public servants and duty bearers to jointly identify needs to plan gray and green water infrastructure for water management, health, land use planning, municipal development plans and disaster risk prevention to improve food availability/production, food security, resilience, climate change adaptation and women participation and decision making.
3. Strengthened capacities at ministries and municipal officials, members of the development councils, food security and nutrition commissions and National Coordinator for risk disaster prevention - CONRED coordinators, to perform their legal responsibilities as duty bearers, activate public policy in territories and improve dialogue with right holders to design and present investment proposals for development councils for food security and nutrition, water security, climate change adaptation and resilience.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The program aims to improve food and nutritional security for families and communities in 7 micro-watersheds of Jalapa and Chiquimula in the Dry Corridor of Guatemala, through the improvement of sustainable use of natural resources (forest, soil), integrated water management and increased resilience capacities for climate change adaptation. The implementation includes promoting and improving governance, gender equality and water security with special emphasis in women and children. The indigenous groups in the area are Ch&#xB4;ort&#xED;&#xB4; in Chiquimula and Pocom&#xE1;n in Jalapa. FAO is lead agency, working in coordination in field with UNICEF, UNDP and WHO.</narrative>
  </description>
  <participating-org ref="41301" role="4" type="40">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41301" role="2">
   <narrative xml:lang="EN">UN-MPTFO/Un-Multi Partner Trust Fund Office</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-10" type="1"></activity-date>
  <activity-date iso-date="2021-11-10" type="2"></activity-date>
  <activity-date iso-date="2026-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="16050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid for basic social services</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="11.5" vocabulary="3">
   <narrative xml:lang="EN">11.5 - By 2030, significantly reduce the number of deaths and the number of people affected and substantially decrease the direct economic losses relative to global gross domestic product caused by disasters, including water-related disasters, with a focus on protecting the poor and people in vulnerable situations.</narrative>
   <narrative xml:lang="SV">11.5 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;dsfall och antalet m&#xE4;nniskor som drabbas av katastrofer, inklusive vattenrelaterade katastrofer. &#xC4;ven tillse att de direkta ekonomiska f&#xF6;rlusterna till f&#xF6;ljd av s&#xE5;dana katastrofer, i form av l&#xE4;gre global BNP, minskar v&#xE4;sentligt. S&#xE4;rskilt fokus b&#xF6;r ligga p&#xE5; att skydda de fattiga och m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="6.5" vocabulary="3">
   <narrative xml:lang="EN">6.5 - By 2030, implement integrated water resources management at all levels, including through transboundary cooperation as appropriate.</narrative>
   <narrative xml:lang="SV">6.5 - Senast 2030 genomf&#xF6;ra en integrerad f&#xF6;rvaltning av vattenresurser p&#xE5; alla niv&#xE5;er, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt genom gr&#xE4;ns&#xF6;verskridande samarbete.</narrative>
  </tag>
  <tag code="6.6" vocabulary="3">
   <narrative xml:lang="EN">6.6 - By 2020, protect and restore water-related ecosystems, including mountains, forests, wetlands, rivers, aquifers and lakes.</narrative>
   <narrative xml:lang="SV">6.6 - Senast 2020 skydda och &#xE5;terst&#xE4;lla de vattenrelaterade ekosystemen, d&#xE4;ribland berg, skogar, v&#xE5;tmarker, floder, akviferer och sj&#xF6;ar.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B031" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">495517.0282969371</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">841650.2465925917</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">786997.6331774883</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">495517.0282969374</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">841650.2465925921</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">786997.6331774881</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-10"></transaction-date>
   <value currency="USD" value-date="2021-11-10">2124164.908067</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">495517.0282969371</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/guatemala/12978_PRODOCJPDRYCORRIDORSAA.pdf">
   <title>
    <narrative xml:lang="EN">Program Document Dry Corridor Joint Program</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/guatemala/12978_DecisiononContribution(12978)2021-6.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution 12978</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The program will start activity period during 2022.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12978" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050104" currency="SEK" strategy-amount="1150000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Guatemala 2021-2025</sida:title>
    <sida:titleSV>Guatemala 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
