<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15807A0101-GTM-91010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Institutional Capacity Audit Conexion GUA and BOL</narrative>
   <narrative xml:lang="SV">Institutionell kapacitetsrevision Conexion GUA och BOL</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">According to Sida&apos;s Contribution Management Rule, a risk analysis shall be carried out during the assessment phase before Sida or a Swedish Embassy enters into an agreement with a partner organization. One part of the risk analysis consists of assessing the internal management and control of the potential agreement partner. The Swedish Embassy in Guatemala has entered into dialogue with CONEXION Guatemala (formerly ICCO) towards a possible development
cooperation program. Since Conexi6n would be a new partner for Sida, information on the internal management and control of the organization is needed prior to deciding to enter into an agreement with the organization. Therefore, a decision has been taken to contract a consultant to perform an
assessment based on these Terms of Reference. The assessment will provide input for the Swedish Embassy when deciding on and designing support to an organization.

This assignment aims at assessing the institutional capacity of Conexi6n to manage and execute the proposed program of an estimated USD 3 850 000 during 2022-2026. Capacity to deliver planned results and perform internal management and control will be assessed. The consultant is expected to identify eventual weaknesses and make concrete recommendations to improve
Conexion&apos;s institutional capacity to manage the proposed program. Based on the findings, the
Swedish Embassy will require that Conexion address the weaknesses and indicate the measures it will take to remedy the weaknesses identified in the assessment.</narrative>
   <narrative xml:lang="SV">Enligt Sidas Contribution Management Regel ska en riskanalys genomf&#xF6;ras under bed&#xF6;mningsfasen innan Sida eller en svensk ambassad ing&#xE5;r avtal med en samarbetsorganisation. En del av riskanalysen best&#xE5;r av att bed&#xF6;ma den potentiella avtalspartnerns interna styrning och kontroll. Svenska ambassaden i Guatemala har g&#xE5;tt i dialog med CONEXION Guatemala (tidigare ICCO) mot en m&#xF6;jlig utveckling
samarbetsprogram. Eftersom Conexi6n skulle bli en ny partner till Sida beh&#xF6;vs information om den interna styrningen och kontrollen av organisationen innan man beslutar om att ing&#xE5; avtal med organisationen. D&#xE4;rf&#xF6;r har ett beslut fattats att anlita en konsult f&#xF6;r att utf&#xF6;ra en
bed&#xF6;mning baserad p&#xE5; dessa villkor. Utv&#xE4;rderingen kommer att ge input till den svenska ambassaden vid beslut om och utformning av st&#xF6;d till en organisation.

Detta uppdrag syftar till att bed&#xF6;ma Conexi6ns institutionella kapacitet att hantera och genomf&#xF6;ra det f&#xF6;reslagna programmet p&#xE5; uppskattningsvis 3 850 000 USD under 2022-2026. F&#xF6;rm&#xE5;ga att leverera planerade resultat och utf&#xF6;ra intern styrning och kontroll kommer att bed&#xF6;mas. Konsulten f&#xF6;rv&#xE4;ntas identifiera eventuella svagheter och ge konkreta rekommendationer f&#xF6;r att f&#xF6;rb&#xE4;ttra Conexions institutionella kapacitet att hantera det f&#xF6;reslagna programmet. Baserat p&#xE5; fynden,
Svenska ambassaden kommer att kr&#xE4;va att Conexion tar itu med svagheterna och anger vilka &#xE5;tg&#xE4;rder man kommer att vidta f&#xF6;r att &#xE5;tg&#xE4;rda de svagheter som identifierats i bed&#xF6;mningen. Mer om k&#xE4;lltextenK&#xE4;lltexten kr&#xE4;vs om du vill ha ytterligare information om &#xF6;vers&#xE4;ttningen Skicka feedback Sidopaneler</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Conexion Guatemala, Ong</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Sida administrative activity implemented by procured partner</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-03-15" type="1"></activity-date>
  <activity-date iso-date="2022-03-15" type="2"></activity-date>
  <activity-date iso-date="2022-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="910" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Administrative Costs of Donors</narrative>
  </sector>
  <sector code="91010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Administrative costs (non-sector allocable)</narrative>
  </sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="G01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">26816.2156490107</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">26816.2156490107</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-03-15"></transaction-date>
   <value currency="USD" value-date="2022-03-15">26816.215649</value>
  </transaction>
  <sida:contribution contributionid="15807" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
