<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-05898-347-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Applying systems thinking tools to strengthen health system accountability to marginalized populations in Guatemala</narrative>
   <narrative xml:lang="SV">Till&#xE4;mpning av systemtforskning f&#xF6;r att st&#xE4;rka h&#xE4;lsosystemets ansvars f&#xF6;r marginaliserade befolkningsgrupper i Guatemala</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Our objective is to develop capacities in rigorous systems thinking methodologies to address the complex problem of strengthening the accountability of health systems to marginalized populations. Appreciation of the complex and dynamic nature of health systems has become increasingly common language in publications focused on identifying solutions to improve the population&#x2019;s health more equitably and efficiently.  Systems thinking approaches are recognized as a valuable tool for strengthening health systems in low and middle income countries, however, capacity and support for conducting such research is missing.  This collaboration will contribute to: 1) Application of systems thinking research to strengthen an accountability intervention in the Guatemalan health system, 2) Building the methodological competence of Guatemalan researchers will present, and 3.) Providing an opportunity for Swedish researchers to further develop expertise in methods for complexity.    This project was conceived based in the partners&#x2019; shared interest in using research as a tool to promote equity and the right to health for disadvantaged populations. Mutual development of competencies in systems thinking tools and their application in complex accountability processes will provide the foundation for an enriching long-term research partnership.</narrative>
   <narrative xml:lang="SV">Under det senaste decenniet har m&#xE5;nga exempel visat att interventioner som st&#xF6;djer medborgarna att g&#xF6;ra sin r&#xF6;st h&#xF6;rd och samarbeta med myndigheter har varit effektiva i att g&#xF6;ra den offentliga sektorn mer lyh&#xF6;rd och ansvarstagande. I Guatemala har en intervention under de senaste nio &#xE5;ren  i 20 kommunter arbetat med att ge st&#xF6;d f&#xF6;r en &#xF6;kad insyn och &#xF6;vervakning av h&#xE4;lsov&#xE5;rdsmyndigheterna  resultaterat  i minskade niv&#xE5;er av korruption och f&#xF6;rb&#xE4;ttrad kvalitet p&#xE5; tj&#xE4;nsterna. Men resultaten av dessa interventioner &#xE4;r beroende av komplexa processer som p&#xE5;verkas av sociala och politiska sammanhang. F&#xF6;r att st&#xE4;rka h&#xE4;lso- och sjukv&#xE5;rdssystemens ansvar gentemot marginaliserade befolkningsgrupper i utvecklingsl&#xE4;nder finns det ett behov av kunskap om de komplexa processer genom vilka maktrelationer &#xE4;r modifierade och f&#xF6;r&#xE4;ndring sker. F&#xF6;rutom att veta huruvida den h&#xE4;r typen av interventioner &#xE4;r effektiva, s&#xE5; finnes det ett behov av  att visa hur de fungerar, och vilka f&#xF6;ruts&#xE4;ttningara &#xE4;r f&#xF6;r deras framg&#xE5;ng. Systemt&#xE4;nkandets vetenskap erbjuder rigor&#xF6;sa metodologiska verktyg som &#xE4;r anv&#xE4;ndbara f&#xF6;r att f&#xF6;rst&#xE5; hur komplexa interventioner fungerar och f&#xF6;r att st&#xE4;rka deras genomf&#xF6;rande i h&#xE4;lso- och sjukv&#xE5;rdssystemen. Systemt&#xE4;nkande strategier redovisas som ett v&#xE4;rdefullt verktyg f&#xF6;r att st&#xE4;rka h&#xE4;lso- och sjukv&#xE5;rdssystemen i utvecklingsl&#xE4;nderna, men kapacitet och st&#xF6;d f&#xF6;r att bedriva s&#xE5;dan forskning saknas ofta.  Syftet med detta projekt &#xE4;r att &#xF6;ka kapaciteten vid till&#xE4;mpningen av verktyg f&#xF6;r att utv&#xE4;rdera intervention som fokuserar p&#xE5; att st&#xE4;rka ansvarsskyldigheten f&#xF6;r h&#xE4;lso- och sjukv&#xE5;rdssystemen. populationer. Detta kommer att ske genom att utveckla ett partnerskap mellan forskare vid Center for the Study of Equity and Governance in Health Systems i Guatemala och Ume&#xE5; universitet.  Samarbetet kommer att omfatta workshops i Guatemala f&#xF6;r att bygga forksningskompetens i till&#xE4;mpningen av dessa verktyg och studiebes&#xF6;k till Ume&#xE5; f&#xF6;r att ge st&#xF6;d vid utformningen av studier och f&#xF6;r att skriva vetenskapliga publikationer.  Forskare vid Ume&#xE5; universitet har en stark kompetens inom h&#xE4;lso- och sjukv&#xE5;rdsforskning och utv&#xE4;rdering av komplexa interventione i Europa och utvecklingsl&#xE4;nder. Forskare vid Center for the Study of Equity and Governance in Health Systems i Guatemala har l&#xE5;ng erfarenhet av interventioner och forskning f&#xF6;r att st&#xE4;rka h&#xE4;lsosystemets ansvar f&#xF6;r marginaliserade populationer. Detta partnerskap st&#xE4;rks av forskarnas &#xF6;msesida intresse av att anv&#xE4;nda forskningen som ett verktyg f&#xF6;r att fr&#xE4;mja r&#xE4;ttvisa och r&#xE4;tten till h&#xE4;lsa f&#xF6;r missgynnade populationer.  Forskningen som utvecklas genom detta samarbete kommer att fokusera p&#xE5; en v&#xE4;letablerad intervention i Guatemala. Resultaten kommer att ge kunskap som &#xE4;r anv&#xE4;ndbar f&#xF6;r att g&#xF6;ra sjukv&#xE5;rdssystemet mer r&#xE4;ttvist, och &#xE4;ven f&#xF6;r att st&#xE4;rka genomf&#xF6;randet av den h&#xE4;r typen av interventioner i liknande kontexter. Samarbetet kommer att ytterligare bidra till att bygga kompetens hos forskare i Guatemala i avancerade metoder f&#xF6;r systemt&#xE4;nkande, och kommer att ge forskare fr&#xE5;n Ume&#xE5; Universitet m&#xF6;jlighet att utveckla sin kompetens inom dessa metoder i en ny milj&#xF6;.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Ume&#xE5; universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">46748.0862502191</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">46800.0468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46027.8007916782</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">142360.5756112607</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">46748.0862502191</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">46800.0468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46027.8007916782</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
