<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5520000901-GTM-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">FAO &amp; UNICEF st&#xF6;d till familjer som drabbats      av torkan i Guatemala &#xE5;r 2014.</narrative>
   <narrative xml:lang="EN">FAO &amp; UNICEF support to families affected         by drought 2014 in Guatemala.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Dry Corridor Joint Program aims to recover the livelihoods of small-scale family farmers of subsistence and infrasubsistence affected by 2014 drought in two communities of Jalapa (San Pedro Pinula and San Luis Jilotepeque) and three of Chiquimula (Camot&#xE1;n, Jocot&#xE1;n and Chiquimula). The program provides low cost technologies for food security adapted to drought, technical assistance to manage and prepare the small-scale farmers plots to better face droughts, increase their yields to promote food security. The program works closely to families, farmers organizations and municipalities through information and training to promote integrated micro-watershed management.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Guatemala har upplevt en f&#xF6;rl&#xE4;ngd period av torka under 2014, vilket har p&#xE5;verkan fr&#xE4;mst i de nord&#xF6;stra delarna av landet och det omr&#xE5;de som kallas &quot;den torra korridoren&quot;. Torkan har s&#xE4;rskilt p&#xE5;verkat personer i fattigdom och extremfattigdom som &#xE4;r beroende av jordbruk f&#xF6;r deras uppeh&#xE4;lle. Guatemalas regering f&#xF6;rklarade katastroftillst&#xE5;nd i de drabbade departementen och framf&#xF6;rde en v&#xE4;djan om humanit&#xE4;rt bist&#xE5;nd. Regeringen lanserade ocks&#xE5; en plan bist&#xE5; befolkningen som drabbats. Planen omfattar tre strategier: 1) humanit&#xE4;rt bist&#xE5;nd, 2) &#xE5;terh&#xE4;mtning av f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och 3) motst&#xE5;ndskraft och anpassning till klimatf&#xF6;r&#xE4;ndringar.
FN systemet i Guatemala presenterade en omgripande plan som svar p&#xE5; regeringens f&#xF6;rfr&#xE5;gan om st&#xF6;d. Detta projekt &#xE4;r baserat p&#xE5; FAO och UNICEFs f&#xF6;reslagna roller p&#xE5; medel- och l&#xE5;ngsikt i den planen. Projektet &#xE4;r d&#xE4;rmed i linje med Guatemalas regeringsplan f&#xF6;r bist&#xE5;nd p&#xE5; medell&#xE5;ng och l&#xE5;ng sikt: 2) &#xE5;terh&#xE4;mtning av f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och 3) motst&#xE5;ndskraft och anpassning till klimatf&#xF6;r&#xE4;ndringar. Projektans&#xF6;kan &#xE4;r f&#xF6;r en period p&#xE5; tv&#xE5; &#xE5;r och budgeten &#xE4;r p&#xE5; 20 MSEK. Initiativet syftar till att &#xE5;terst&#xE4;lla f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter f&#xF6;r de familjer som drabbats av den l&#xE5;ngvariga torkan under 2014, samt skapa motst&#xE5;ndskraft hos dem genom metoder f&#xF6;r handh&#xE5;lland och bevarande av jord och vatten i kommuner i regionerna Chiquimula och Jalapa.</narrative>
   <narrative xml:lang="EN">Guatemala has experienced a prolonged drought during 2014 affecting the north east of the country. The drought has particularly affected smallholder farmers with subsistence and infra subsistence production in the area known as the dry corridor. The Guatemalan government declared a state of emergency in the affected departments and submitted an appeal for humanitarian aid. The government, through its Council of Nutrition and Food Security, SESAN (for its acronym in Spanish), has recognized the damages caused by the extended drought. This led to the government declaring State of Public Calamity in the departments affected and made an appeal for humanitarian assistance. The government also launched a plan to attend the population affected that includes three strategies: 1) humanitarian assistance, 2) livelihoods recovery and 3) resilience and adaptation to climate change.
The United Nations system in Guatemala presented a response plan in reaction to the government&apos;s request for support. This project is based on the proposed roles for FAO and UNICEF in the medium and long term of the plan. The project is therefore in line with the Guatemalan government plan for the assistance in the medium and long term: 2) recovery of livelihoods and 3) the resilience and adaptation to climate change. The project application is for a period of two years and a budget of 20 MSEK. The contribution aims to recover the livelihoods of the families affected by prolonged drought of 2014, as well as, to create resilience through management and conservation of soil and water in Chiquimula and Jalapa.</narrative>
  </description>
  <participating-org ref="41301" role="2">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="41301" role="4" type="40">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1457747.197481013</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1457747.197481013</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="USD" value-date="2014-12-01">2915494.394962</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">1457747.197481013</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">1168702.1562554783</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Implementation during 2020 was influenced by COVID-19 pandemic and the measures taken to face the COVID-19 implications, such as changes in operations, country lock down, design and implementation of a COVID-19 response plan.
The program&apos;s operations changed regarding training sessions, groups were divided in groups of 10, gel alcohol and face masks were provided to keep physical distance between participants; information about COVID-19 prevention was introduced to support the containment of the pandemic; a response plan was designed and implemented to support the most vulnerable families to go through the lock downs and the economic consequences of the pandemic.&#xA0;
Changes at the operations gave good results allowing the program to achieve results in a pandemic context, for example:
- 6,067 or 86% of families supported implemented at least 10 good agricultural practices in their homes or plots increasing their food availability, improving their natural resources management, and increasing their resilience to drought. 1. home gardens; 2. backyard bird vaccination; 3.&#xA0;disinfection of water for human consumption; 4.&#xA0;conservation community basic grain banks; 5.&#xA0;structures for soil conservation; 6. contingency mutual funds; 7.&#xA0;community tool banks; 8.&#xA0;Kuxur rum agroforestry system; 9. micro watershed management; 10. Rain water harvest.
- 96% of participant families (6,766) implemented home gardens allowing them food availability during the pandemic, including plant-based protein.
- COVID-19 pandemic response plan was implemented with 4,000 vulnerable families, which included: increased yields of vegetables in 3 months; recovery of backyard poultry and production of eggs and meat for family&#x2019;s self-consumption; production of bean grains for self-consumption and commercialization 8,750 quintals were produced, allowing food reserves and sales for Q.4,375,000.
-&#xA0;Harvesting and storing 16 million liters of rainwater through structures of rainwater harvest, the stored water is used for&#xA0; human consumption and household sanitation in times of COVID-19, as well as for family agricultural production and community, during the COVID-19 pandemic has been an important factor for families to produce vegetables at the family and community level. Rainwater harvest has been a good and low-cost climate change adaptation tool.
- Ministry of Health and Municipalities have assumed the commitment to continue and support the process of adequate management of water for human consumption in coordination with 5 health districts, 5 municipalities, 5 micro-watershed councils and 25 water committees for water collection, distribution, chlorination and proper use of water for human consumption.&#xA0;
- Implementation of&#xA0;the pilot coffee project &#x201C;Linking women and young coffee growers of small scale to specialty coffee markets, in alliance with WAKAMI / Communities of the Earth, Finca El Faro / Comercializadora el Grano and OLAM. Three groups of 171&#xA0;small-scale coffee growers, from of which 81 are women, from&#xA0;San Jos&#xE9; Poaquil, Chimaltenango, Nebaj and Chajul, Quiche have produced and commercializes 600 quintals of coffee sold in an average price per quintal of USD 122.00, the price is 25 dollars above the price of a coffee conventional.
- 50 families, through 50 fishponds&#xA0;produced 20,000 pounds of tilapia worth.
- 22&#xA0;entrepreneurial groups under the Contingency Mutual Funds methodology were&#xA0;strengthened in accounting and administration allowing the families access to credit.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55200009" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
