<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5520001202-GTM-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diakonia:Strengthening of Civil Society</narrative>
   <narrative xml:lang="SV">Diakonia:f&#xF6;rst&#xE4;rkning av det civila samh&#xE4;llet</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Diakonia&apos;s proposal in Guatemala is aimed at strengthening civil society organisations, especially those organisations that promote the rights of women, youth, indigenous people and the right to Transitional Justice for human rights violations. Diakonia&apos;s project is essentially a continuation of the 2012-2014 programme. It was difficult to extend the agreement of the programme mentioned above because it was prepared previous to the introduction of the Trac system.
Diakonia presented a project for one year in Guatemala because they are in the process of developing a new programme document, which will be presented in Stockholm for the next five years. The objective of the project is to contribute to the strengthening of civil society organisations in order to promote, protect and to enforce their human rights as well as the promotion of their citizenship in the electoral process, which will take place in 2015. The proposed objectives/results are: (i) Human rights organisations will be strengthened in their political and technical capacities as well as their access to justice system.  This will contribute to fight impunity in the country. (ii) To strengthened the knowledge of holders so they are aware of their rights and have the ability to demand their own rights when necessary.(iii) Strengthened women organisations so they are contributing to the prevention of gender based violence in youth pregnancy.(iv) Promoted gender equality in all Diakonia&apos;s partners tackling gender based violence, promote male participation, sexual and reproductive rights and promote the role of women in the prevention and resolution of conflicts. (v) Contribute to a fair and transparent electoral process; protect space for civil society at local level. 
The project will be implemented in the departments of Guatemala, Solola, Quich&#xE9;, Huehuetenango and Alta Verapaz.  The previous programme had fourteen partners.  However in the project proposal for 2015, Diakonia proposes the inclusion of the organisations named Aqabal and CEDFOG. The main target groups are: women, men and youth.</narrative>
   <narrative xml:lang="SV">Diakonias f&#xF6;rslag i Guatemala syftar till att st&#xE4;rka det civila samh&#xE4;llets organisationer, s&#xE4;rskilt de organisationer som fr&#xE4;mjar kvinnors, ungdomars samt urfolks r&#xE4;ttigheter och r&#xE4;tten till &#xF6;verg&#xE5;ngsr&#xE4;ttvisa f&#xF6;r brott mot m&#xE4;nskliga r&#xE4;ttigheter. Diakonias insats &#xE4;r i huvudsak en forts&#xE4;ttning p&#xE5; programmet 2012-2014 som ocks&#xE5; Sida st&#xF6;dde under de n&#xE4;mnda &#xE5;ren. Det ses som problematiskt att f&#xF6;rl&#xE4;nga avtalet f&#xF6;r den aktuella insatsen eftersom den bereddes innan Trac-systemets tillkomst.  Ambassaden har d&#xE4;rf&#xF6;r valt att hantera den nu aktuella insatsen f&#xF6;r ett &#xE5;r som en sj&#xE4;lvst&#xE4;ndig insats i Trac. Diakonia presenterade ett projekt f&#xF6;r ett &#xE5;r i Guatemala f&#xF6;r att de &#xE4;r i f&#xE4;rd med att utveckla ett nytt projektdokument f&#xF6;r de kommande fem &#xE5;ren. Denna i tiden l&#xE4;ngre  insats kommer att presenteras f&#xF6;r Sida sommaren 2015. M&#xE5;let med insatsen &#xE4;r att bidra till att st&#xE4;rka det civila samh&#xE4;llets organisationer i syfte att fr&#xE4;mja, skydda och h&#xE4;vda m&#xE4;nskliga r&#xE4;ttigheter samt att fr&#xE4;mja deras medborgarskap i valprocessen, vilken kommer att &#xE4;ga rum under 2015.
 De f&#xF6;reslagna m&#xE5;len / resultaten &#xE4;r att (i) Organisationer ska st&#xE4;rkas i sina politiska och tekniska kapacitet avseende m&#xE4;nskliga r&#xE4;ttigheter samt deras tillg&#xE5;ng till r&#xE4;ttsv&#xE4;sendet f&#xF6;r att  bl.a. bidra till att bek&#xE4;mpa straffrihet i landet. (ii) Att st&#xE4;rka kunskapen f&#xF6;r m&#xE5;lgruppen s&#xE5; de &#xE4;r medvetna om sina r&#xE4;ttigheter och har f&#xF6;rm&#xE5;ga att kr&#xE4;va dessa r&#xE4;ttigheter vid behov. (iii) St&#xE4;rka kvinnoorganisationer s&#xE5; de bidrar till att f&#xF6;rebygga k&#xF6;nsrelaterat v&#xE5;ld samt ungdoms graviditet. (iv) Fr&#xE4;mja j&#xE4;mst&#xE4;lldhet bland alla Diakonias partners f&#xF6;r att minska k&#xF6;nsrelaterat v&#xE5;ld, fr&#xE4;mja m&#xE4;nnens delaktighet, sexuella och reproduktiva r&#xE4;ttigheter och fr&#xE4;mja kvinnors roll i att f&#xF6;rebygga och l&#xF6;sa konflikter. (v) Bidra till en r&#xE4;ttvis och &#xF6;ppen valprocess samt skydda utrymmet f&#xF6;r det civila samh&#xE4;llet p&#xE5; lokal niv&#xE5;.
 Projektet kommer att genomf&#xF6;ras i Guatemala, Solola El Quich&#xE9; och Alta Verapaz. Det tidigare programmet hade fjorton partners. Men i f&#xF6;rslaget till projektet f&#xF6;r 2015 f&#xF6;resl&#xE5;r Diakonia st&#xF6;d f&#xF6;r Aqabal och CEDFOG. De huvudsakliga m&#xE5;lgrupperna &#xE4;r: kvinnor, m&#xE4;n och ungdomar.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-02-01" type="2"></activity-date>
  <activity-date iso-date="2016-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">-866.9432595103</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">-866.9011862327</value>
  </transaction>
  <sida:contribution contributionid="55200012" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050103" currency="SEK" strategy-amount="1350000000.000000000000000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Guatemala 2016-2020</sida:title>
    <sida:titleSV>Guatemala 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
