<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5520000901-GTM-43040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">FAO &amp; UNICEF st&#xF6;d till familjer som drabbats      av torkan i Guatemala &#xE5;r 2014.</narrative>
   <narrative xml:lang="EN">FAO &amp; UNICEF support to families affected         by drought 2014 in Guatemala.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Dry Corridor Joint Program aims to recover the livelihoods of small-scale family farmers of subsistence and infrasubsistence affected by 2014 drought in two communities of Jalapa (San Pedro Pinula and San Luis Jilotepeque) and three of Chiquimula (Camot&#xE1;n, Jocot&#xE1;n and Chiquimula). The program provides low cost technologies for food security adapted to drought, technical assistance to manage and prepare the small-scale farmers plots to better face droughts, increase their yields to promote food security. The program works closely to families, farmers organizations and municipalities through information and training to promote integrated micro-watershed management.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Guatemala har upplevt en f&#xF6;rl&#xE4;ngd period av torka under 2014, vilket har p&#xE5;verkan fr&#xE4;mst i de nord&#xF6;stra delarna av landet och det omr&#xE5;de som kallas &quot;den torra korridoren&quot;. Torkan har s&#xE4;rskilt p&#xE5;verkat personer i fattigdom och extremfattigdom som &#xE4;r beroende av jordbruk f&#xF6;r deras uppeh&#xE4;lle. Guatemalas regering f&#xF6;rklarade katastroftillst&#xE5;nd i de drabbade departementen och framf&#xF6;rde en v&#xE4;djan om humanit&#xE4;rt bist&#xE5;nd. Regeringen lanserade ocks&#xE5; en plan bist&#xE5; befolkningen som drabbats. Planen omfattar tre strategier: 1) humanit&#xE4;rt bist&#xE5;nd, 2) &#xE5;terh&#xE4;mtning av f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och 3) motst&#xE5;ndskraft och anpassning till klimatf&#xF6;r&#xE4;ndringar.
FN systemet i Guatemala presenterade en omgripande plan som svar p&#xE5; regeringens f&#xF6;rfr&#xE5;gan om st&#xF6;d. Detta projekt &#xE4;r baserat p&#xE5; FAO och UNICEFs f&#xF6;reslagna roller p&#xE5; medel- och l&#xE5;ngsikt i den planen. Projektet &#xE4;r d&#xE4;rmed i linje med Guatemalas regeringsplan f&#xF6;r bist&#xE5;nd p&#xE5; medell&#xE5;ng och l&#xE5;ng sikt: 2) &#xE5;terh&#xE4;mtning av f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och 3) motst&#xE5;ndskraft och anpassning till klimatf&#xF6;r&#xE4;ndringar. Projektans&#xF6;kan &#xE4;r f&#xF6;r en period p&#xE5; tv&#xE5; &#xE5;r och budgeten &#xE4;r p&#xE5; 20 MSEK. Initiativet syftar till att &#xE5;terst&#xE4;lla f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter f&#xF6;r de familjer som drabbats av den l&#xE5;ngvariga torkan under 2014, samt skapa motst&#xE5;ndskraft hos dem genom metoder f&#xF6;r handh&#xE5;lland och bevarande av jord och vatten i kommuner i regionerna Chiquimula och Jalapa.</narrative>
   <narrative xml:lang="EN">Guatemala has experienced a prolonged drought during 2014 affecting the north east of the country. The drought has particularly affected smallholder farmers with subsistence and infra subsistence production in the area known as the dry corridor. The Guatemalan government declared a state of emergency in the affected departments and submitted an appeal for humanitarian aid. The government, through its Council of Nutrition and Food Security, SESAN (for its acronym in Spanish), has recognized the damages caused by the extended drought. This led to the government declaring State of Public Calamity in the departments affected and made an appeal for humanitarian assistance. The government also launched a plan to attend the population affected that includes three strategies: 1) humanitarian assistance, 2) livelihoods recovery and 3) resilience and adaptation to climate change.
The United Nations system in Guatemala presented a response plan in reaction to the government&apos;s request for support. This project is based on the proposed roles for FAO and UNICEF in the medium and long term of the plan. The project is therefore in line with the Guatemalan government plan for the assistance in the medium and long term: 2) recovery of livelihoods and 3) the resilience and adaptation to climate change. The project application is for a period of two years and a budget of 20 MSEK. The contribution aims to recover the livelihoods of the families affected by prolonged drought of 2014, as well as, to create resilience through management and conservation of soil and water in Chiquimula and Jalapa.</narrative>
  </description>
  <participating-org ref="41301" role="2">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="41301" role="4" type="40">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural development</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1457747.197481013</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1457747.197481013</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="USD" value-date="2014-12-01">2915494.394962</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">1457747.197481013</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">1168702.1562554783</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">- Implementation of climate-adapted practices that improved the productive capacity 
of the families in the milpa (traditional multicrop field), through which their 
production of maize and beans doubled. As a result, by the end of the project, 
2 424 families have maize reserves and 5 715 have a six-month reserve of beans. 
- Implementation of climate-adapted practices that improved the productive capacity 
of families in the home. By the end of the project, a total of 6 766 families 
(96 percent) have improved their diets by making them more varied, and have 
increased the availability and their consumption of plant and animal protein.
- Implementation of rainwater harvesting infrastructure, validating rainwater 
harvesting methodologies and implementing six models. A total of 6 413 families 
now store and have available 16 million litres of water in their homes for agricultural 
production, human consumption and domestic use. 
- Investments in soil improvement, so that most rainwater is stored and absorbed in the 
micro-watersheds. Families implemented minimum tillage practices, terracing, 
ditches and living barriers, the SAF Kuxur rum agroforestry system, dead barriers 
and drainage ditches, among other elements.
- Promotion of business ventures to improve incomes and thus enable the purchase of 
food. By the end of the project a total of 3 109 families (44 percent) belonging to 
22 enterprise groups had generated income of 12.5 million quetzals (GTQ) between 
2015 and 2021. Of this amount, GTQ 124 000 is managed under the contingency 
mutual funds methodology.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55200009" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
