<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11718A0101-GTM-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Human Development Report Guatemala 2018-2020</narrative>
   <narrative xml:lang="SV">Rapport om m&#xE4;nsklig utveckling Guatemala 2018-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The aim of the development intervention is to contribute to the debate in society about human development. Through analysis and studies of the development interventions undertaken in Guatemala and the results thereof, UNDP aims at identifying critical aspects and structural barriers that have hampered development, as well as identifying medium and long-term measures. This information will be used for strategic proposals for an improved development model at local and national level.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen bidrar med finansiering till UNDPs arbete med att generera kunskap och stimulera debatt kring utvecklingspolitiken i Guatemala, i syfte att ta fram medel- och l&#xE5;ngsiktiga f&#xF6;rslag p&#xE5; reformer som landet beh&#xF6;ver genomf&#xF6;ra f&#xF6;r att kunna uppn&#xE5; de h&#xE5;llbara utvecklingsm&#xE5;len i Agenda 2030. 

Sida kommer att bidra med totalt 5 miljoner kronor f&#xF6;r &#xE5;ren 2018&#x2013;2020 s&#xE5; att UNDP kan producera en omfattande rapport om m&#xE4;nsklig utveckling i Guatemala och stimulera ett brett deltagande i utformningen av rapporten, s&#xE4;rskilt bland kvinnor, ungdomar och urfolk. Sidas finansiering kommer att g&#xE5; till l&#xF6;ner f&#xF6;r de personer som genomf&#xF6;r projektet f&#xF6;r UNDPs r&#xE4;kning, konsultuppdrag f&#xF6;r bakgrundsstudier och kommunikationsinsatser. 

Processen med att ta fram rapporten kommer att sammanfalla med valr&#xF6;relsen i Guatemala. M&#xF6;jligheten att bist&#xE5; med informativa verktyg f&#xF6;r att inkludera fler medborgare i det politiska samtalet kommer att tas tillvara genom projektet, till exempel genom workshops och kommunikationsinsatser p&#xE5; lokal niv&#xE5;.

Rapporten kommer ocks&#xE5; att utg&#xF6;ra underlag till framtagandet av FNs nya bist&#xE5;ndsramverk f&#xF6;r Guatemala (United Nations Development Assistance Framework), n&#xE5;got som Sverige har s&#xE4;rskilt intresse av d&#xE5; en betydande del av det svenska utvecklingssamarbetet med Guatemala genomf&#xF6;rs av FN-organisationer.

Sida kommer att driva f&#xF6;ljande fr&#xE5;gor under projektimplementeringen: (i) vikten av ett tydligt j&#xE4;mst&#xE4;lldhetsperspektiv p&#xE5; m&#xE4;nsklig utveckling; (ii) samordning FN-organisationerna emellan i syfte att skapa en gemensam analytisk grund inf&#xF6;r utformningen av det nya bist&#xE5;ndsramverket; och (iii) till&#xE4;mpning av ansatser fr&#xE5;n Sidas egen modell f&#xF6;r multidimensionell fattigdomsanalys.</narrative>
   <narrative xml:lang="EN">The development intervention provides funding for UNDP&apos;s work to generate knowledge and stimulate debate on development policy in Guatemala, in order to develop medium and long-term reform proposals that the country needs to implement in order to achieve the sustainable development goals in Agenda 2030.

Sida will contribute with a total of SEK 5 million for the years 2018-2020 so that UNDP can produce a comprehensive human development report in Guatemala and stimulate broad participation in the design of the report, especially among women, young people and indigenous peoples. Sida&apos;s funding will go to salaries for those who implement the UNDP project, consultancy assignments for background studies and communication activities.

The process of producing the report will coincide with the electoral movement in Guatemala. The opportunity to assist with informative tools to include more citizens in the political debate will be utilized through the project, for example through workshops and communication initiatives at the local level.

The report will also provide the basis for the development of the new United Nations Assistance Framework for Guatemala, something that Sweden is particularly interested in when a significant part of Swedish development cooperation with Guatemala is being conducted by UN organizations.

Sida will pursue the following issues during project implementation: (i) the importance of a clear gender equality perspective on human development; (ii) coordination between the UN organizations in order to create a common analytical basis for the design of the new Assistance Framework; and (iii) application of Sida&apos;s own model for multidimensional poverty analysis.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-05-28" type="1"></activity-date>
  <activity-date iso-date="2018-05-28" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">287673.7549479885</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">264385.1986590383</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">287673.7549479885</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">264385.1986590383</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">575347.509895</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">287673.7549479885</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">264385.1986590383</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/guatemala/11718_decision_on_contribution.pdf">
   <title>
    <narrative xml:lang="SV">Beslut</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The two main areas of the project are 1) production of the Human Development Report for Guatemala, which will include an analysis and proposal of a new development model, as well as update the indicators on municipal level, and 2) to communicate a new development model at national and territorial level. A third new objective has been added by the UNDP for the work undertaken in 2021:&#xA0;include an analysis of impacts on the human development due to the Cvid-19 pandemic in Guatemala.

The human development report was originally planned to be published when the new government took office in January 2020. It was expected that the new government would use the report as a reliable information source out of which development politics would be designed in order to reduce poverty and increase equality.&#xA0;The report has been extended to end of august 2021. It is likely that the report is to be delayed further, and to be published first in early 2022, due to contextual issues and the pandemic.

The results from 2020 relates mostly to having achieved analysis and compilation of the information obtained in the field work carried out in 2019, which was reported somewhat restricted due to the Covid-19 pandemic and following lock down&#xA0;in Guatemala. Other results in the first objective of the program include discussions, seminars, workshops with relevant stakeholders on the information gathered.&#xA0;

In the second objective of the contribution, relating to communication on various levels to increase outreach and knowledge of the poverty situation in Guatemala, UNDP reports on conferences&#xA0;and presentations on human development undertaken in 2020. The design of first communication phase of the human development&#xA0;report was also completed. A new frame of the communication strategy has also been presented - &quot;promoting a constructive dialogue, based on the results of the report, in order to prioritize strategic routes for development in conversation with&#xA0;key territorial actors&quot;.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11718" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050103" currency="SEK" strategy-amount="1350000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Guatemala 2016-2020</sida:title>
    <sida:titleSV>Guatemala 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
