<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5520001403-GTM-15114</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till skatteorganisationen ICEFI fas III</narrative>
   <narrative xml:lang="EN">Support to the tax organisation ICEFI phase III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">St&#xF6;det fr&#xE5;n Sida &#xE4;r &#xE4;mnat att utg&#xE5; utg&#xE5;r i form av ett k&#xE4;rnst&#xF6;d till ICEFIs verksamhet f&#xF6;r genomf&#xF6;rande av institutets strategiska plan 2015-2021. Sida ska dock enbart st&#xF6;dja institutet under 2015-2018 med avtalet som l&#xF6;per ut 2019 h&#xE4;nvisning till regelverket som styr Sida vid ing&#xE5;endet av i tid l&#xE4;ngre insatser d&#xE5; strategin f&#xF6;r utvecklingssamarbetet &#xE4;r p&#xE5; v&#xE4;g att l&#xF6;pa ut.

Tv&#xE5; strategiska m&#xE5;l definierar ICEFIs uppdrag under 2015-2021. Det f&#xF6;rsta m&#xE5;let &#xE4;r l&#xE4;nkat till kunskapsrelaterad produktion fr&#xE5;n deras sida av information, studier och analyser som kan verka f&#xF6;r h&#xE5;llbarhet, tillr&#xE4;ckliga fiskala resurser och utveckling av l&#xE4;nderna i den Centralamerikanska regionen. Det andra m&#xE5;let knyter an till att verka f&#xF6;r dialog och inklusion i den fiskala politiken, som leder till att ICEFI positionerar sig som en effektiv och p&#xE5;litlig f&#xF6;r&#xE4;ndringsagent. 

Inom ramen av ovanst&#xE5;ende konkretiseras ICEFIs arbete i fyra strategiska &#xE5;taganden och tv&#xE5; operativa resultat som bidrar till uppfylla de n&#xE4;mnda strategiska &#xE5;tagandena.

Strategiska resultat:
1) Att skattesystemen i Centralamerika ska g&#xE5; mot tillr&#xE4;cklighet i resurser, enkelhet och &#xF6;kad progressiv beskattning. 

F&#xF6;r att s&#xE4;kerst&#xE4;lla att &#xF6;kningen av de offentliga resurserna inte bara st&#xF6;djer utvecklingsm&#xE5;l men ocks&#xE5; verkar f&#xF6;r st&#xF6;rre j&#xE4;mlikhet, kommer det att bli n&#xF6;dv&#xE4;ndigt, f&#xF6;r perioden 2015-2021, att l&#xE4;nderna i regionen verkar f&#xF6;r politiska &#xF6;verenskommelser som leder till en f&#xF6;rst&#xE4;rkning av skattemyndigheter m.m. vilket i sin tur ska leda till &#xF6;kade skatteint&#xE4;kter och att &#xE5;tal sker i st&#xF6;rre utstr&#xE4;ckning ifr&#xE5;ga om de centrala ekonomiska brotten (d&#xE4;r tullbedr&#xE4;geri, smuggling och skatteflykt utg&#xF6;r n&#xE5;gra). Det &#xE4;r ocks&#xE5; n&#xF6;dv&#xE4;ndigt att  att &#xF6;ka skattebasen genom att minska nuvarande skatteprivilegier och  agera f&#xF6;r en h&#xF6;gre grad av progressiv beskattning ifr&#xE5;ga om inkomstskatter.

2) F&#xF6;r det andra, b&#xF6;r de offentliga utgifterna i Centralamerika hanteras p&#xE5; ett mer effektivt s&#xE4;tt. 

Det f&#xF6;rv&#xE4;ntas att under perioden 2015-2021 kommer de centralamerikanska l&#xE4;nderna att st&#xE4;rka sin planering och uppf&#xF6;ljning av hur de offentliga utgifterna anv&#xE4;nds och ocks&#xE5; hur nyttjandet av dessa p&#xE5;verkar samh&#xE4;llsutvecklingen ; att de kommer att f&#xF6;lja utvecklingsm&#xE5;len och minska klyftan mellan vad som f&#xF6;r n&#xE4;rvarande investeras och de investeringar som m&#xE5;ste g&#xF6;ras f&#xF6;r att &#xE5;stadkomma st&#xF6;rre j&#xE4;mlikhet i samh&#xE4;llena; och genom att underbl&#xE5;sa en h&#xE5;llbar ekonomisk tillv&#xE4;xt. Samtidigt m&#xE5;ste en dialog f&#xF6;ras f&#xF6;r att diskutera bristen p&#xE5; flexibilitet i utgifterna och deras f&#xF6;rh&#xE5;llande till den nuvarande sociala agendan.

3) Centralamerika m&#xE5;ste g&#xE5; mot mot en finanspolitik som fokuserar p&#xE5; h&#xE5;llbarhet och tillr&#xE4;cklighet. 

De nuvarande strukturella obalanserna i finanspolitiken m&#xE5;ste studeras och &#xE5;tg&#xE4;rdas. Inom de viktigaste obalanserna att &#xE5;tg&#xE4;rda &#xE4;r den i allt h&#xF6;gre grad &#xF6;kande statsskulden ; b&#xE5;de som finansieringsmekanism samt en mekanism f&#xF6;r betalningsansvar. Samtidigt kommer den finanspolitiska h&#xE5;llbarheten i de centralamerikanska l&#xE4;nderna under de kommande &#xE5;ren vara beroende hur man finner l&#xF6;sningar f&#xF6;r att finansiera och bygga upp sociala trygghetssystem.  F&#xF6;r att uppn&#xE5; en tillr&#xE4;cklig niv&#xE5; av offentliga medel, kommer l&#xE4;nderna i regionen beh&#xF6;va justera den offentlig finansieringen f&#xF6;r att kunna uppn&#xE5; de utvecklings- och tillv&#xE4;xtm&#xE5;len som man enats om.

4) Att Centralamerika &#xE4;r en &#xF6;ppnare region, med en befolkning som har st&#xF6;rre insyn och medbest&#xE4;mmande i skattefr&#xE5;gor. 

Under de n&#xE4;rmaste &#xE5;ren m&#xE5;ste ett arbete g&#xF6;ras f&#xF6;r att f&#xF6;rb&#xE4;ttra insynen, bek&#xE4;mpa korruptionen och st&#xE4;rka regeringens ansvar gentemot sina medborgare. D&#xE4;rtill kr&#xE4;vs institutionella f&#xF6;r&#xE4;ndringar inom de centralamerikanska offentliga f&#xF6;rvaltningarna. Ett st&#xE4;rkande av medborgarna och deras deltagande i skattefr&#xE5;gor kommer att kr&#xE4;va produktion och spridning av mer information och ytterligare institutionella utrymmen (i de verkst&#xE4;llande och lagstiftande grenarna av regeringen) f&#xF6;r effektiv dialog och reflektion. Det &#xE4;r av avg&#xF6;rande betydelse f&#xF6;r medborgarna att ha resurser och m&#xF6;jligheter att effektivt utnyttja sin medverkan och att kr&#xE4;va sina r&#xE4;ttigheter och ocks&#xE5; samtidigt visa respekt avseende sina skattem&#xE4;ssiga f&#xF6;rpliktelser s&#xE5;som ett led i socialt kontrakt. Att f&#xF6;lja  tidigare &#xE5;taganden kommer att kr&#xE4;va att kr&#xE4;va ytterligare mobilisering av resurser samt kontinuerliga f&#xF6;rb&#xE4;ttringar inom f&#xF6;rvaltningen och i utv&#xE4;rderingen av resultaten och i institutionell utveckling. Dessa element har alltid varit n&#xE4;rvarande i ICEFIs t&#xE4;nkande och strategiska uppl&#xE4;gg.

Operativa resultat f&#xF6;r ICEFI:
1) Att internationella forsknings- och n&#xE4;tverk f&#xF6;r fiskala fr&#xE5;gor erk&#xE4;nner ICEFI som en regional referenspunkt. 

ICEFI str&#xE4;var efter att utveckla kapacitet f&#xF6;r att bidra till en mer effektiv kommunikationsstrategi f&#xF6;r finanspolitiken; aktivt delta i n&#xE4;tverk och m&#xF6;ten i Europa och USA; att vara ledande i finanspolitiska diskussionsn&#xE4;tverk och bidra till ett &#xF6;kat antal akademiker som delar, till&#xE4;mpar och sprider synpunkter p&#xE5; en utveckling och finanspolitik som ICEFI delar.

2) en &#xF6;kad institutionell konsolidering av ICEFI.

 Denna punkt best&#xE5;r i att avancera f&#xF6;r att effektivt uppr&#xE4;tth&#xE5;lla de processer som ger ICEFI m&#xF6;jlighet att f&#xE5; &#xF6;nskade resultat och finansiell h&#xE5;llbarhet. Detta inkluderar att systematisera processer och resultat baserade p&#xE5; utv&#xE4;rdering; st&#xE4;rka administrativa system och att utveckla humankapitalet; mobilisera medel och diversifiera finansieringsk&#xE4;llorna samt att st&#xE4;rka anv&#xE4;ndningen av teknik kopplat till ink&#xF6;p av medieteknik och medieinnovation.</narrative>
   <narrative xml:lang="EN">The support from Sida is intended as a core support to ICEFIs activities implementing the Institute&apos;s Strategic Plan 2015-2021. Sida will, however, only support the Institute in 2015-2018 with the agreement expiring in 2019 referring to the rules that govern Sida when the strategy for development cooperation is about to expire.

Two strategic objectives define ICEFIs workduring 2015-2021. The first goal is linked to knowledge-related production from their side of information, studies and analyzes that can promote sustainability, sufficient fiscal resources and the development of the countries in the Central America region. The second objective is linked to promoting dialogue and inclusion in the fiscal policy, which leads to ICEFI positions itself as an effective and reliable agent of change.

Within the framework of the above  ICEFI&#xB4;s work has four strategic commitments, and two operational results contribute to fulfil the aforementioned strategic commitments.

Strategic results:
1) Tax systems in Central America are heading towards sufficiency, simplicity and progressive taxation.
2) Public spending in Central America is to be enforced more efficiently. 
3) Central America is moving towards a fiscal policy that focuses on sustainability and sufficiency. 
4) Central America is a more transparent region, with an empowered and participative citizenry in fiscal issues. 

Operational results:
1) International research and fiscal outreach networks recognize ICEFI as a regional reference point. 
2) Institutional consolidation at ICEFI.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This is a core support to ICEFI&apos;s activities implementing the Institute&apos;s Strategic Plan 2015-2021. Sida has supported ICEFI with core funds since 2005. The support from the bilateral strategy for Guatemala is now finalized since ICEFI is a regional organization. Discussions are held between the new regional strategy for Latinamerica and ICEFI about possible support.  

Two strategic objectives define ICEFI&apos;s work during 2015-2021. The first goal is linked to knowledge-related production from their side of information, studies and analyzes that can promote sustainability, sufficient fiscal resources and the development of the countries in the Central American region. The second objective is linked to promoting dialogue and inclusion in the fiscal policy, which leads to that Icefi positions itself as an effective and reliable agent of change.

Previously ICEFI had four ambitious and challenging strategic commitments, and two operational results to contribute to fulfil the aforementioned strategic commitments. These were changed after the recommendations from the mid-term review in 2019. Below is described which results have been replaced with what:  

The first 3 strategic results:
1) Tax systems in Central America are heading towards sufficiency, simplicity and progressive taxation.
2) Public spending in Central America is to be enforced more efficiently.
3) Central America is moving towards a fiscal policy that focuses on sustainability and sufficiency.

has been replaced with: 
A: Strengthened the production of information and knowledge, which contributes to the analysis, reflection and proposed tax policy Central American states to promote development democracy of their societies.

The 4th strategic result 
4) Central America is a more transparent region, with an empowered and participative citizenry in fiscal issues.
and the 1st operational result
1) International research and fiscal outreach networks recognise Icefi as a regional reference point.

has been replaced with:

B: Strengthened the capacity of communication and advocacy for State-civil society dialogue on fiscal policy for development sustainable in Central America.

The 2nd operational result:
2) Institutional consolidation at ICEFI.

has been replaced by: 

C: Consolidated the institutional growth (of ICEFI) for secure the sustainability financial, presence and influence on fiscal policy in the countries of the region.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">ICEFI/Instituto Centroamericano de Estudios Fiscales</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">ICEFI/Instituto Centroamericano de Estudios Fiscales</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-04-30" type="3"></activity-date>
  <activity-date iso-date="2022-04-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="15114" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Domestic revenue mobilisation</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="17.1" vocabulary="3">
   <narrative xml:lang="EN">17.1 - Strengthen domestic resource mobilization, including through international support to developing countries, to improve domestic capacity for tax and other revenue collection.</narrative>
   <narrative xml:lang="SV">17.1 - St&#xE4;rka den inhemska resursmobiliseringen, inklusive genom internationellt st&#xF6;d till utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rb&#xE4;ttra den inhemska kapaciteten att ta upp skatter och andra int&#xE4;kter.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">643500.6435006434</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">747951.7628647703</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">581647.4370498842</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">651487.0191211441</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">643500.6435006434</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">747951.7628647703</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">581647.4370498842</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">651487.0191211441</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">2787894.60572</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">643500.6435006434</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">632882.2608855749</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">115069.5019791954</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">581647.4370498842</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">651487.0191211441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/guatemala/55200014-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/guatemala/55200014-amendment-no-1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/guatemala/55200014-amendment-no-2.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 2</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/guatemala/55200014-decicsion-on-contribution.pdf">
   <title>
    <narrative xml:lang="SV">beslut</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/guatemala/55200014-decision-on-amendment.pdf">
   <title>
    <narrative xml:lang="SV">till&#xE4;ggsbeslut</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">El Instituto Centroamerica de Estudios Fiscales (ICEFI) has developed into a leading institute in research and advocacy of fiscal-matters in Central America. The Institute aims to be an entity of change and promote sustainability, fiscal sufficiency and transparency to increase social welfare, achieve compliance with development goals and thus contribute to the democracy of the Central American countries.

Despite the difficulties of the context, the Institute stands out in the region for its academic production and analyses it carries out. Thanks to its different activities, ICEFI contributes to the creation of an informed public opinion, mostly in Guatemala, Honduras and El Salvador, countries in which there is a lack of  fiscal investigations from a humanist and democratic perspective.

Throughout the period 2015 to 2021, ICEFI has produced serial publications such as &quot;Perfiles Macrofiscales&quot;, the &quot;Bolentines de Estudios Fiscales&quot;, the serie Contamos!, and the &quot;Documentos para el Di&#xE1;logo Fiscal&quot;. The analyses of the draft budgets, published annually, have been a reliable source of information for citizens to audit public finances. In addition, ICEFI has also addressed topics, some of them pioneers within the field, such as fiscal studies and gender; fiscal policy with a sustainable perspective; development, transparency and open governments; and public expenditure on children and young people.

The report &quot;Agenda Fiscal Centroamericana 2030&quot;, published in 2021, includes a roadmap to get Central America on track towards the fulfilment of the 2030 Agenda for Sustainable Development. The report includes, by country y by year, goals, costs, sources of financing and recommendations for effective management and evaluation of fiscal policy. With this report ICEFI shows that a different Central America is possible, but it requires new political, economic and fiscal agreements, based on informed, comprehensive and sensible knowledge of democracy and development.

ICEFI has during the reporting period taken a clear position against corruption. The work &quot;Apoyo internacional para enfrentar la corrupci&#xF3;n y la impunidad en Guatemala y Honduras: breve comparaci&#xF3;n de la Misi&#xF3;n de apoyo contra la Corrupcion y la Impunidad en Honduras (MACCIH) con la Comisi&#xF3;n Internacional contra la Impunidad en Guatemala (CICIG)&quot; and the book: &quot;La corrupci&#xF3;n: sus caminos e impacto en la sociedad y una agenda para enfrentarla en el Tri&#xE1;ngulo Norte Centroamericano&quot; which had the printing of a thousand copies, in two editions, distributed in the three countries and sold out in the short term. 

ICEFI develops communication and advocacy work, provides information, training and advice to a diverse audience, including officials, both at the  local and state levels, civil society organizations, academies and universities, think tanks, businessmen and journalists, among others. Through an alliance with the Rafael Land&#xED;var University (URL) of Guatemala, in 2021 2,236 people have participated in the courses developed.

ICEFI disseminate its analyses through public presentations, social networks and the website. The visitors to the website went from being 59,755, in 2015, to 287,285, in 2021. From 2015 to 2021, Facebook, the platform on which the Institute has the largest number of followers, went from 5,631 to 16,628; while, on Twitter, in this same period, followers went from 2,693 to 10,528.  The presence on the Internet, which the Institute has consolidated throughout the period, played a vital role with the arrival of the COVID-19 pandemic, at which time the network became a key information instrument in the framework of mobility restrictions and social distancing.

Two examples of concrete results: 

- ICEFI carried out intense lobbying on the proposal to modify the State Procurement Law in Guatemala, particularly so that consensus and citizen demand for transparency are respected. ICEFI successfully concluded its work of political action and intersectoral coordination, since the reforms to the law were approved on November 17.

- In 2021, ICEFI continued to support the Guatemalan PDH (Human Rights Office), especially as the attack by the official alliance in the Congress of the Republic sought to suffocate the entity financially by retaining an important part of its budget. ICEFI led public appeals by nearly a hundred civil society organizations and individuals, in which the invalidity of the claim was technically argued. As a result, Congress was forced to transfer to the PDH the complete budget.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55200014" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050103" currency="SEK" strategy-amount="1350000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Guatemala 2016-2020</sida:title>
    <sida:titleSV>Guatemala 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
