<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12704A0101-GTM-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">NIMD: Youth Democratic Participation (Inception Phase)</narrative>
   <narrative xml:lang="SV">NethNIMD: Ungdomars demokratiska deltagande (pilotfas)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Nederl&#xE4;ndska institutet f&#xF6;r flerpartidemokrati (NIMD) kommer att genomf&#xF6;ra en nio m&#xE5;naders pilotfas f&#xF6;r att fr&#xE4;mja ungas demokratiska deltagande i Guatemala. Under denna period kommer NIMD att ta fram nya innovativa metoder, genomf&#xF6;ra studier och identifiera lokala partnerorganisationer. Arbetsprocessen kommer aktivt att involvera unga m&#xE4;n och kvinnor och s&#xE4;tta deras perspektiv centrum. S&#xE4;rskilt fokus kommer att l&#xE4;ggas p&#xE5; ungdomsgrupper som idag &#xE4;r s&#xE4;rskilt exkluderade, framf&#xF6;r allt unga p&#xE5; landsbygden som tillh&#xF6;r urfolksgrupper, unga kvinnor samt unga som identifierar sig som HBTQI.

Pilotfasen kommer &#xE4;ven att st&#xF6;dja och st&#xE4;rka Medborgarkommissioner f&#xF6;r transparens i &#xE5;tta regioner. Kommissionerna, som etablerades under den avslutade Sida-insatsen med kongressen (PARLAD), arbetar f&#xF6;r att fr&#xE4;mja &#x201D;social audit&#x201D;, transparens och ansvarsutkr&#xE4;vande p&#xE5; lokal niv&#xE5;, exempelvis genom att f&#xF6;lja upp kommunbudgeten och genomf&#xF6;randet av kommunpolitiken. 

I slutet av pilotfasen f&#xF6;rv&#xE4;ntas NIMD ha formulerat ett omfattande och integrerat program som kan skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r fler unga att engagera sig f&#xF6;r politisk, ekonomisk och social utveckling i sina samh&#xE4;llen. 

NIMD &#xE4;r en akt&#xF6;r med omfattande n&#xE4;tverk i regionen, gedigen erfarenhet av att arbeta med demokratiskt deltagande och har under PARLAD-programmet inlett ett arbete med ungdomar som Sida nu vill bygga vidare p&#xE5;. Under pilotfasen f&#xE5;r NIMD tid p&#xE5; sig att st&#xE4;rka sin lokala f&#xF6;rankring genom nya partnerskap p&#xE5; landsbygden och att bygga upp tillr&#xE4;ckligt med institutionell och administrativ kapacitet f&#xF6;r att hantera mer komplexa program.

Sida bidrar med 3,5 miljoner kronor f&#xF6;r att genomf&#xF6;ra pilotfasen fr&#xE5;n april till december 2019. Genom Ambassaden i Guatemala f&#xF6;r Sida en dialog om framtida samarbete med Nederl&#xE4;ndernas ambassad i Costa Rica, som ger rambidrag till NIMD via ett globalt st&#xF6;d.</narrative>
   <narrative xml:lang="EN">The Netherlands Institute for Multiparty Democracy has applied to Sida for funding of 3 500 000 SEK to carry out a nine month inception phase of Youth Democratic Participation program, during which NIMD will seek to identify new and innovative methodologies and approaches to promote youth democratic participation through participatory program design process. Special attention will be given to excluded youth groups, namely rural, indigenous youth, young women and LGBTIQ youth.

At the end of the inception phase, NIMD will have formulated a comprehensive and integral program desing to promote youth democratic participation in Guatemala, directed mainly to vulnerable and excluded youth groups in rural areas of Guatemala to create the necessary conditions for more young people to become positive actors of change for political, economic and social development in their communities. As part of the formulation process, NIMD will carry out a multidimensional poverty analysis, a document review, a mapping exercise, identify  local partner organizations and prioritize geographical regions for future intervention.  

Additionally, NIMD will take concrete measures to strengthen its institutional capacity, as laid out in the institutional capacity assessment funded by Sida in late 2018. Through external consultancies and hiring of new, in-house experts, NIMD will install methodologies, internal policies and information systems to guarantee efficient and effective technical, administrative and financial processes and procedures in order to successfully administer donor funds in the future.

The inception phase will also support and strengthen the eight already existing Provincial Citizen Commissions for Transparency which were established during PARLAD programme  to perform social audit at municipal and local level, through training on issues  related to access to information, migration, monitoring and evalation of municipal plans, among others. These Commissions provide presence for NIMD in the provinces and will support NIMD in the formulation of the new program desing. 

NIMD has demonstrated good technical capacity to train organized civil society groups in issues relevant to democratic participation and has the capacity to link actors toward common goals, giving special emphasis on working with the youth and empowering women.

A maximum of 3 500 000 SEK will be made available for the inception phase through April to December 2019.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the preparatory project is to formulate, through participatory inception phase, a multi-annual program to promote youth democratic participation among underrepresented and marginalized youth groups through innovative methodologies, and to strengthen the Netherlands Institute for Multiparty Democracy (NIMD) Guatemala office institutional capacity, by improving internal control, establishing technical criteria, methodologies and pertinent information systems which allow efficient and effective coordination, administration, financial management and execution of donor funds.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">NIMD/Netherlands Institute for Multiparty Democracy</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">NIMD/Netherlands Institute for Multiparty Democracy</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-04-01" type="1"></activity-date>
  <activity-date iso-date="2019-04-01" type="2"></activity-date>
  <activity-date iso-date="2020-05-31" type="3"></activity-date>
  <activity-date iso-date="2020-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">370139.2781226536</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">370139.2781226536</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-356.580561799</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-04-01"></transaction-date>
   <value currency="USD" value-date="2019-04-01">370139.278122</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">264385.1986590383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">105754.0794636153</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">-356.5957631628</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">NIMD Guatemala Executive Director established a working group to carry out project implementation. The working group included personnel from NIMD HQ in The Hague and local staff in Guatemala, who were supported by temporary consultants. During the eleven month inception phase, all expected results were achieved. Among the most important results are the following:
Institutional strengthening
- All processes related to audits, hiring and financial management were updated and strengthened
- A coordinator was hired to direct and oversee implementation of institutional strengthening process. Guidelines were designed to create an internal audit department
- Guidelines to create Human Resources department. External consultant with expertise in institutional manuals and procedures was hired to support the process
- In order to minimize risks, methodology was designed to evaluate and select local partners for the multiannual programme
- Methodology to evaluate personnel performance was designed
- Anti-corruption and anti-fraud policy was created, and NIMD adhered to Central Bank&apos;s Special Verification protocol to prevent and detect money laundering
- Institutional Gender policy was formulated
- Institutional communication strategy was designed
- NIMD information systems were redesigned and updated to allow follow-up and documentation related to internal and external M&amp;E; operative planning for each project under execution; and with links to financial execution and reporting. The system still needs perfection and hiring of information systems expert has been recommended by external audit
- budget tracking tool was designed to support efficient financial management of project funds and execution, including financial reporting to donor
- a second institutional capacity audit was carried out at the end of the inception phase to determine level of compliance with capacity audit recommendations with positive results
Program formulation
In relation to participatory formulation of the new youth democratic participation program, NIMD carried out mapping exercise and consultations with youth and other key actors in six provinces out of which three were selected to participate in the program, in addition to Guatemala City. Workshops and interviews were conducted to obtain youth perspective on priority issues of interest related to democratic participation to be included in the new programme and to identify training and capacity building needs requested by youth representatives. Based on consultations, a general programme objective was defined together with three specific objectives, responding to input from the wide consultation process.&#xA0;
Based on the work and results of the inception phase, Sida approved NIMD proposal for new youth democratic participation program (Jovenes +D) for the period of 2020-2023 in the amount of 39 500 000 SEK.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12704" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050103" currency="SEK" strategy-amount="1350000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Guatemala 2016-2020</sida:title>
    <sida:titleSV>Guatemala 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
