<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5520001103-GTM-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP - Ixil Rural Development Joint Program</narrative>
   <narrative xml:lang="SV">UNDP - Ixil landsbygdsutveckling program</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Rural Development Joint Program Ixil implements rural development actions in Ixil Area also with Swedish funding.
Outcome 1:Families victims of internal armed conflict in subsistence and infra-subsistence conditions and community organizations with increased capacities to improve their habitat, knowledge, renewable natural resource management, health and entrepreneurial skills.Outcome 2:Local governments and sectorial institutions of Ixil region with increased capacities to achieve peaceful and inclusive governance with human rights and resilience approach.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#x201D;Gemensamma programmet f&#xF6;r landsbygdsutveckling i Ixil&#x201D; har utvecklats under ramverket f&#xF6;r den i &#xF6;verg&#xE5;ngsr&#xE4;ttvisa f&#xF6;rekommande  principen  om icke-upprepning (aldrig mer-principen) s&#xE5;som ett svar p&#xE5; en beg&#xE4;ran fr&#xE5;n offren under den interna v&#xE4;pnade konflikten i Guatemala om att adressera m&#xF6;jligheten till ekonomiska och andra utvecklingsm&#xF6;jligheter p&#xE5; lokal niv&#xE5;  och som ett komplement till &quot;Program till st&#xF6;d f&#xF6;r &#xF6;verg&#xE5;ngsr&#xE4;ttvisa i Guatemala PAJUST&quot;, vilket st&#xF6;ds och har st&#xF6;tts av Sverige under flera &#xE5;r.  Programmet &#xE4;r ett integrerat landsbygdsutvecklingsprogram  som har som m&#xE5;l att &#xF6;ka &#xE5;terh&#xE4;mtningsm&#xF6;jligheterna f&#xF6;r de familjer som f&#xF6;ll offer f&#xF6;r den interna v&#xE4;pnade konflikten i Santa Mar&#xED;a Nebaj, Cotzal och Chajul, som samtliga tillh&#xF6;r regionen Quich&#xE9; i Guatemala genom en helhetssyn p&#xE5; landsbygdsutveckling vilken &#xE4;ven omfattar ett h&#xE5;llbart brukande och f&#xF6;rvaltning  av naturresurser. Helhetssynen omfattar att arbeta med familjer som driver sm&#xE5;bruk f&#xF6;r det egna uppeh&#xE4;llet,  f&#xF6;r att f&#xF6;rb&#xE4;ttra  familjernas h&#xE4;lsa, n&#xE4;ringsintag, boende och n&#xE4;romr&#xE5;de, f&#xF6;rvaltning och hantering av utveckling ifr&#xE5;ga om resurser och naturresurser samt kunskaper i f&#xF6;retagande. Programmet kombinerar sagda teman med att arbeta med lokala och centrala myndigheter verksamma i Ixil f&#xF6;r att utveckla och f&#xF6;rb&#xE4;ttra kunskaperna inom staten f&#xF6;r att uppn&#xE5; ett inkluderande och fredligt styre utifr&#xE5;n  ett r&#xE4;ttighets- och &#xE5;terh&#xE4;mtningsperspektiv.</narrative>
   <narrative xml:lang="EN">The program Ixil Rural Development Joint Program has been designed under the framework of non-repetition measures of Transitional Justice, as a response to armed conflict victims request to access to economic and local development opportunities and as a complement to PAJUST- Transitional Justice Program sponsored by Embassy of Sweden in Guatemala. The program is an integral rural development program that aims to increase resilience of families victims of armed conflict in Santa Mar&#xED;a Nebaj, Cotzal and Chajul, department of Quich&#xE9;,Guatemala, through a holistic rural development approach and natural resources sustainable management. The holistic approach includes working with families with agricultural productions subsistence and infra subsistence to improve their health, nutrition, habitat, development management, natural resources governance and their entrepreneurship capabilities. As well as, working with local government and central government institutions delegated in the Ixil region to develop capacities to reach inclusive and pacific governance with a rights approach and a culture of resilience.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-11-01" type="1"></activity-date>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Joint Program`s 2020 implementation was marked by the COVID-19 pandemic that considerably affected the conditions of families and communities in the Ixil region since March 2020 and the tropical storms ETA and IOTA in November 2020.
The Ixil Joint Program contributed to strengthen capacities of sectorial institutions and local governments (duty bearers), to facilitate the territorialization of public policies related to rural development and public investment to meet citizens demands.
The Program successfully managed to link sectoral institutions to municipal work through the transfer of knowledge, support the design of function manuals and regulations, increased citizen participation, support strategic and operational planning, support to ensure access to public information.
2020 was the last year of implementation of the Ixil JP, the objectives of the program have been &#xA0;achieved such as a reduction in maternal death, families have reduced vulnerabilities in health determinants, increased access and use of health services, women in positions of decision-making in civil society organizations, women with expanded economic opportunities by establishing agricultural and non-agricultural enterprises, bringing institutions and public investment closer to the territory, and generating an improvement in the quality of life of families.
Some of the achievements are: i) Increased municipal income to Q9.0 M (2020) compared to Q2.5 M (2015) ii) Increased financial resources assigned by Development Council System - SISCODE to municipalities in 2020 (Q23.5M) in comparison to 2015 (Q7.0M); and, iii) two municipalities (Nebaj and Cotzal) improved their municipal management, going from a low category in 2013 to a medium category in 2018, due to their improvements in democratic governance, citizen participation, access to public information and administrative management indicators.
The program has also contributed to the empowerment of more than 3,000 families (rights holders) through the knowledge transfer and the implementation of good practices in health and hygiene, food production, water and sanitation, family habitat, productive enterprises, improving the maternal and child health, food and nutrition security, habitability and income.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="55200011" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
