<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11727A0102-GTM-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Swisscontact -Indigenous women and youth&apos;s economic empowerment, 2018-2022</narrative>
   <narrative xml:lang="SV">Swisscontact -Urfolkskvinnor och ungdomars ekonomiska egenmakt, 2018-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r bidra till &#xF6;kad syssels&#xE4;ttning f&#xF6;r urfolkskvinnor och ungdomar (15-35 &#xE5;r) i 12 kommuner i regionen Alta Verapaz genom yrkesteknisk utbildning, f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till arbetsmarknaden och &#xF6;kat egenf&#xF6;retagande. Insatsen innefattar ocks&#xE5; &#xE5;tg&#xE4;rder f&#xF6;r att minska v&#xE5;ld mot kvinnor och st&#xE4;rka sexuella och reproduktiva r&#xE4;ttigheter (SRHR) i syfte att underl&#xE4;tta kvinnors och ungdomars integrering p&#xE5; arbetsmarknaden. Genom insatsen ber&#xE4;knas 10 000 urfolkskvinnor och ungdomar f&#xE5; nya m&#xF6;jligheter till syssels&#xE4;ttning och d&#xE4;rmed &#xF6;kade inkomster, medan ytterligare 60 000 kommer att &#xF6;ka sin kunskap om k&#xF6;nsbaserat v&#xE5;ld och SRHR. 

Insatsen kommer att genomf&#xF6;ras av den schweiziska civilsamh&#xE4;llsorganisationen Swisscontact, som har m&#xE5;ng&#xE5;rig erfarenhet fr&#xE5;n genomf&#xF6;rande av liknande projekt b&#xE5;de i Latinamerika och i andra delar av v&#xE4;rlden. Projektet kommer att genomf&#xF6;ras med en s&#xE5; kallad &#x201D;systemisk marknadsansats&#x201D;, som bygger p&#xE5; att projektet st&#xE4;rker existerande marknadsfunktioner hos f&#xF6;retag och myndigheter ist&#xE4;llet f&#xF6;r att ers&#xE4;tta dem eller skapa nya. Insatsens strategi bygger p&#xE5; djupg&#xE5;ende studier av arbetsmarknaden f&#xF6;r urfolkskvinnor och ungdomar i Alta Verapaz, som Swisscontact genomf&#xF6;rt under en ett&#xE5;rig f&#xF6;rberedelsefas, och som identifierar de huvudsakliga problem som g&#xF6;r att den lokala arbetsmarknaden inte skapa tillr&#xE4;ckligt med syssels&#xE4;ttningsm&#xF6;jligheter f&#xF6;r m&#xE5;lgruppen samt identifierar &#xE5;tg&#xE4;rder f&#xF6;r att l&#xF6;sa dem tillsammans med lokala akt&#xF6;rer. 

Swisscontact kommer f&#xF6;r det svenska bidraget att genomf&#xF6;ra t.ex. utbildning, r&#xE5;dgivning och samordning av lokala akt&#xF6;rer (myndigheter, f&#xF6;retag, CSOs, utbildingsinstitutioner etc) f&#xF6;r att t.ex. f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen och kvalit&#xE9;n p&#xE5; yrkesutbildningen, st&#xE4;rka det lokala f&#xF6;retagsklimatet och ge m&#xE5;lgruppen tillg&#xE5;ng till f&#xF6;retagstj&#xE4;nster och finansiella tj&#xE4;nster. Det svenska bidraget kommer ocks&#xE5; att finansiera stipendier, medfinansiera investeringar i f&#xF6;retag som skapar nya jobb f&#xF6;r m&#xE5;lgruppen och medfinansiera bildandet av nya sm&#xE5;f&#xF6;retag.  

Projektet kommer att implementeras &#xE5;ren 2018-2022 och det finansiella st&#xF6;det fr&#xE5;n Sida &#xE4;r 55 miljoner SEK.</narrative>
   <narrative xml:lang="EN">The overall objective of the intervention is to contribute to increased employment for indigenous women and youth (15-35 years) in 12 municipalities in the Alta Verapaz region through vocational education, improved access to the labour market and increased self-employment. The intervention also includes measures to reduce violence against women and strengthen sexual and reproductive rights (SRHR) in order to facilitate the integration of women and youth into the labour market. Through the project, 10,000 indigenous women and youth are expected to get new job opportunities and thus increase income, while another 60,000 will increase their knowledge of gender-based violence and SRHR.

The intervention will be carried out by the Swiss Civil Society Organisation Swisscontact, who has many years of experience in implementing similar projects both in Latin America and in other parts of the world. The project will be implemented with a so-called &quot;systemic market initiative, based on the project&apos;s strengthening existing market functions at companies and authorities instead of replacing them or creating new ones. The initiative&apos;s strategy is based on in-depth studies of the indigenous women and youth labour market in Alta Verapaz, conducted by Swisscontact during a ten months&apos; long inception phase, identifying the main problems that prevent the local labour market from creating sufficient employment opportunities for the target group and identifying measures to solve them together with local actors.

Swisscontact is responsible for implementing the Swedish contribution, for example through, education, counseling and coordination of local actors (authorities, companies, CSOs, educational institutions, etc.) improve access and quality of vocational training, strengthen the local business environment and provide the target group with access to business services and financial services. The Swedish contribution will also fund scholarships, co-finance investments in companies that create new jobs for the target group and co-finance the creation of new small businesses.

The project will be implemented in 2018-2022 and the financial support from Sida is SEK 55 million.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the intervention is to contribute to increased employment for indigenous women and youth (15-35 years) in 12 municipalities in the Alta Verapaz region through vocational education, improved access to the labour market and increased self-employment. The intervention also includes measures to reduce violence against women and strengthen sexual and reproductive rights (SRHR) in order to facilitate the integration of women and youth into the labour market. Through the project, 10,000 indigenous women and youth are expected to get new job opportunities and thus increase income, while another 60,000 will increase their knowledge of gender-based violence and SRHR.

The intervention will be carried out by the Swiss Civil Society Organisation Swisscontact, who has many years of experience in implementing similar projects both in Latin America and in other parts of the world. The project will be implemented with a so-called &quot;systemic market initiative&quot;, based on the project&apos;s strengthening of existing market functions at companies and authorities instead of replacing them or creating new ones.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Swisscontact/Swiss Foundation for Technical Cooperation</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Swisscontact/Swiss Foundation for Technical Cooperation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-01" type="1"></activity-date>
  <activity-date iso-date="2018-11-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="8.6" vocabulary="3">
   <narrative xml:lang="EN">8.6 - By 2020, substantially reduce the proportion of youth not in employment, education or training.</narrative>
   <narrative xml:lang="SV">8.6 - Till 2020 v&#xE4;sentligt minska den andel ungdomar som varken arbetar eller studerar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">503678.4852335926</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2033368.6996467256</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">503678.4852335926</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1037967.6573120825</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">995401.0423346428</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-01"></transaction-date>
   <value currency="USD" value-date="2018-11-01">2503912.363067</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">503678.4852335926</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">478324.9295199897</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/guatemala/11727-grant-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/guatemala/11727-decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="SV">beslut</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Pandemic has affected the outcome of the project in 2020, slowing down progress in results and forcing Swisscontact to adapt many of its activities.&#xA0;In 2020 only 58% of the planned and budgeted funds were used, which is a result of the pandemic and explains the slower pace of implementation.&#xA0;Swisscontacts&#xA0;particularly points to how the&#xA0;restrictive measures taken due to the pandemic became a barrier for the participants to access technical trainings, as these could not be carried out in person.&#xA0;The set indicators that did show results can mainly be understood as a push for&#xA0;digital transition. Several adaptation measures were taken, including&#xA0;collaboration with partners to expand technical training through digital platforms. However, the existing&#xA0;technological gap and limited connectivity in the interior of the country affected the reach of the project at community&#xA0;level.&#xA0;Nonetheless, in 2020 a total of&#xA0;26,474 indigenous youth&#xA0;and women&#xA0;benefited&#xA0;from the project.

In a meeting 2021-08-31 with Swisscontact, they reported on the progresses so far for 2021. It is evident that the adaptation measures since the pandemic started has been successful. Swisscontact are now showing progress in all of its components and is well underway achieving goals set out for 2021. What is also positive is the implementation of a twofold strategy for how to cope with the pandemic, minimizing the spread of covid-19 while overcoming the digital gap in the country. It involves a strategy specifically for those without Internet&#xA0;access (often the most vulnerable), including the use of mobile training units to facilitating access to training in rural communities.&#xA0;

Some highlights in the results reported for 2020:
-&#xA0;170 youth accessed a digital technology training platforms, example by&#xA0;taking a course in car mechanics, as part of a pilot project to introduce the digital transformation of technical training.
- 30 people (13 men and 17 women) completed the entrepreneurial training virtually. Additionally, 121 people (85 women and 36 men) undertook the first module in the course for &quot;Entrepreneurial Animation.&#xA0;
-20,661 people (13,879 women and 6,782 men) were sensitized with messages of prevention of gender-based violence through the radio program La Voz de las Mujeres, including messages on social networks and events in three languages (Spanish, Q&apos;eqchi, and Pocomch&#xED;). 127 people (92 women and 7 men) also graduated from the course &quot;Strengthening capacities and empowerment to address gender-based violence&quot;, with the purpose to provide prevention and attention to violence against women.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11727" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1050104" currency="SEK" strategy-amount="1150000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Guatemala 2021-2025</sida:title>
    <sida:titleSV>Guatemala 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
