<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403050901-GTM-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Individuell M&#xE4;nniskohj&#xE4;lp 2015-2017+ f&#xF6;rl&#xE4;ngning 2018</narrative>
   <narrative xml:lang="EN">Individuell M&#xE4;nniskohj&#xE4;lp 2015-2017+2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">ANS&#xD6;KAN OCH F&#xD6;RV&#xC4;NTADE RESULTAT
IM har inkommit med en ans&#xF6;kan om rambidrag f&#xF6;r &#xE5;r 2018 p&#xE5; sammanlagt 59 918 000 SEK. Ans&#xF6;kan avser en ett&#xE5;rig f&#xF6;rl&#xE4;ngning f&#xF6;r 2018 av den p&#xE5;g&#xE5;ende insatsen som genomf&#xF6;rs under avtalsperioden 2015-2017. 

Den totala budget&#xF6;kningen uppg&#xE5;r till 3,2 MKR  (4,8 %) j&#xE4;mf&#xF6;rt med 2017 &#xE5;rs budget. Det ans&#xF6;kta bidraget &#xF6;kar med 14,5 MKR (32%), j&#xE4;mf&#xF6;rt med beviljat bidrag 2017. &#xD6;kningen beror till stor del p&#xE5; att IM minskar sin egeninsats fr&#xE5;n 22 % till 13 %,  och till viss del att IM anpassar sin verksamhet mot den nya CSO-strategin. 

IM avser att inkomma med en fler&#xE5;rsans&#xF6;kan f&#xF6;r 2019-2023. I den planerar IM att ans&#xF6;ka om 80 miljoner &#xE5;r 2019, med en gradvis &#xF6;kning p&#xE5; &#xE5;rsbasis fram till 2023. Samtidigt vill IM minska egeninsatsen fr&#xE5;n 22%, i p&#xE5;g&#xE5;ende insats, till 13% f&#xF6;r 2018 och 10% fr&#xE5;n och med 2019.

Programmet avseende ans&#xF6;kan 2018 kommer i stort sett att forts&#xE4;tta som tidigare och baseras p&#xE5; samma ramverk, resultat, strategier och insatser som i f&#xF6;reg&#xE5;ende fas. Resultatramverket har uppdaterats och inkluderar resultat f&#xF6;r 2018.

IM:s l&#xE5;ngsiktiga m&#xE5;l &#xE4;r att m&#xE4;nniskor som lever i fattigdom och utanf&#xF6;rskap v&#xE4;rlden &#xF6;ver ska ha m&#xF6;jlighet att h&#xE4;vda sina ekonomiska, sociala och kulturella r&#xE4;ttigheter, och leva ett v&#xE4;rdigt liv. 

Ans&#xF6;kan till Sida avser enbart IM:s verksamhet i utvecklingsl&#xE4;nder, ej den verksamhet som bedrivs i Sverige. I den internationella verksamheten fokuserar IM p&#xE5; ekonomiska, sociala och kulturella r&#xE4;ttigheter. Arbetet &#xE4;r indelat i f&#xF6;ljande fyra omr&#xE5;den som &#xE4;r n&#xE4;ra sammanl&#xE4;nkade och &#xF6;msesidigt f&#xF6;rst&#xE4;rkande: utbildning, h&#xE4;lsa, f&#xF6;rs&#xF6;rjning och civila samh&#xE4;llet.

IM g&#xF6;r geografiska prioriteringar utifr&#xE5;n tre kriterier: 1) f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att IM ska kunna ge ett merv&#xE4;rde, 2) niv&#xE5;n av fattigdom och utanf&#xF6;rskap, och 3) ekonomiska h&#xE4;nsyn som t.ex. kostnadseffektivitet. IM fokuserar p&#xE5; f&#xF6;ljande regioner och l&#xE4;nder:

- Centralamerika (Guatemala och El Salvador)
- Mellan&#xF6;stern (Jordanien och Palestina)
- S&#xF6;dra Asien (Indien och Nepal)
- S&#xF6;dra Afrika (Malawi, Zimbabwe och Zambia)
- Moldavien

F&#xF6;rutom de geografiska strategierna inneh&#xE5;ller ans&#xF6;kan strategin f&#xF6;r programmet IM Fair Trade Producer Development, som har som syfte att st&#xE4;rka organisationer och sm&#xE5;f&#xF6;retag att bli medlemmar av Worlds Fair Trade Organisation, genom r&#xE5;dgivning i organisationsfr&#xE5;gor, arbetsr&#xE4;tt och produktutveckling.

Ut&#xF6;ver de resultat som IM avser att uppn&#xE5; inom de tematiska omr&#xE5;dena och programmet Fair Trade Producer Development tydligg&#xF6;r IM i sin ans&#xF6;kan f&#xF6;r 2018 att f&#xF6;rl&#xE4;ngnings&#xE5;ret &#xE4;r ett &#xE5;r f&#xF6;r utv&#xE4;rdering, reflektion och strategisk planering. Tonvikten under &#xE5;ret kommer att vara att utforska IM:s roll och merv&#xE4;rde som givare och partner. Under &#xE5;ret ska IM internt reflektera &#xF6;ver l&#xE4;rdomar, revidera tillv&#xE4;gag&#xE5;ngss&#xE4;tt och metoder, revidera partnerportf&#xF6;ljer och granska n&#xE4;rvaron i IM:s verksamhetsl&#xE4;nder. 

ANS&#xD6;KANDE ORGANISATION
IM &#xE4;r en medlemsbaserad svensk ideell bist&#xE5;ndsorganisation som arbetar f&#xF6;r en r&#xE4;ttvis och medm&#xE4;nsklig v&#xE4;rld. IM:s &#xE4;ndam&#xE5;l &#xE4;r att synligg&#xF6;ra och bek&#xE4;mpa fattigdom och utanf&#xF6;rskap. 

Organisationen bildades 1938 som en reaktion p&#xE5; det f&#xF6;rtryck, hat, v&#xE5;ld och fascism som d&#xE5; pr&#xE4;glade Europa. H&#xF6;gsta beslutande organ &#xE4;r &#xE5;rsm&#xF6;tet, som utser styrelsen. IM har idag ca 6800 medlemmar och ett stort antal volont&#xE4;rer &#xE4;r engagerade, fr&#xE4;mst i verksamheten i Sverige. 2016 var den totala insamlingen, exklusive offentliga bidrag drygt 73 miljoner kronor. De offentliga bidragen uppgick till 62 miljoner kronor, varav Sidas andel upgick till cirka 70 %. IM:s int&#xE4;kter f&#xF6;r 2016 uppgick sammanlagt till strax under 135 miljoner kronor.  IM antogs som ramorganisation &#xE5;r 2013 och den aktuella ans&#xF6;kan avser en f&#xF6;rl&#xE4;ngning av den f&#xF6;rsta avtalsperioden som ramorganisation. 

IM bedriver internationellt utvecklingssamarbete, integrationsarbete i Sverige och handelssamarbeten inom ramen f&#xF6;r fair trade. IM verkar i regionerna Centralamerika, Europa, Mellan&#xF6;stern, S&#xF6;dra Afrika, Sydasien och Sverige. Den internationella verksamheten genomf&#xF6;rs fr&#xE4;mst tillsammans med partnerorganisationer eller i samverkan med andra akt&#xF6;rer. 

Huvudkontoret ligger i Lund och det finns 5 regionkontor runt om i landet som arbetar med verksamheten i Sverige. Den internationella verksamheten har genomg&#xE5;tt en stor regionaliserings- och decentraliseringsprocess. Idag best&#xE5;r den internationella avdelningen av sju personer p&#xE5; huvudkontoret i Lund, fyra regionala kontor och sju landkontor. Under 2016 var det totala antalet anst&#xE4;llda p&#xE5; region- och landkontor 87 personer. IM hade under 2016 totalt 175 anst&#xE4;llda. 

IM:s arbete genomsyras av ett r&#xE4;ttighetsperspektiv. Fr&#xE5;n att tidigare ha genomf&#xF6;rt de flesta insatser sj&#xE4;lva, st&#xF6;djer IM numera lokala civilsamh&#xE4;llesorganisationer i samarbetsl&#xE4;nderna i deras arbete att uppn&#xE5; sina egna m&#xE5;l. Verksamhetens fokus har f&#xF6;rflyttats fr&#xE5;n individniv&#xE5; till att &#xE5;stadkomma f&#xF6;r&#xE4;ndringar p&#xE5; organisationsniv&#xE5; och institutionell niv&#xE5;.

I ans&#xF6;kan understryker IM att &#xE5;r 2018 &#xE4;r ett &#xE5;r f&#xF6;r l&#xE4;rande och utveckling. Ett exempel p&#xE5; detta &#xE4;r att IM under slutet av 2017 planerar att ers&#xE4;tta det &#xF6;vergripande styrdokument, den strategiska plattformen 2011&#x2013;2020, med ett nytt dokument: &quot;IM 2030&quot;. IM 2030 visar de &#xF6;vergripande strategiska ambitionerna f&#xF6;r IM inom fyra omr&#xE5;den: organisation, kommunikation, utvecklingsarbete och ekonomisk tillv&#xE4;xt under 2018&#x2013;2030. De strategiska ambitionerna kommer att operationaliseras genom konkreta m&#xE5;l av varje avdelning i deras respektive fem&#xE5;riga strategier. Den internationella avdelningen &#xE4;r decentraliserad och detta &#xE4;r en process som p&#xE5;g&#xE5;tt under flera &#xE5;r. Arbetet med att f&#xE5; den nya organisationen att fungera fullt ut &#xE4;r ett p&#xE5;g&#xE5;ende utvecklingsarbete d&#xE4;r IM kontinuerligt forts&#xE4;tter att identifiera och implementera nya arbetss&#xE4;tt. 

SIDAS SAMLADE ST&#xD6;D TILL ORGANISATIONEN
Ut&#xF6;ver bidrag inom CSO-strategin erh&#xE5;ller IM st&#xF6;d inom strategin f&#xF6;r informations- och kommunikationsverksamhet i civilsamh&#xE4;llet 2016-2022. Detta st&#xF6;d har under perioden 2015-2107 uppg&#xE5;tt till 4 600 000 kronor. F&#xF6;r 2018 har IM ans&#xF6;kt om en f&#xF6;rl&#xE4;ngning av detta st&#xF6;d om 1 727 000 kronor.

BEREDNING
Eftersom ans&#xF6;kan avser en f&#xF6;rl&#xE4;ngning av p&#xE5;g&#xE5;ende avtalsperiod 2015-2017 bereds insatsen som ett kompletterande insatsbeslut. 

Sida har haft tillg&#xE5;ng till ett omfattande underlag f&#xF6;r beredningen av insatsen, till exempel stickprovsrevision av avtalsefterlevnad 2017, tematiskt stickprov av integreringen av j&#xE4;mst&#xE4;lldhetsperspektiven 2017, reserapporter fr&#xE5;n uppf&#xF6;ljningsresor, Sidas interna st&#xE4;llningstaganden till finansiella och narrativa rapporter under p&#xE5;g&#xE5;ende avtal, &#xE5;rsrapporter samt &#xE5;rlig avvikelserapportering.  

Eftersom insatsen bereds som ett kompletterande insatsbeslut har beredningen utg&#xE5;tt fr&#xE5;n den tidigare beredning som gjordes av ans&#xF6;kan f&#xF6;r den p&#xE5;g&#xE5;ende avtalsperioden 2015-2017. I de fall bed&#xF6;mningar &#xE4;r fortsatt relevanta har dessa beh&#xE5;llits och vid behov kompletterats. Sidas insatshanteringssystem Trac har f&#xF6;r&#xE4;ndrats sedan 2014 d&#xE5; beredningen av ans&#xF6;kan 2015-2017 gjordes vilket g&#xF6;r att det tillkommit fr&#xE5;gor som inte fanns d&#xE5;. I beredningen anges vilka bed&#xF6;mningar som gjorts 2015-2017 och vilka som tillkommit i beredningen av ans&#xF6;kan inf&#xF6;r 2018.Om inte annat anges &#xE4;r riskbed&#xF6;mningarna i riskregistret uppdaterade utifr&#xE5;n ans&#xF6;kan 2018. Beredningen f&#xF6;r ans&#xF6;kan 2015-2017 gjordes p&#xE5; engelska, denna till&#xE4;ggsans&#xF6;kan har beretts p&#xE5; svenska p&#xE5; grund av spr&#xE5;klagen. 

De p&#xE5;g&#xE5;ende dialogm&#xE5;len fr&#xE5;n ans&#xF6;kan 2015-2017 &#xE4;r: 1) Cross-cutting issues are mainstreamed in IM&#xB4;s operations 2) Increased aid efficiency, 3) Further development of IM&#xB4;s riskanalysis and riskmanagement. Dessa dialogm&#xE5;l har analyserats under relevanta avsnitt i beredningen. Ett fj&#xE4;rde dialogm&#xE5;l, som identifierades i beredningen av ans&#xF6;kan 2015-2017 &#x201D;Application and continued development of the Right Based Approach&#x201D; har Sida bed&#xF6;mt som uppfyllt. R&#xE4;ttighetsperspektivet &#xE4;r dock n&#xE5;got som Sida kommer att forts&#xE4;tta att f&#xF6;lja som en del av den ordinarie uppf&#xF6;ljningen.</narrative>
   <narrative xml:lang="EN">Framework agreement with Individuell M&#xE4;nniskohj&#xE4;lp during the period  2015-2017 within the strategy for support via Swedish civil society   organisations</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Women, men, girls and boys living in poverty and exclusion in developing countries (and in Sweden) have increased their ability to claim their economic, social and cultural rights and thereby enhanced their ability to sustain a life in dignity. IM has applied a rights based approach and strengthened civil society (in Sweden) and abroad.&#xA0;
(The overall objective is taken from IM&apos;s Overall Result Framework, which includes results for activities in Sweden. These activities are not financed by Sida.)</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor Country NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Individuell M&#xE4;nniskohj&#xE4;lp</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-05-11" type="3"></activity-date>
  <activity-date iso-date="2020-05-11" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="GT" percentage="100">
   <narrative xml:lang="EN">Guatemala</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">285201.3491805962</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">359833.1434394905</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">285201.3491805963</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">359833.1434394904</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">650464.454283</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-28"></transaction-date>
   <value currency="USD" value-date="2015-03-28">142600.6833307629</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-28"></transaction-date>
   <value currency="USD" value-date="2015-08-28">142600.6833307629</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">193482.774498919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">166350.3348331678</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">IM:s arbete omfattas av fyra tematiska omr&#xE5;den: ekonomisk f&#xF6;rs&#xF6;rjning, utbildning, h&#xE4;lsa och st&#xF6;d till civilsamh&#xE4;llet. I enlighet med IM:s f&#xF6;r&#xE4;ndringsteori beh&#xF6;ver f&#xF6;r&#xE4;ndring &#xE4;ga rum p&#xE5; tre niv&#xE5;er: individniv&#xE5;, organisationsniv&#xE5; samt insititionell niv&#xE5;.
Nedan presenteras n&#xE5;gra exempel p&#xE5; resultat:
Ekonomisk f&#xF6;rs&#xF6;rjning
M&#xE5;l; Att m&#xE4;nniskor som lever i utsatta situationer, framf&#xF6;rallt kvinnor, ska kunna &#xF6;ka sina inkomster och h&#xF6;ja sin sociala status.
&quot;In India, women&#x2019;s group promoted by ATI got access to common land of 10 villages after negotiating with the local government representatives. As a result, 22.5 hectare of land was allocated to the women&#x2019;s group in which they grew fodder grass and generated a revenue. IM&#x2019;s Fair-trade partners MESH and SSA in India have succeeded in improving the capacity of the producer groups by introducing new techniques and designs. These products have found new markets in Japan and Europe. The support has increased income and enhanced livelihood to a highly marginalized group in India which is people with disabilities&quot;.
&quot;In Malawi IM partner WOLREC supported communities with business opportunities, to get government recognition and support under the Government&#x2019;s Community Savings and Cooperative (COMSIP). By registering as Cooperatives, they have easier access to grants, technical support as well as training in book-keeping and business management&quot;.
&quot;In Jordan, 23 persons with disabilities (PWDs) were employed by companies through the support by IM&#x2019;s partner Sana. The hotel chain, Landmark Hotel Amman is part of IM partner ecosystem as a leverage partner, and 26 of their employees underwent awareness training on employment of people with disabilities&quot;.
Utbildning
M&#xE5;l; Att flickor och pojkar som lever i utsatta situationer ska ha tillg&#xE5;ng till god undervisning p&#xE5; l&#xE5;g- och mellanstadiet p&#xE5; lika villkor, s&#xE5; att de kan uppn&#xE5; sin fulla potential.
&quot;IM&#x2019;s partner DIWA in Malawi revealed gaps and opportunities for children with disabilities both in and out of school. Baseline assessment clinic records showed failure by many teachers to identify some forms of disability as well as schools failing in keeping records. With the intervention, about 75 percent of teachers in the project intervention schools are now able to identify, support and refer to the relevant authorities the severe disabilities for further support. In total 645 boys and 643 girls with disabilities were enrolled in the intervention schools&quot;.
&quot;IM&apos;s partner in Moldova CRPD, together with a group of parents, sued the Ministry of Education for discrimination against pupils with learning disabilities and limiting their access to education. As a result of this litigation case, children with severe disabilities will have the opportunity to complete the full-time 9-year gymnasium cycle that has so far been limited to 8 classes. Through CRPD&apos;s involvement, Moldova has adopted international ISO standards in the area of accessibility&quot;.
&quot;IM&#x2019;s partner Justice for Children Trust managed to set up junior councils and junior parliament and build their capacity to address child protection issues in Zimbabwe. Collaboration between junior parliament and their senior counterpart was held on issues like birth registration and right to education. Best practices on child protection were shared in the communities, including good parenting skills. JCT was also involved in different campaigns on child protection&quot;.
H&#xE4;lsa
M&#xE5;l; Att kvinnor och m&#xE4;n i utsatta grupper ska ha lika tillg&#xE5;ng till preventiva h&#xE4;lsoinsatser, med fokus p&#xE5; sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter.
&quot;In Zambia, IM&#x2019;s partner NGOCC continued to scale up community approaches towards ending child marriages in the rural parts of northern Zambia, resulting in an increase of children being withdrawn from early marriages. 212 children were taken out of marriage and 70 girls were given the opportunity to return to school&quot;.
&quot;IM partner CYECE in Malawi helped boost access to SRHR services among the youths which significantly contributed towards improving their health, education, economic and moral well-being. Health workers were trained in delivering youth friendly health services in order to attract more youth&quot;.
&quot;In El Salvador IM partners have been active in advocacy work on anti-abortion legislation and 8 women convicted and imprisoned for homicide due to obstetric emergencies were liberated. The use of complementary strategies (national and international communication, strategic litigation, international advocacy, work for legislative reforms and at the same time the option of pardon by the executive branch) were key factors to the high number of liberated women&quot;.
&quot;In Jordan, 489 women survivors of sexual gender-based violence had safe and confidential access to psychosocial support, legal aid and case management services IM&#x2019;s partners. A method normally used in IM&#x2019;s work with refugees in Sweden on providing psychosocial assistance and protection (BIV/BIS), was adapted and successfully tried in Jordan, with 375 children who had experienced trauma and/ or had been involved in child labor, most of them were Syrian refugee children&quot;.
St&#xF6;d till civilsamh&#xE4;llet
M&#xE5;l; Att fr&#xE4;mja utvecklingen av ett starkt demokratiskt civilsamh&#xE4;lle f&#xF6;r att st&#xE4;rka individer som lever i utsatta situationer s&#xE5; att de kan delta och p&#xE5;verka sitt samh&#xE4;lle.
&quot;IM Nepal worked with its partners to conduct a campaign on 16 days of Campaign Against Gender Based Violence (GBV). To mark the campaign, IM&#x2019;s partners organized various programs on a range of issues affecting women at the local, provincial and federal level. The campaign helped raise awareness at the local level on the issue and legal provisions that protects women from GBV. It also brought together civil society members to put forward their demand for end of GBV and various issues affecting girls and women such as child marriage&quot;.
&quot;In the Middle East, a partner the Lebanese Women Democratic Gathering (RDFL) raised awareness in Lebanon on child marriage with the Not Before 18 campaign. RDFL engaged in conversation with 13 members of the Lebanese Parliament to lobby towards the endorsement of a new marriage law. The organization received support and approval for the new law from 31 MPs; the drafted law is currently at the Lebanese Parliament, waiting to be discussed. As part of the campaign, a national poll proved that 80% of Lebanese population is against child marriage&quot;.
&quot;IM partner Voinicel team in Moldova during 2018 empowered 160 parents to advocate for the right to education of their children, especially when talking about the right to receive free early intervention services, paid by the state. Given the fact that the full financing from the state is still a problem &#x2013; parents were an important voice in advocacy&quot;.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030509" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
