<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-ST-K00-012</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">S&#xE3;o Tom&#xE9; and Pr&#xED;ncipe - Economic Reform and Power Sector Support Program &#x2013; Phase I (ERPSSP-I)</narrative>
   <narrative xml:lang="FR">S&#xE3;o Tom&#xE9;-et-Pr&#xED;ncipe - Programme d&#x2019;appui &#xE0; la r&#xE9;forme &#xE9;conomique et au secteur de l&#x2019;&#xE9;lectricit&#xE9; &#x2013; phase I (ERPSSP-I)</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">ERPSSP will benefit the entire Sao Tome and Principe population. The direct beneficiaries of the program include Ministry of Planning, Finance and Blue Economy (MPFEA), Central Bank of Sao Tome and Principe (BCSTP), National Investment Promotion Agency (APCI) and Water and Electricity Company (EMAE). Indirect beneficiaries are the citizens of the Sao Tome and Principe, who will benefit from better PFM and improved fiscal space for pro-poor budgetary allocation for social services delivery, as well as from increased economic opportunity brought about by a macroeconomic stability and an improved business climate. In addition, the private sector in Sao Tome and Principe will also benefit from macroeconomic stability, an improved business climate and enhanced capacity for investment promotion. Finally, both the citizens of Sao Tome and Principe and the private sector will benefit from a more sustainable, reliable and efficient electricity supply.</narrative>
   <narrative xml:lang="FR">L&#x2019;ERPSSP profitera &#xE0; l&#x2019;ensemble de la population de S&#xE3;o Tom&#xE9;-et-Pr&#xED;ncipe. Parmi les b&#xE9;n&#xE9;ficiaires directs du programme figurent le Minist&#xE8;re de la Planification, des Finances et de l&#x2019;&#xC9;conomie bleue (MPFEA), la Banque centrale de Sao Tom&#xE9;-et-Principe (BCSTP), l&#x2019;Agence Nationale de Promotion de l&#x2019;Investissement (APCI) et la Compagnie d&#x2019;eau et d&#x2019;&#xE9;lectricit&#xE9; (EMAE). Les b&#xE9;n&#xE9;ficiaires indirects sont les citoyens de S&#xE3;o Tom&#xE9;-et-Pr&#xED;ncipe, lesquels tireront parti d&#x2019;une meilleure GFP et d&#x2019;une plus grande marge de man&#x153;uvre budg&#xE9;taire pour les cr&#xE9;dits budg&#xE9;taires favorables aux pauvres qui seront affect&#xE9;s &#xE0; la prestation de services sociaux, ainsi que de l&#x2019;accroissement des possibilit&#xE9;s &#xE9;conomiques d&#xE9;coulant de la stabilit&#xE9; macro&#xE9;conomique et de l&#x2019;am&#xE9;lioration du climat des affaires. Par ailleurs, le secteur priv&#xE9; de S&#xE3;o Tom&#xE9;-et-Pr&#xED;ncipe profitera aussi de la stabilit&#xE9; macro&#xE9;conomique, de l&#x2019;am&#xE9;lioration du climat des affaires et du renforcement de la capacit&#xE9; de promotion des investissements. Enfin, aussi bien les citoyens de S&#xE3;o Tom&#xE9;-et-Pr&#xED;ncipe que le secteur priv&#xE9; tireront parti d&#x2019;une alimentation en &#xE9;lectricit&#xE9; plus durable, fiable et efficace.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;op&#xE9;ration a pour but d&#x2019;appuyer la mise en &#x153;uvre du programme gouvernemental de d&#xE9;veloppement &#xE0; moyen terme destin&#xE9; &#xE0; jeter les bases solides d&#x2019;une croissance &#xE9;conomique inclusive et autonome, en assainissant les finances publiques, en am&#xE9;liorant la gouvernance et l&#x2019;environnement des affaires, et en assurant la durabilit&#xE9; du secteur &#xE9;nerg&#xE9;tique. &#xC0; cet &#xE9;gard, le programme vise &#xE0; : i) faire progresser l&#x2019;assainissement des finances publiques en am&#xE9;liorant la cr&#xE9;dibilit&#xE9; du budget, la gestion de la tr&#xE9;sorerie et l&#x2019;efficacit&#xE9; des d&#xE9;penses, en renfor&#xE7;ant la gestion de la dette et en accroissant le recouvrement des recettes ; ii) am&#xE9;liorer l&#x2019;environnement des affaires en rationalisant les processus d&#x2019;approbation des investissements et en renfor&#xE7;ant la capacit&#xE9; de promotion des investissements ; et iii) assurer une alimentation durable en &#xE9;lectricit&#xE9; gr&#xE2;ce au renforcement de la durabilit&#xE9; de la consommation &#xE9;nerg&#xE9;tique du secteur public, &#xE0; un cadre strat&#xE9;gique et coh&#xE9;rent de politique du secteur &#xE9;nerg&#xE9;tique, et &#xE0; la durabilit&#xE9; et &#xE0; l&#x2019;efficacit&#xE9; de la compagnie nationale d&#x2019;&#xE9;lectricit&#xE9;.</narrative>
   <narrative xml:lang="EN">The goal of the operation is to support the implementation of the government medium-term development agenda aimed at building a strong foundation for inclusive and self-reliant economic growth through fiscal consolidation, improved governance, an improved business environment and a sustainable power sector. In this regard, the program aims to: (i) advance fiscal consolidation through enhanced budget credibility, cash management and expenditure efficiency, strengthened debt management, and higher revenue collection; (ii) improved business environment by streamlining investment approval processes and increasing investment promotion capacity; and (iii) ensure sustainable electricity supply through enhanced sustainability of public sector power consumption, a strategic and coherent energy sector policy framework and a sustainable and efficient public electricity utility.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente op&#xE9;ration concerne l&#x2019;octroi d&#x2019;un don de 5 millions d&#x2019;UC &#xE0; la R&#xE9;publique d&#xE9;mocratique de S&#xE3;o Tom&#xE9;-et-Pr&#xED;ncipe pour financer le Programme d&#x2019;appui &#xE0; la r&#xE9;forme &#xE9;conomique et au secteur de l&#x2019;&#xE9;lectricit&#xE9; &#x2014; phase I (ERPSSP-I). Il s&#x2019;agit de la premi&#xE8;re phase d&#x2019;une op&#xE9;ration d&#x2019;appui budg&#xE9;taire bas&#xE9; sur les programmes qui couvre les exercices 2019, 2020 et 2021 et dont le financement indicatif global s&#x2019;&#xE9;l&#xE8;ve &#xE0; 10 millions d&#x2019;UC. L&#x2019;ERPSSP appuie les efforts de r&#xE9;forme du gouvernement qui sont essentiels pour garantir la stabilit&#xE9; macro&#xE9;conomique et jeter les bases d&#x2019;une croissance &#xE9;conomique durable et inclusive. Dans ce cadre, la Banque appuie &#xE0; la fois les efforts d&#x2019;assainissement des finances publiques d&#xE9;ploy&#xE9;s par le pays pour faire face aux risques macro&#xE9;conomiques &#xE0; court terme et son programme de r&#xE9;formes strat&#xE9;giques visant &#xE0; jeter les bases d&#x2019;une croissance &#xE9;conomique durable et inclusive et &#xE0; r&#xE9;duire la pauvret&#xE9;. L&#x2019;ERPSSP-I constitue le cadre pluriannuel du programme et donne une liste de mesures de r&#xE9;forme consid&#xE9;r&#xE9;es comme des d&#xE9;clencheurs indicatifs des deuxi&#xE8;me et troisi&#xE8;me phases (ERPSSP-II et ERPSSPIII). L&#x2019;op&#xE9;ration vient en r&#xE9;ponse &#xE0; une demande pr&#xE9;sent&#xE9;e par les autorit&#xE9;s de S&#xE3;o Tom&#xE9;-et-Pr&#xED;ncipe en f&#xE9;vrier 2019. Con&#xE7;u selon une approche compl&#xE9;mentaire avec d&#x2019;autres op&#xE9;rations de la Banque (PAGEF, ETISP) et avec les op&#xE9;rations d&#x2019;autres PTF, tout en assurant une appropriation totale de la part des pouvoirs publics et en tenant compte des d&#xE9;fis du pays, l&#x2019;ERPSSP repose sur deux composantes : (i) Renforcement de la gestion des finances publiques et du climat des affaires ; (ii) Promotion d&#x2019;une alimentation durable en &#xE9;lectricit&#xE9;. Le programme sera &#xE9;galement mis en &#x153;uvre en m&#xEA;me temps qu&#x2019;un programme triennal de facilit&#xE9; &#xE9;largie de cr&#xE9;dit (FEC) r&#xE9;cemment approuv&#xE9; par le FMI et une op&#xE9;ration d&#x2019;appui budg&#xE9;taire de la Banque mondiale.</narrative>
   <narrative xml:lang="EN">The proposed operation is a grant of UA 5 million to the Democratic Republic of Sao Tome and Principe to finance the Economic Reform and Power Sector Support Program- Phase I (ERPSSP-I). This is the first phase of a program-based budget support operation covering fiscal years 2019, 2020 and 2021, with an overall indicative financing of UA 10 million. ERPSSP supports the government&#x2019;s reform efforts critical to guaranteeing macroeconomic stability and laying the foundations for sustainable and inclusive economic growth. The Bank is supporting both the country&#x2019;s fiscal consolidation efforts to address short-term macroeconomic risks, and its strategic reform program to set the basis for sustainable and inclusive economic growth and poverty reduction. ERPSSP-I presents the multi-annual framework of the program and provides a list of reform measures considered as indicative triggers for the second phase and third phases (ERPSSP-II and ERPSSP-III). The operation is in response to a request submitted by the Sao Tome and Principe authorities in February 2019. Designed using a complementary approach with other Bank operations (PAGEF, ETISP) as well as with the operations of other TFPs while ensuring full ownership by the authorities and considering the country&#x2019;s challenges, ERPSSP is based on two components: (i) Strengthening public financial management and the business climate; (ii) Promoting sustainable electricity supply. The program will also be implemented concurrently with a recently approved IMF 3-year Extended Credit Facility (ECF) program and a World Bank budget support operation.</narrative>
  </description>
  <participating-org ref="XM-DAC-46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">GOUVERNEMNT DE SAO TOME AND PRINCIPE MINISTERE DE ECONOMIE ET DES FINANCES</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-01-08" type="1"></activity-date>
  <activity-date iso-date="2020-01-15" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">ECGF</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Jorge RETANA DE LA PEZA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Governance Officer, ECGF</narrative>
   </job-title>
   <telephone>+225 27 2026 4497</telephone>
   <email>j.delapeza@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ST" percentage="100"></recipient-country>
  <location>
   <location-id code="2410768" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Sao Paulo</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>0.2 6.65</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <location>
   <location-id code="2410805" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Santo Ant&#xF3;nio</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.63726 7.41783</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-id code="2410821" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Santana</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>0.25423 6.7414</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-id code="2410972" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Neves</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>0.35671 6.54897</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <sector code="15142" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Macroeconomic policy</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="1.3.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Macroeconomic policy</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-01-15"></period-start>
   <period-end iso-date="2020-04-15"></period-end>
   <value currency="XDR" value-date="2020-01-15">1666666.666667</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-04-15"></period-start>
   <period-end iso-date="2020-07-15"></period-end>
   <value currency="XDR" value-date="2020-04-15">1666666.666667</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-07-15"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="XDR" value-date="2020-07-15">1666666.666667</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2100155040635">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-29"></transaction-date>
   <value currency="XDR" value-date="2020-02-29">5000000</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in February of 2020</narrative>
   </description>
   <provider-org ref="XM-DAC-46003">
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2100155040635" ref="2100155040635">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-15"></transaction-date>
   <value currency="XDR" value-date="2020-01-15">5000000</value>
   <provider-org ref="XM-DAC-46003">
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOUVERNEMNT DE SAO TOME AND PRINCIPE MINISTERE DE ECONOMIE ET DES FINANCES</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="A01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fsao_tome_and_principe_-_economic_reform_and_power_sector_support_program_-_phase_i_erpssp-i_-_project_appraisal_report.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fsao_tome-etprincipe_-_programme_dappui_a_la_reforme_economique_et_au_secteur_de_lelectricite_-_phase_i_erpssp-i_-_rapport_devaluation_de_projet.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fsao_tome_-_economic_reform_and_power_sector_support_program_-_project_completion_report.pdf#page=1&amp;zoom=auto,-13,848">
   <title>
    <narrative xml:lang="EN">Project Completion Report</narrative>
   </title>
   <category code="A03"></category>
   <category code="A07"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fsao_tome_-_programme_dappui_a_la_reforme_economique_et_au_secteur_de_lelectricite_-_rapport_dachevement_de_projet.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Project Completion Report</narrative>
   </title>
   <category code="A03"></category>
   <category code="A07"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fsao_tome_-_economic_reform_and_power_sector_support_program_-_p-st-k00-012_-_ipr_december_2021.pdf#page=1&amp;zoom=auto,-13,848">
   <title>
    <narrative xml:lang="EN">Evaluation Report</narrative>
   </title>
   <category code="A03"></category>
   <category code="A07"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fsao_tome_and_principe_-_economic_reform_and_power_sector_support_program_-_p-st-k00-012_-_ipr_november_2020.pdf#page=1&amp;zoom=auto,-13,848">
   <title>
    <narrative xml:lang="EN">Evaluation Report</narrative>
   </title>
   <category code="A03"></category>
   <category code="A07"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-ST-K00-012">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Domestic primary balance (as a percentage of GDP)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Towards 0"></target>
     <actual value="-3,2"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Reduced public sector electricity consumption</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">MWh</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="9000.0"></target>
     <actual value="12365.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Tax revenue (as a percentage of GDP)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="14,8"></target>
     <actual value="13,1"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">EMAE (Water and Electricity Company) arrears to National Fuel and Oil Company (ENCO) as a percentage of GDP</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="20,5"></target>
     <actual value="24,2"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Rate of electric power generation from renewable sources</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="15.0"></target>
     <actual value="4,5"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Overall Doing Business Index</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Scale (0-100)</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="49.0"></target>
     <actual value="45.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Getting electricity DB indicator</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Scale (0-100)</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="70.0"></target>
     <actual value="62,1"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Starting a business DB indicator</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Scale (0-100)</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="85.0"></target>
     <actual value="78,2"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Total public debt (as a percentage of GDP)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="87.0"></target>
     <actual value="87,4"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Ratio Actual revenue/Budgeted revenue</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="92.0"></target>
     <actual value="97,2"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Action plan to implement single window is available</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual value="No. Outputs for first phase of the program are achieved"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">An energy audit of public sector buildings and an Energy Efficiency Program for the public sector are approved</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual value="Not available"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Large taxpayers action plan is approved</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual value="Not available"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">National Energy Policy with gender lens is approved</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual value="Not available"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Ministerial decree establishing Public Debt Management Committee is issued</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual value="Not on track. Partially achieved"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">A decree suspending non-concessional external loans and limiting borrowing to 3% of GDP is issued</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual value="Yes"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">A ministerial decree establishing the Macro fiscal unit (MFU) is issued</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual value="Yes"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Decree limiting overtime pay is approved</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual value="Yes"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">The MPFEA orders all public entities to disclose bank accounts outside of treasury single account</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual value="Yes"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Value Added Tax (VAT) framework law is submitted to parliament</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual value="Yes"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
