<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13633A0101-YEM-74020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP - Enhancing rural resilience in Yemen 2019-2022</narrative>
   <narrative xml:lang="SV">UNDP Jemen - St&#xE4;rkt rural resiliens i Jemen 2019-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r att p&#xE5; ett h&#xE5;llbart s&#xE4;tt fr&#xE4;mja mat- och nutritionss&#xE4;kerhet, minska s&#xE5;rbarhet och st&#xE4;rka samh&#xE4;llens motst&#xE5;ndskraft genom ut&#xF6;kade f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och b&#xE4;ttre tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster i Jemen. De olika delm&#xE5;len &#xE4;r att i) &#xF6;ka lokala akt&#xF6;rers kapacitet att leverera tj&#xE4;nster till befolkningen, ii) genomf&#xF6;ra f&#xF6;rs&#xF6;rjningsinsatser inom bl a jordbruk, tillf&#xE4;lliga arbetstillf&#xE4;llen (cash-for-work), iii) rehabilitera v&#xE4;gar och vattensystem, &#xE5;terst&#xE4;lla jordbruksmark samt att iv) introducera f&#xF6;rnybar energi s&#xE5;som solpaneler f&#xF6;r hush&#xE5;ll, till vattenpumpar och f&#xF6;r lokal tillverkning. Samtliga dessa aktiviteter &#xE4;r avsedda att, f&#xF6;rutom att minska risken f&#xF6;r samh&#xE4;llen att falla tillbaka i en humanit&#xE4;r situation, &#xE4;ven bygga upp resurser bland befolkningen f&#xF6;r att klara kommande kriser, resurser som i m&#xE5;nga fall utarmats som en f&#xF6;ljd av krig och matos&#xE4;kerhet. 

Vid utvecklingen och genomf&#xF6;randet av programmet har konfliktk&#xE4;nslighet byggts in. Insatsen inneh&#xE5;ller &#xE4;ven en komponent f&#xF6;r konfliktf&#xF6;rebyggande aktiviteter p&#xE5; lokalniv&#xE5;. 

Insatsen kommer att ta i anspr&#xE5;k en del av den humanit&#xE4;ra enhetens resiliensmedel (ca 5% av sakanslaget) till finansiering av en fler&#xE5;rig insats. Sidas st&#xF6;d blir ett komplement till en p&#xE5;g&#xE5;ende insats finansierad av EU-kommissionen (DEVCO) inom landsbygdsresiliens (&#x201D;Enhancing rural resilience in Yemen 2019-2022&quot;), (ERRY II). Finansieringen g&#xE5;r via FNs Multi Partner Trust Fund Office (MPTFO) f&#xF6;r ERRY, och UNDP i Jemen administrerar insatsen i vilken &#xE4;ven WFP, ILO och FAO deltar.</narrative>
   <narrative xml:lang="EN">The main objective of the ERRY II is to improve food and nutrition security, reduce vulnerability and strengthen resilience capacity of crisis-affected communities in Yemen through creation of sustainable livelihood and access to basic services. There are several sub objectives in order to reach this overall goal: i) increase local actors capacity to deliver services to the community, ii) develop livelihood activities in agriculture, cash-for-work, iii) rehabilitate roads and water systems and agricutural land, iv) introduce renewable energy, solar panels for households, water pumps and local manufacturing. These activities will reduce the risks for people to fall back into a humanitarian situation but also to build resources in the community, resouces that have been depleted during many years of conflict and food insecturity. 

Conflict sensitivity is built into the programme and it also includes a component to promote social cohesion and capacity to peacefully resolve local conflicts. 

The contribution is a resilience support financed by a humanitarian allocation. The programme is a three years intervention, a humanitarian complement to an on-going EU DEVCO programme &#x201D;Enhancing resilience in Yemen in Food Security and resilient Livelihood programme&#x201D;, second phase 2019-2022 (ERRY II).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of the Programme is to &quot;Contribute to reduced vulnerability and strengthened resilience capacity of crisis-affected communities in Yemen through creation of sustainable livelihoods and access to basic services.&quot;
The Outcome of the Programme is &quot;Crisis affected communities are better able to manage local risks and shocks for increased resilience and self-reliance&quot;.
The Programme contributes to Agenda 2030 in the achievement of the following Sustainable Development Goals (SDG):&#xA0;Goal 1: End Poverty in all its forms everywhere,&#xA0;Goal 2: End Hunger, achieve food security and improve nutrition and promote sustainable agriculture,&#xA0;Goal 5: Achieve Gender Equality and Empower all women and Girls,&#xA0;Goal 7: Ensure access to affordable, reliable, sustainable, and modern Energy for all&#xA0;and Goal 8: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all.
From a humanitarian point of view the contribution also addresses the root causes of the humanitarian crisis and in decreasing humanitarian needs in Yemen, through a resilience intervention that can positively enhance the nutritional and food security situation, as well as livelihood opportunities. The communities are expected to&#xA0;better manage local risks and shocks through increased resilience. Interventions will target the most vulnerable community groups, including internally displaced persons (IDPs), minorities and stressed host communities. The Programme uses an integrated and bottom-up planning and implementation approach to strengthening resilience in affected communities, bringing humanitarian, development and local peace components together.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-06" type="1"></activity-date>
  <activity-date iso-date="2019-12-06" type="2"></activity-date>
  <activity-date iso-date="2023-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="YE" percentage="100">
   <narrative xml:lang="EN">Yemen</narrative>
  </recipient-country>
  <sector code="740" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Disaster Prevention &amp; Preparedness</narrative>
  </sector>
  <sector code="74020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multi-hazard response preparedness</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3172622.3839084595</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5429058.4926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3172622.383908459</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5429058.492676202</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-06"></transaction-date>
   <value currency="USD" value-date="2019-12-06">8460326.357089</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">3172622.3839084595</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">5429058.4926762</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/13633_StandardAdministrativeArrangementbetweenSweden,representedbytheSwedishInternationalDevelopmentCooperationAgeney(Sida),andUNDPMulti-PartnerTrustFundOffice.PDF">
   <title>
    <narrative xml:lang="EN">Standard Administrative Arrangement between Sweden, represented by the Swedish International Development Cooperation Ageney (Sida), and UNDP Multi-Partner Trust Fund Office</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/13633_Beslutominsats,UNDPJemen,StarktRuralResiliensiJemen2019-2022-2019-003446.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats,  2019-003446,  UNDP Jemen - St&#xE4;rkt Rural Resiliens i Jemen 2019-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Under output 1, UNDP has been able to to train 1 300 female farmers on skills development in livestock. In addition, 700 female farmers were trained to improve livestock feeding and almost 3 000 beneficiaries have received cash for work support to restore 11 community market assets.&#xA0;
Under output 2 the programme has been able to deliver support to 81 public institutions (health, education and district office) in terms of delivering solar off-grid systems. 36 solar off-grid vaccine refrigerators have been installed in 36 health centers. For instance, the programme was awarded the Ashden award for providing energy efficiency solutions in a humanitarian setting by supporting micro-grid projects.
Under output 3, a total of 136 (close to being balanced between women and men) mediators were recruited and trained to contribute to peaceful conflict resolution in selected provinces. Furthermore, 46 sub-district committees were developed and in conjunction with this 46 community resilience plans established (with conflict and gender integrated prespectives).&#xA0;
As the Covid-19 pandemic evolved during last year the programme had to refocus some of the activities. 120 women has been trained on developing PPE:s (personal protective equipment), 5 000 households has been receiving Covid-19 handwashing kits, and hygienic materials has been distributed to 1 000 hand washing stations in selected provinces.&#xA0;
For in-depth assessment of activites implemented during 2019, see statement on narrative report in Trac.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13633" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1010103" currency="SEK" strategy-amount="0" strategy-end-date="2020-12-31" strategy-start-date="2017-01-01">
    <sida:title>Humanitarian aid 2017-2020</sida:title>
    <sida:titleSV>Humanit&#xE4;rt bist&#xE5;nd 2017-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
