<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5210013301-YEM-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SMC HUM 2014-2016</narrative>
   <narrative xml:lang="SV">SMR HUM 2014-2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut &#xE4;r ett kompletterande insatsbeslut till avtal med Svenska missionsr&#xE5;det (SMR) om bidrag till humanit&#xE4;ra insatser 2014-2016. Beslutet tas i enlighet med Sidas insatshanteringsregel paragraf 3.11.3 och avser tredje &#xE5;ret av ett tre&#xE5;rigt avtal. 

SMR har inf&#xF6;r 2016 inkommit med en ans&#xF6;kan som presenterar organisationens humanit&#xE4;ra arbete 2016. Total ans&#xF6;ker SMR om 41 900 000 SEK fr&#xE5;n Sida. SMR ans&#xF6;ker om finansiering f&#xF6;r arbete 1) i Palestina, Sudan, Sydsudan, Uganda, Niger, Etiopien och Bangladesh, 2) f&#xF6;r insatser i form av s&#xE5; kallad RRM (Rapid Response Mechanism) som m&#xF6;jligg&#xF6;r snabbt st&#xF6;d till nya kriser som kan komma att intr&#xE4;ffa under &#xE5;ret samt 3) f&#xF6;r kapacitetsst&#xE4;rkande aktiviteter f&#xF6;r SMRs partners. 

Totalt ans&#xF6;ker SMR om 41 900 000 f&#xF6;r landinsatser, RRM och ett kapacitetsst&#xE4;rkande projekt, vilket Sida f&#xF6;resl&#xE5;s finansiera. Sida bed&#xF6;mer att arbetet kommer bidra till att m&#xF6;ta de behov som identifierats i de humanit&#xE4;ra landanalyserna (s&#xE5; kallade HCAs) Sida genomf&#xF6;rt inf&#xF6;r 2016. SMR planerar att under 2016 arbeta med tre olika teman i sju l&#xE4;nder: 
-	Integration av &#xE5;terv&#xE4;ndande, d&#xE4;r SMR fokuserar p&#xE5; att s&#xE4;kerst&#xE4;lla tillg&#xE5;ng till vatten och sanitet f&#xF6;r befolkningen i omr&#xE5;den som har en stor andel &#xE5;terv&#xE4;ndande flyktingar. Insatser planeras i Niger, Sydsudan och Sudan. 
-	Humanit&#xE4;ra behov i komplexa humanit&#xE4;ra kriser, d&#xE4;r SMR arbetar med att st&#xE4;rka v&#xE4;rdsamh&#xE4;llens kapacitet att m&#xF6;ta flyktingars behov och arbeta med konfliktk&#xE4;nslighetsinsatser f&#xF6;r att undvika konflikt mellan flyktingar och v&#xE4;rdsamh&#xE4;llen. Insats planeras f&#xF6;r Niger, Palestina, Etiopien och Uganda
-	Utsatthet p&#xE5; grund av klimatf&#xF6;r&#xE4;ndringar, d&#xE4;r SMR arbetar med att st&#xE4;rka resiliens p&#xE5; lokalniv&#xE5; f&#xF6;r att minska m&#xE4;nniskors utsatthet och &#xF6;ka deras motst&#xE5;ndskraft. Insatser planeras i Bangladesh.

SMR verkar som paraplyorganisation f&#xF6;r sina implementerade partners. I ans&#xF6;kan 2014-2016 beskriver SMR vad rollen som paraplyorganisation inneb&#xE4;r och hur relaterade kostnader &#xE4;r kalkylerade. SMRs kostnader som paraply t&#xE4;cks av Sidas administrationsbidrag om 7%. 2016 s&#xF6;ker SMR 2 251 000 SEK f&#xF6;r administrativa kostnader som paraplyorganisation, vilka inkluderar kvalitetss&#xE4;kring av implementerade partners arbete. 
Ut&#xF6;ver detta s&#xF6;ker SMR 2016 om 900 000 SEK f&#xF6;r kapacitetsst&#xE4;rkande arbete av partners. M&#xE5;l och aktiviteter f&#xF6;r detta arbete, inklusive resultatramverk och budget finns med i ans&#xF6;kan. Sida bed&#xF6;mer arbetet som relevant och relaterade kostnader som rimliga. 

Sida bed&#xF6;mer att insatsen kommer bidra till m&#xE5;len i Strategin f&#xF6;r humanit&#xE4;rt bist&#xE5;nd genom Sida 2011- 2014 (f&#xF6;rl&#xE4;ngd till december 2016).

Slutligen s&#xE5; bed&#xF6;mer Sida att samtliga medel f&#xF6;r 2016 ska utbetalas i b&#xF6;rjan av &#xE5;ret f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av humanit&#xE4;ra insatser utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat.</narrative>
   <narrative xml:lang="EN">Framework agreement with Swedish Mission council (SMC). Mainly in     Sudan and South Sudan and RRM + non allocated.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">The overarching objective of SMC&apos;s Humanitarian Programme 2014-2016 is to &quot;Save lives, alleviate suffering and increase resilience in affected communities whilst maintaining people&#x2019;s dignity, through humanitarian assistance that ensures that women, men, girls, and boys receive support, including the most vulnerable groups.&quot;Each project funded under the programme has its own specific objectives, in terms of delivery of humanitarian assistance to people in need, contributing to the overall objective.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">International NGO</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">SMR/Svenska Missionsr&#xE5;det</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-06-01" type="1"></activity-date>
  <activity-date iso-date="2014-06-01" type="2"></activity-date>
  <activity-date iso-date="2018-03-31" type="3"></activity-date>
  <activity-date iso-date="2018-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="YE" percentage="100">
   <narrative xml:lang="EN">Yemen</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="3"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">252081.5843545728</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">362367.7905685736</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">252081.5843545728</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">362367.7905685737</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-01"></transaction-date>
   <value currency="USD" value-date="2014-06-01">761741.614163</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-28"></transaction-date>
   <value currency="USD" value-date="2015-04-28">252081.5843545728</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-28"></transaction-date>
   <value currency="USD" value-date="2016-03-28">362367.7905685736</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">During the three year implementation period Sida has contributed a total of 96,3 million Swedish Kronor to support the Swedish Mission Council (SMC)&apos;s humanitarian programme 2014-2016. The program comprises two components:
1. Establishment of the humanitarian team and building capacity for humanitarian assistance, within SMC and its member organizations.
2. Delivery of humanitarian assistance to people in need, through so called &quot;Major Interventions&quot; and shorter projects under a Rapid Response Mechanism (RRM-projects).
1. Establishment of the humanitarian team and building capacity for humanitarian assistance.
Some of the main achievements under this component include:
Set-up of a humanitarian team: The Humanitarian team has enabled SMC to channel humanitarian funding to partner organizations delivering humanitarian assistance to people in need, in several humantiarian crises around the world, through both Major Interventions and RRM-projects, and to perform continous monitoring and quality assurance of the projects funded.
Enhanced access to the humanitarian system for local actors: SMC has collaborated with local churches and organizations through its networks and thus increased their access to the humanitarian financial system, therby contributing to the fullfillment of commitments in the Grand Bargain.
Increased humanitarian access to hard-to-reach areas: SMC and its partners have achieived access to complex and highly insecure and/or politicized contexts and delivered humanitarian assistance to people who would otherwise not have access to aid. For instance, ADRA was able to access people in need in Bangladesh, Yemen and Uganda, fostering partnerships with other faith-based organizations.
Incorporation of the Core Humanitarian Standard on Quality and Accountability (CHS) in SMC&#x2019;s humanitarian team and implementing partners: SMC&#x2019;s partner organizations have integrated the nine CHS commitments in their workstreams, as demonstrated e.g. in Ethiopia in 2016 under EMWACDO, where efforts were made to tailor CHS to the local culture and language, as well as to engage the community and district government actors in working with CHS.
Improved capacity of local actors: SMC&#x2019;s humanitarian partners have actively integrated a gender perspective. While this process has not yet reached its optimal level, SMC has successfully kickstarted the process of changing many church-based organizations&#x2019; patriarchal structures. Moreover, ERIKS &#x2013; one of SMC&#x2019;s partner organization - has incorporated a child protection perspective into its humanitarian assistance programs, tailoring e.g. nutrition and education-related activities to the specific needs of children.
Stronger humanitarian-development nexus: While no concrete results were achieved in this area, SMC has initiated a dialogue on ways moving forwards in improving understanding about entry points to bridging humanitarian and development aid.
2. Delivery of humanitarian assistance
Between 2014 and 2017, SMC and its partners have implemented 41 interventions to assist a total of more than 600,000 people in need. Aid modalitites and sectors include the provision of fresh water and assisting beneficiaries with trainings on hygiene and sanitation, food-distribution, protection and distribution of essential Non-Food-Items (NFIs) such mosquito nets, blankets, tarpaulins and kitchen utensils.
Examples include:
Bangladesh, where ADRA and Eriks, through two separate interventions in 2017, have provided emergency relief to flood affected communities and contributed to enhancing community resilience. Among other things,&#xA0;Eriks provided 10,400 flood victim families with food packages and&#xA0;installed 12 emergency tube wells, which gave 112 families access to safe drinking water. ADRA rehabilitated 12 community ponds benefitting 1,000 households who thereby gained access to safe drinking water. The organization also installed 37 sanitary latrines.
Israel/Palestine. From 2014-2017, Sida supported the Ecumenical Accompaniment Programme in Palestine and Israel (EAPPI) through SMC and the Swedish Council of Churches, SCC. EAPPI&#x2019;s overall objective is to decrease violations of human rights and international humanitarian law in Palestine and Israel through accompaniment and during the three year period the programme has, among other things, allowed&#xA0;Ecumenical Accompaniers (EA) to visit 288 communities (cities, villages, refugee-camps, Bedouin/herder communities) and provide protective presence at five major Israeli controlled checkpoints through which a total average of 27,500 persons cross daily. In addition 7,860 children and 396 teachers recieved protective presence in order to access and provide education.
South Sudan. ADRA has increased access to safe water for 21,500 people in 28 communities in Northern Bahr el Ghazal, by drilling&#xA0;12 new boreholes and rehabilitating&#xA0;14 peviosly non-functional boreholes. Water committees were established and trained to manage and maintain each of the 26 boreholes. Similarly,&#xA0;IAS South Sudan provided critical WASH solutions to 30 conflict-affected communities of Western Equatoria, Jonglei and Unity states, benefitting 19,500 people.
In Taiz, Yemen, ADRA provided food assistance to 9,000 people in line with World Food Programme standards, and safe water, hygiene and disease control to 1,220 households. The organization also reached 975 households with mine risk education messages, contributing to prevention of injury and death due to landmines and unexploded ordinance.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52100133" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
