<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15007A0101-YEM-43010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">ERRY Enhancing Rural Resilience in Yemen (Fas III)</narrative>
   <narrative xml:lang="EN">ERRY Enhancing Rural Resilience in Yemen (Phase III)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">After almost seven years of war, Yemen is hosting one of the largest humanitarian crises in the world. In 2021, about 2/3 of the population, or some 20.7 million persons, were in need of some form of humanitarian assistance, according to the 2021 Humanitarian Response Plan for Yemen. Over 4 million persons have been displaced, and according to existing food security surveys, over half of the Yemeni population is estimated to face high food insecurity.

The ERRY III programme is a joint, integrated UN programme, designed and implemented by UNDP, FAO, WFP and ILO. ERRY III seeks to contribute to reduced vulnerability and strengthened resilience capacity of crisis-affected communities in Yemen through the creation of sustainable livelihoods and access to basic services.

The overall objective of the programme is reduced vulnerability and strengthened resilience capacity of crisis-affected communities in Yemen through creation of sustainable livelihoods and access to basic services. This will be achieved through economic recovery, employment opportunities and enhanced productive capacities to support food security will be addressed through the creation of sustainable livelihoods, improved food security, improved gender equality and women&apos;s economic empowerment, and access to basic services. The programme will seek to strengthen civic engagement at the local community level, enhance gender-sensitive service delivery and strengthen community conflict mitigation. The interventions will be reinforced by community level environmental protection and climate risk mitigation measures.</narrative>
   <narrative xml:lang="SV">Efter n&#xE4;stan sju &#xE5;rs krig st&#xE5;r Jemen v&#xE4;rd f&#xF6;r en av de st&#xF6;rsta humanit&#xE4;ra kriserna i v&#xE4;rlden. &#xC5;r 2021 var cirka 2/3 av befolkningen, eller cirka 20.7 miljoner personer, i behov av n&#xE5;gon form av humanit&#xE4;rt bist&#xE5;nd, enligt 2021 &#xE5;rs humanit&#xE4;ra &#xE5;tg&#xE4;rdsplan f&#xF6;r Jemen. &#xD6;ver 4 miljoner m&#xE4;nniskor har drivits p&#xE5; flykt, och enligt befintliga unders&#xF6;kningar om livsmedelsf&#xF6;rs&#xF6;rjning ber&#xE4;knas &#xF6;ver h&#xE4;lften av jemeniternas befolkning st&#xE5; inf&#xF6;r h&#xF6;g os&#xE4;ker livsmedelsf&#xF6;rs&#xF6;rjning.
ERRY III-programmet &#xE4;r ett gemensamt, integrerat FN-program som utformats och genomf&#xF6;rts av UNDP, FAO, WFP och ILO. ERRY III syftar till att bidra till minskad s&#xE5;rbarhet och st&#xE4;rkt motst&#xE5;ndskraft hos krisdrabbade samh&#xE4;llen i Jemen genom att skapa h&#xE5;llbara f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster.

Det &#xF6;vergripande m&#xE5;let med programmet &#xE4;r minskad s&#xE5;rbarhet och st&#xE4;rkt motst&#xE5;ndskraft hos krisdrabbade samh&#xE4;llen i Jemen genom att skapa h&#xE5;llbara f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster. Detta kommer att uppn&#xE5;s genom ekonomisk &#xE5;terh&#xE4;mtning, syssels&#xE4;ttningsm&#xF6;jligheter och &#xF6;kad produktionskapacitet f&#xF6;r att st&#xF6;dja livsmedelstryggheten kommer att hanteras genom att skapa h&#xE5;llbara f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter, f&#xF6;rb&#xE4;ttra livsmedelstryggheten, f&#xF6;rb&#xE4;ttra j&#xE4;mst&#xE4;lldheten och kvinnors ekonomiska egenmakt samt tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster. Programmet kommer att str&#xE4;va efter att st&#xE4;rka samh&#xE4;llsengagemanget p&#xE5; lokal samh&#xE4;llsniv&#xE5;, f&#xF6;rb&#xE4;ttra tillhandah&#xE5;llandet av j&#xE4;mst&#xE4;lldhetsmedvetna tj&#xE4;nster och st&#xE4;rka konflikten i samh&#xE4;llet. Insatserna kommer att f&#xF6;rst&#xE4;rkas genom milj&#xF6;skydd och &#xE5;tg&#xE4;rder f&#xF6;r att begr&#xE4;nsa klimatf&#xF6;r&#xE4;ndringarna p&#xE5; gemenskapsniv&#xE5;.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Overall objective
Reduced vulnerability and strengthened resilience capacity of crisis-affected communities
in Yemen through creation of sustainable livelihoods and access to basic services.

Specific objective
Crisis affected communities are better able to manage local risks and shocks through
increased resilience</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-03-01" type="1"></activity-date>
  <activity-date iso-date="2022-03-01" type="2"></activity-date>
  <activity-date iso-date="2025-02-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="YE" percentage="100">
   <narrative xml:lang="EN">Yemen</narrative>
  </recipient-country>
  <sector code="43010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="6.A" vocabulary="3">
   <narrative xml:lang="EN">6.a - By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.</narrative>
   <narrative xml:lang="SV">6.a - Till 2030 ut&#xF6;ka det internationella samarbetet och st&#xF6;det f&#xF6;r kapacitetsuppbyggnad till utvecklingsl&#xE4;nderna inom vatten- och sanitetsrelaterade verksamheter och program, inklusive genom tekniker f&#xF6;r vatteninsamling, avsaltning, vatteneffektivitet, rening av avloppsvatten, &#xE5;tervinning och &#xE5;teranv&#xE4;ndning.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B031" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3497767.2585666147</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2914806.0488055125</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">2914806.0488055125</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3497767.2585666147</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2914806.0488055125</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">2914806.048805513</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-03-01"></transaction-date>
   <value currency="USD" value-date="2022-03-01">9327379.356177</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">3497767.2585666147</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mena/15007_20220310ERRYIIIcontractfinal.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/mena/15007_DecisiononContribution(15007).pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="15007" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110304" currency="SEK" strategy-amount="2425000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Regional MENA 2021-2025</sida:title>
    <sida:titleSV>Regionalt MENA 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
