<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15006A0101-YEM-15180</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UNFPA My Safety Our Future (Fas III)</narrative>
   <narrative xml:lang="EN">UNFPA My Safety Our Future (Phase III)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Impact: Women and girls feel safe and gain power over their lives, pursue their potential and live free from violence and inequality.

Outcome: GBV survivors and at risk women and girls increased their knowledge, improve their livelihoods and utilise GBV prevention and mitigation services that reduce their vulnerabilities to GBV.

Outputs: For the realisation and achievement of the aforementioned outcome, the program will ensure that:

1. Comprehensive, specialized GBV services and support structures are available and functioning

2. GBV survivors and at risk women and girls have improved capacities and safer access to resources, support services and livelihoods opportunities

3. Increased awareness-raising and community mobilization initiatives to address and reduce negative norms, attitudes and practices that perpetuate the social acceptance of GBV.

4. Improved accountability of Yemens humanitarian architecture on prioritizing GBV prevention and response, adopting risk mitigation strategies in their response plans, and increase the core capacity of humanitarian actors in addressing GBV.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">K&#xF6;nsbaserat v&#xE5;ld forts&#xE4;tter att vara ett utbrett problem och allvarligt hinder f&#xF6;r att kvinnor och flickor i Jemen skall kunna uppn&#xE5; sin fulla potential och hindrar d&#xE4;rmed en h&#xE5;llbar och inkluderande utveckling i landet. Sedan 2015 har genderdynamikerna p&#xE5;verkats av det p&#xE5;g&#xE5;ende kriget, flyktingsituationen, allvarliga ekonomiska problem, kollaps av samh&#xE4;llstj&#xE4;nster, fragmenterad samh&#xE4;llsstyrning och Covid-19 pandemin. Som resultat har k&#xF6;nsbaserat v&#xE5;ld tilltagit.

UNFPA Jemen har inkommit med en projektans&#xF6;kan f&#xF6;r fas III av &quot;My Safety, Our Future (MSOF)&quot; f&#xF6;r 2021-2023. Ans&#xF6;kan bygger p&#xE5; l&#xE4;rdomar fr&#xE5;n f&#xF6;rsta och andra fasen, och utg&#xF6;r en holistisk ansats att bem&#xF6;ta behoven hos kvinnor och flickor utsatta f&#xF6;r k&#xF6;nsbaserat v&#xE5;ld, liksom f&#xF6;r kvinnor och flickor som riskerar att uts&#xE4;ttas f&#xF6;r detsamma. Projektet konceptualiserades p&#xE5; basis av en behovsbed&#xF6;mning av k&#xF6;nsbaserat v&#xE5;ld i Jemen som visar p&#xE5; att problematiken har sitt ursprung i en skev gender och maktbalans som r&#xE5;dde innan kriget och den humanit&#xE4;ra krisen uppstod, men som sedermera har f&#xF6;rv&#xE4;rrats. Den tredje fasen bygger p&#xE5; l&#xE4;rdomar fr&#xE5;n en utv&#xE4;rdering som genomf&#xF6;rdes i b&#xF6;rjan av 2021 (som t&#xE4;ckte fas ett och tv&#xE5; som ocks&#xE5; delfinansierades av Sida) och som utg&#xF6;r en m&#xF6;jlighet att f&#xF6;rb&#xE4;ttra verksamheten och st&#xF6;det f&#xF6;r utsatta kvinnor och flickor. Sida&apos;s finansiering av fas III &#xE4;r 30,000,000 SEK, och utg&#xF6;r ca. 33% av programbudgeten, d&#xE4;r Nederl&#xE4;nderna och Schweiz delfinansierar resterande del. 

MSOF programmet &#xE4;r i linje med prioriteringarna i den svenska utrikespolitiken, och Sveriges regionala strategi f&#xF6;r Mellan&#xF6;stern och Nordafrika 2021-2025, som s&#xE4;rskilt belyser vikten av att arbeta med en integrerad nexusansats som l&#xE4;nkar l&#xE5;ngsiktig utvecklingsverksamhet till humanit&#xE4;r verksamhet och fredsbyggande i Jemen. Sida bed&#xF6;mer att MSOF &#xE4;r en viktig insats som minskar utsattheten f&#xF6;r marginaliserade kvinnor och flickor, s&#xE4;rskilt offer f&#xF6;r k&#xF6;nsbaserat v&#xE5;ld, och l&#xE4;gger en viktig grund f&#xF6;r att st&#xE4;rka j&#xE4;mst&#xE4;lldhet p&#xE5; sikt. Sida bed&#xF6;mer att insatsen framf&#xF6;rallt svarar upp p&#xE5; att tillhandah&#xE5;lla n&#xF6;dv&#xE4;ndiga samh&#xE4;llstj&#xE4;nster och fr&#xE4;mjar h&#xE5;llbar utveckling f&#xF6;r en s&#xE4;rskilt utsatt grupp i samh&#xE4;llet, men &#xE4;ven att den bidrar till att st&#xE4;rka respekten f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter f&#xF6;r utsatta kvinnor och flickor.</narrative>
   <narrative xml:lang="EN">Sexual and gender-based violence continues to be a significant challenge for women and girls in achieving their full potential, thereby undermining sustainable and inclusive development. Since 2015, gender relations have been impacted by the on-going conflict, displacement, severe economic challenges, near collapse of basic services and fractured governance and most recently the COVID-19 pandemic. Consequently, gender based violence has increased.

UNFPA Yemen has submitted a proposal for a Phase III of &quot;My Safety, Our Future (MSOF)&quot; for 2021-2023. The proposal builds on lessons learned from the first and second phases and is a holistic response to the needs of women and girl survivors of gender-based violence (GBV) as well as women and girls at risk of GBV. The MSOF intervention was conceived based on a needs assessment of the GBV situation in Yemen that concluded that the issue is rooted in gender and power inequalities that existed even prior to the current conflict and humanitarian crisis, but have been exacerbated ever since. Phase III builds on findings from a mid-term evaluation conducted in early 2021, and provides an opportunity to improve upon lessons learned from the two earlier phases, also co-funded by Sida. Sida&apos;s funding of Phase III is 30,000,000 SEK, and constitutes approximately 33% of the program budget, the rest of which is funded by the Netherlands and Switzerland.

The MSOF programme is in line with the broader priorities of Sweden&apos;s foreign policy and Sweden&apos;s Regional Strategy for the Middle East and North Africa 2021-2025 which highlights the particular importance of applying an integrated nexus approach that links the long-term development cooperation to humanitarian aid and peacebuilding in Yemen. Sida assesses that MSOF is an important intervention that contributes to reduce the vulnerability of marginalized women and girls, particularly those affected by GBV, and lays a necessary foundation to promoting gender equality in the longer term. Sida assesses that the proposed intervention predominantly aims to increase capacity to provide basic public services and promote sustainable development for a particularly vulnerable demographic group in Yemen, but also that it contributes to strengthening respect for human rights for particularly vulnerable women and girls.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-23" type="1"></activity-date>
  <activity-date iso-date="2021-11-23" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="YE" percentage="100">
   <narrative xml:lang="EN">Yemen</narrative>
  </recipient-country>
  <sector code="15180" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Ending violence against women and girls</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1748883.6292833074</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1748883.6292833074</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1748883.6292833076</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1748883.6292833076</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-23"></transaction-date>
   <value currency="USD" value-date="2021-11-23">3497767.258566</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">1748883.6292833074</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">874441.8146416537</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/jordan/15006_UNFPAAnnex1-StandardContributionAgreement2021-2023.docx.pdf">
   <title>
    <narrative xml:lang="EN">Standard Contribution Agreement Sida - UNFPA Yemen My Safety, Our Future Phase III</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/jordan/15006_DecisiononContribution(15006).pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution -  UNFPA Yemen - My Safety, Our Future Phase III</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="15006" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110304" currency="SEK" strategy-amount="2425000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Regional MENA 2021-2025</sida:title>
    <sida:titleSV>Regionalt MENA 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
