<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>41120-2351</iati-identifier>
  <reporting-org ref="41120" type="40">
   <narrative xml:lang="EN">UN-Habitat</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Urban Planning And Management Land In The Metropolitan Area Of Aburra Valley</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">El objetivo de este proyecto es brindar asistencia t&#xE9;cnica y acompa&#xF1;amiento al &#xC1;rea Metropolitana del Valle de Aburr&#xE1; que conlleve a promover una articulaci&#xF3;n regional en temas de ordenamiento territorial, en el mejoramiento de las pol&#xED;ticas de planificaci&#xF3;n y desarrollo, con el fin de promover un desarrollo equilibrado de la subregi&#xF3;n fortaleciendo las capacidades institucionales de los gobiernos que la conforman y promoviendo una visi&#xF3;n com&#xFA;n del desarrollo territorial.

Lo anterior, se propone a trav&#xE9;s de tres puntos de entrada: a) un primer proceso de retrospectiva que permita analizar y retomar los procesos desarrollados por el &#xC1;rea Metropolitana del Valle de Aburr&#xE1;, recuperando aspectos sustantivos de cultura organizacional e institucional as&#xED; como pr&#xE1;cticas y aprendizajes hist&#xF3;ricos que aportan al proceso y a la construcci&#xF3;n de una visi&#xF3;n com&#xFA;n del territorio. b) un segundo proceso asociado al adecuado ordenamiento de la subregi&#xF3;n a partir de los instrumentos de ordenamiento territorial establecidos para tal fin, los nuevos instrumentos promovidos por el marco legal vigente y los modelos y desarrollos aportados por ONU-H&#xE1;bitat. c) un tercer momento relacionado con la generaci&#xF3;n de un escenario/instrumento de gesti&#xF3;n de conocimiento que permita avanzar en la construcci&#xF3;n de capacidades, innovar en planificaci&#xF3;n regional y generar iniciativas que promuevan el desarrollo integral y equilibrado de la regi&#xF3;n.

Para tal fin el proyecto propone el desarrollo de un proceso de intercambio de experiencias, soportado en la sistematizaci&#xF3;n de pr&#xE1;cticas estrat&#xE9;gicas de AMVA (Directrices Metropolitanas de Ordenamiento Territorial, Plan Director BIO 2030, y Lineamientos de Ordenamiento Territorial para Antioquia &#x2013;LOTA), la asistencia t&#xE9;cnica a los municipios de la subregi&#xF3;n para el an&#xE1;lisis y adecuado ajuste de los instrumentos de ordenamiento territorial cuando as&#xED; se requiera, aportando a la dise&#xF1;o de instrumentos de gesti&#xF3;n a escala metropolitana, y el fortalecimiento institucional mediante un laboratorio de ordenamiento territorial que conduzca a la creaci&#xF3;n de mecanismos para promover la integraci&#xF3;n subregional de manera efectiva. ONU-H&#xE1;bitat pondr&#xE1; a disposici&#xF3;n del proyecto sus conocimientos y experticia a nivel global en materia de desarrollo urbano.

De esta manera, el proyecto busca propiciar una integraci&#xF3;n regional sostenible que pueda afrontar los problemas que generan la multiplicidad de estructuras administrativas y la ausencia de sistemas de coordinaci&#xF3;n efectiva que acent&#xFA;an las desigualdades territoriales, tienen impactos ambientales negativos, fomentan la segregaci&#xF3;n socio-espacial y afectan la gobernabilidad local y regional. 

La poblaci&#xF3;n objetivo de este proyecto ser&#xE1;n las autoridades municipales y metropolitanas del Valle de Aburr&#xE1;, las cuales son responsables de garantizar un ordenamiento territorial integral y la articulaci&#xF3;n adecuada entre los lineamientos municipales para la planificaci&#xF3;n del territorio y las orientaciones requeridas a escala regional - metropolitana.

Se buscar&#xE1; la participaci&#xF3;n activa del Departamento de Antioquia a trav&#xE9;s del Departamento Administrativo de Planeaci&#xF3;n, las Administraciones Municipales de Caldas, La Estrella, Sabaneta, Envigado, Itag&#xFC;&#xED;, Medell&#xED;n, Bello, Copacabana, Girardota y Barbosa, la Comisi&#xF3;n Tripartita (conformada por la Gobernaci&#xF3;n de Antioquia, el Municipio de Medell&#xED;n y el &#xC1;rea Metropolitana del Valle de Aburr&#xE1;), las Universidades Nacional de Colombia &#x2013; Sede Medell&#xED;n, Pontificia Bolivariana, Santo Tom&#xE1;s de Aquino y EAFIT, entre otras, las C&#xE1;maras de Comercio de Medell&#xED;n para Antioquia y Aburr&#xE1; Sur y la Corporaci&#xF3;n Aut&#xF3;noma Regional del Centro de Antioquia &#x2013; CORANTIOQUIA.

Adem&#xE1;s, esta iniciativa est&#xE1; alineada con una serie de proyectos que se est&#xE1;n desarrollando por ONU-H&#xE1;bitat en las ciudades de Medell&#xED;n, Bogot&#xE1; y Santa Marta para lograr las prioridades del desarrollo urbano en temas relacionados con la planificaci&#xF3;n y el dise&#xF1;o urbanos, legislaci&#xF3;n y gobernanza urbanas y econom&#xED;a y finanzas urbanas, y con el apoyo a la consolidaci&#xF3;n de la Estrategia Urbana Nacional en la cual se apoya la consolidaci&#xF3;n del Sistema de Ciudades y promueven esquemas de asociaci&#xF3;n intermunicipal.</narrative>
  </description>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">Colombia</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">Group of sponsors</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">Municipio De Manizales</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">UNDP (incl. one UN fund)</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN"></narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-10" type="3">
   <narrative xml:lang="EN">Planned End Date</narrative>
  </activity-date>
  <activity-date iso-date="2013-09-02" type="1">
   <narrative xml:lang="EN">Planned Start Date</narrative>
  </activity-date>
  <contact-info>
   <department>
    <narrative xml:lang="EN">Regional Office for Latin America and Caribbean</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Elkin Velasquez Monsalve</narrative>
   </person-name>
   <telephone>+254-20 7623091</telephone>
   <email>Edgar.CATA&#xD1;O@un.org</email>
   <mailing-address>
    <narrative xml:lang="EN">UN-HABITAT P.O. Box 30030 GPO Nairobi 00100 Kenya</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="CO" percentage="100">
   <narrative xml:lang="EN">Colombia</narrative>
  </recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South America, regional</narrative>
  </recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Colombia</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Colombia</narrative>
   </description>
  </location>
  <sector code="15140" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Government administration</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <policy-marker code="14" significance="1" vocabulary="RO"></policy-marker>
  <policy-marker code="15" significance="2" vocabulary="RO"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="20"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="CO1" vocabulary="1"></default-aid-type>
  <default-tied-status code="CO1"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2013-09-02"></period-start>
   <period-end iso-date="2020-07-10"></period-end>
   <value currency="USD" value-date="2013-09-02">437638</value>
  </budget>
  <transaction>
   <transaction-type code="E"></transaction-type>
   <transaction-date iso-date="2020-07-21"></transaction-date>
   <value currency="USD" value-date="2020-07-21">557101</value>
   <description>
    <narrative xml:lang="EN">Total expenditure to date</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="IF"></transaction-type>
   <transaction-date iso-date="2020-07-21"></transaction-date>
   <value currency="USD" value-date="2020-07-21">545600</value>
   <description>
    <narrative xml:lang="EN">Total income to date</narrative>
   </description>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Fortalecer la integraci&#xF3;n y articulaci&#xF3;n del &#xC1;rea Metropolitana del Valle de Aburr&#xE1;, mediante la implementaci&#xF3;n de las directrices para la gesti&#xF3;n del suelo a escala metropolitana, la promoci&#xF3;n de la incorporaci&#xF3;n de los lineamientos regionales de ordenamiento territorial en el nivel local y la promoci&#xF3;n de espacios de intercambio del conocimiento y la investigaci&#xF3;n.</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Fortalecer la integraci&#xF3;n y articulaci&#xF3;n del &#xC1;rea Metropolitana del Valle de Aburr&#xE1;, mediante la implementaci&#xF3;n de las directrices para la gesti&#xF3;n del suelo a escala metropolitana, la promoci&#xF3;n de la incorporaci&#xF3;n de los lineamientos regionales de ordenamiento territorial en el nivel local y la promoci&#xF3;n de espacios de intercambio del conocimiento y la investigaci&#xF3;n.</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Municipios acompa&#xF1;ados en la incorporaci&#xF3;n del componente metropolitano en las revisiones y ajustes de los Planes de Ordenamiento Territorial de los municipios del &#xC1;rea Metropolitana</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Municipios acompa&#xF1;ados en la incorporaci&#xF3;n del componente metropolitano en las revisiones y ajustes de los Planes de Ordenamiento Territorial de los municipios del &#xC1;rea Metropolitana</narrative>
    </description>
    <baseline value="0" year="2013">
     <comment>
      <narrative xml:lang="EN">Municipios Beneficiados</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2013-09-02"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="10">
      <comment>
       <narrative xml:lang="EN">Municipios Beneficiados</narrative>
      </comment>
     </target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Un Laboratorio de Ordenamiento territorial estructurado e implementado</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Un Laboratorio de Ordenamiento territorial estructurado e implementado</narrative>
    </description>
    <baseline value="0" year="2013">
     <comment>
      <narrative xml:lang="EN">Un laboratorio</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2013-09-02"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="1">
      <comment>
       <narrative xml:lang="EN">Un laboratorio</narrative>
      </comment>
     </target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Proceso sistematizado de las Directrices Metropolitanas de Ordenamiento Territorial -DMOT, incluido el Plan Director BIO 2030 y de los Lineamientos de Ordenamiento Territorial para Antioquia &#x2013;LOTA.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Proceso sistematizado de las Directrices Metropolitanas de Ordenamiento Territorial -DMOT, incluido el Plan Director BIO 2030 y de los Lineamientos de Ordenamiento Territorial para Antioquia &#x2013;LOTA.</narrative>
    </description>
    <baseline value="0" year="2013">
     <comment>
      <narrative xml:lang="EN">documento t&#xE9;cnico</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2013-09-02"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="1">
      <comment>
       <narrative xml:lang="EN">documento t&#xE9;cnico</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Improved national focus on sustainable urbanization policies</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Improved national focus on sustainable urbanization policies</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Increased the National Policy Framework with Metropolitan and Regional Planning instruments and mechanism</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Increased the National Policy Framework with Metropolitan and Regional Planning instruments and mechanism</narrative>
    </description>
    <baseline value="0" year="2013">
     <comment>
      <narrative xml:lang="EN">Metropolitan Policies</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2013-09-02"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="1">
      <comment>
       <narrative xml:lang="EN">Metropolitan Policies</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Strengthened organization structures and processes for urban planning, management and governance</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Strengthened organization structures and processes for urban planning, management and governance</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Metropolitan Structure for Valle de Aburra, in place by the end of project</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Metropolitan Structure for Valle de Aburra, in place by the end of project</narrative>
    </description>
    <baseline value="0" year="2013">
     <comment>
      <narrative xml:lang="EN">Structure for Metropolitan Authority organized and operational by the end of project</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2013-09-02"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="1">
      <comment>
       <narrative xml:lang="EN">Structure for Metropolitan Authority organized and operational by the end of project</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
