<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>41120-3082</iati-identifier>
  <reporting-org ref="41120" type="40">
   <narrative xml:lang="EN">UN-Habitat</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Cities And Postconflict Programme In Colombia</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">El prop&#xF3;sito central del Programa de Ciudades y Posconflicto
(PCP) es preparar a las ciudades y sus administraciones para el posconflicto,
con el fin de aprovechar de la mejor forma los dividendos de la paz y avanzar
hacia modelos de cohesi&#xF3;n social que eviten el regreso a la violencia como
forma para alcanzar objetivos pol&#xED;ticos, econ&#xF3;micos o sociales. La prevenci&#xF3;n
de nuevos conflictos desde lo urbano se vuelve un factor prioritario para una
transici&#xF3;n hacia una sociedad en paz, lo que implica avanzar en el desarrollo
de pol&#xED;ticas de planeaci&#xF3;n, de desarrollo econ&#xF3;mico y de gobernanza que logren
propiciar mejores condiciones de vida para todos. Superando por ejemplo los
mecanismos de segregaci&#xF3;n socio-espacial existentes y abogando para &#x201C;formas
urbanas&#x201D; que promuevan la integraci&#xF3;n, la convivencia y el desarrollo econ&#xF3;mico
(la competitividad no se puede prescindir de una reflexi&#xF3;n sobre la forma
urbana como factor determinante para un desarrollo equilibrado). Por esta
raz&#xF3;n, el PCP est&#xE1; enfocado en aportar herramientas y asistencia t&#xE9;cnica para
la construcci&#xF3;n del postconflicto desde lo urbano y hacer de las ciudades de
Colombia -especialmente las ciudades capitales y las ciudades intermedias m&#xE1;s
afectadas por el conflicto- las protagonistas de una adecuada transici&#xF3;n al
postconflicto, como una enorme oportunidad para avanzar en la senda del
desarrollo urbano sostenible.En este marco, el objetivo general del PCP es
&#x201C;apoyar a las ciudades de Colombia &#x2013;y en especial a las ciudades intermedias
m&#xE1;s afectadas por el conflicto&#x2013; en potenciar las oportunidades del posconflicto
a trav&#xE9;s de intervenciones urbanas integradas que fortalezcan la convivencia,
la gobernabilidad y el desarrollo arm&#xF3;nico del territorio&#x201D;Para lograr el objetivo, el PCP se desarrollar&#xE1; de
acuerdo con los siguientes componentes o l&#xED;neas de acci&#xF3;n:Componente 1 - Econom&#xED;a Urbana: Este componente estar&#xE1; orientado hacia el desarrollo
de iniciativas de fortalecimiento de la econom&#xED;a urbana enfocadas en la
generaci&#xF3;n de empleo e ingresos, en la valorizaci&#xF3;n de los recursos end&#xF3;genos y
en mejorar la integraci&#xF3;n entre los tejidos urbano y rural, a partir de
intervenciones y adecuaciones urban&#xED;sticas apropiadas. Asimismo, en mejorar las
capacidades financiaras propias de las ciudades, valorizando los activos
end&#xF3;genos del territorio y potenciando los esquemas de asociaci&#xF3;n publico
privada para la inversi&#xF3;n, bajo un enfoque de inter&#xE9;s p&#xFA;blico. El Programa
brindar&#xE1; especial atenci&#xF3;n a la generaci&#xF3;n de plusval&#xED;as producto de la gesti&#xF3;n
adecuada del territorio.Las l&#xED;neas de acciones de este componente incluyen:Intervenciones integrales
sobre cadenas de valor urbanas y urbano-rurales que potencialicen las econom&#xED;as
de aglomeraci&#xF3;n, tambi&#xE9;n a trav&#xE9;s de una buena planeaci&#xF3;n espacial.Formulaci&#xF3;n de programas de
fortalecimiento de las finanzas locales, tambi&#xE9;n por medio del acceso a los
mercados de capitales y otros mecanismos de recaudaci&#xF3;n end&#xF3;genos.Apoyo al dise&#xF1;o y puesta en
marcha de proyectos estrat&#xE9;gico de competitividad para las ciudades y regiones
objetivo del PCP, tambi&#xE9;n a trav&#xE9;s de la estructuraci&#xF3;n de alianzas
p&#xFA;blico-privadas. Componente 2 - Planeaci&#xF3;n Urbana:Este componente estar&#xE1; orientado hacia el fomento del
desarrollo urbano sostenible y equitativo a trav&#xE9;s de una adecuada planeaci&#xF3;n y
dise&#xF1;o urbano y un eficaz ordenamiento del territorio que promueva la
construcci&#xF3;n de ciudades compactas, conectadas, integradas, de usos mixtos e
incluyentes, epicentros de desarrollo para su entorno territorial. Asimismo, en
este componente se brindar&#xE1; especial atenci&#xF3;n al mejoramiento &#x2013;en calidad y
cantidad&#x2013; del espacio p&#xFA;blico y a su adecuada gesti&#xF3;n, tanto como eje de
cohesi&#xF3;n social, convivencia y formaci&#xF3;n de capital social, como para mejorar
la productividad, el acceso a los mercados, al empleo y a los servicios
p&#xFA;blicos, as&#xED; como generar plusval&#xED;as para la ciudad.Las l&#xED;neas de acci&#xF3;n de este componente incluyen:Asistencia t&#xE9;cnica
especializada (Urban Lab ONU-Habitat,
otros hubs de conocimiento, experiencias comparadas) a las administraciones
locales y al Gobierno en la formulaci&#xF3;n/implementaci&#xF3;n de criterios de
planeaci&#xF3;n sostenible y ordenamiento territorial (incluyendo el &#xE1;mbito
urbano-regional).Intervenciones paradigm&#xE1;ticas
y escalables de planeaci&#xF3;n y gesti&#xF3;n urbana enfocadas al mejoramiento,
valorizaci&#xF3;n y recuperaci&#xF3;n del espacio p&#xFA;blico.Dise&#xF1;o y apoyo a la
implementaci&#xF3;n de intervenciones integrales urbanas.Fomento de herramientas y
metodolog&#xED;as de planeaci&#xF3;n de largo plazo, incluyendo planes de extensi&#xF3;n
urbana para las ciudades.Componente 3 - Gobernanza Urbana:Este componente estar&#xE1; orientado hacia la mejora de
las capacidades locales de formulaci&#xF3;n y gesti&#xF3;n de pol&#xED;ticas p&#xFA;blicas urbanas,
aumentando los niveles de participaci&#xF3;n y la gobernanza multinivel. Asimismo, a
trav&#xE9;s de este componente se pondr&#xE1; a disposici&#xF3;n de las autoridades locales y
regionales algunas herramientas de medici&#xF3;n y gesti&#xF3;n que, como el &#xCD;ndice de
Prosperidad Urbana (CPI), faciliten la armonizaci&#xF3;n entre las pol&#xED;ticas locales
y lo convenido en los acuerdos de paz, as&#xED; como las metas de los Objetivos de
Desarrollo Sostenible, en especial las de los ODS11 y ODS16. Las l&#xED;neas de acci&#xF3;n de este componente incluyen:Fortalecimiento de los
instrumentos y sistemas de informaci&#xF3;n territorial y su puesta a disposici&#xF3;n de
las administraciones locales.Apoyo t&#xE9;cnico e institucional
para la adecuaci&#xF3;n de los marcos regulatorios locales a los paradigmas legales
e institucionales del posacuerdo, de manera que las ciudades puedan responder
con mayores capacidades y m&#xE1;rgenes de autonom&#xED;a a los retos del posconflicto. Programas espec&#xED;ficos de
fortalecimiento de los sistemas institucionales de planeaci&#xF3;n y gesti&#xF3;n de las
ciudades objetivos del PCP para responder a los retos de sostenibilidad
(ambiental, social y econ&#xF3;mica) de sus pol&#xED;ticas urbanas y urbano-regionales.Actualizaci&#xF3;n continuada del
&#xCD;ndice de Prosperidad Urbana (CPI) en las ciudades objetivo de PCP como
herramienta de orientaci&#xF3;n y evaluaci&#xF3;n de los factores de desarrollo urbano.

























































































Son elementos de trabajo transversal del proyecto: (i)
el impulso a la planificaci&#xF3;n territorial y al urbanismo sostenible y
resiliente al cambio clim&#xE1;tico; (ii) el enfoque de derechos y la promoci&#xF3;n del
acceso a los servicios b&#xE1;sicos de calidad para todos; (iii) el fortalecimiento
de la igualdad de g&#xE9;nero y el empoderamiento de las mujeres; (iv) la atenci&#xF3;n a
los j&#xF3;venes como epicentro de la convivencia y la cohesi&#xF3;n social; y (v) las
finanzas municipales como elemento esencial de fortalecimiento de las
capacidades locales.</narrative>
  </description>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">Alcadia de Neiva</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">Alcaldia Florencia Caqueta</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">Alcaldia de Florencia</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-30" type="3">
   <narrative xml:lang="EN">Planned End Date</narrative>
  </activity-date>
  <activity-date iso-date="2016-08-01" type="1">
   <narrative xml:lang="EN">Planned Start Date</narrative>
  </activity-date>
  <contact-info>
   <department>
    <narrative xml:lang="EN">Regional Office for Latin America and Caribbean</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Elkin Velasquez Monsalve</narrative>
   </person-name>
   <telephone>+254-20 7623091</telephone>
   <email>Elkin.Velasquez Monsalve@un.org</email>
   <mailing-address>
    <narrative xml:lang="EN">UN-HABITAT P.O. Box 30030 GPO Nairobi 00100 Kenya</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="CO" percentage="100">
   <narrative xml:lang="EN">Colombia</narrative>
  </recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South America, regional</narrative>
  </recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Colombia</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Colombia</narrative>
   </description>
  </location>
  <location>
   <name>
    <narrative xml:lang="EN">Colombia</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Colombia</narrative>
   </description>
  </location>
  <location>
   <name>
    <narrative xml:lang="EN">Colombia</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Colombia</narrative>
   </description>
  </location>
  <location>
   <name>
    <narrative xml:lang="EN">Colombia</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Colombia</narrative>
   </description>
  </location>
  <location>
   <name>
    <narrative xml:lang="EN">Colombia</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Colombia</narrative>
   </description>
  </location>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <policy-marker code="13" significance="2" vocabulary="RO"></policy-marker>
  <policy-marker code="14" significance="1" vocabulary="RO"></policy-marker>
  <policy-marker code="15" significance="1" vocabulary="RO"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="20"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="CO1" vocabulary="1"></default-aid-type>
  <default-tied-status code="CO1"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2016-08-01"></period-start>
   <period-end iso-date="2020-09-30"></period-end>
   <value currency="USD" value-date="2016-08-01">733154</value>
  </budget>
  <transaction>
   <transaction-type code="E"></transaction-type>
   <transaction-date iso-date="2020-07-21"></transaction-date>
   <value currency="USD" value-date="2020-07-21">238388</value>
   <description>
    <narrative xml:lang="EN">Total expenditure to date</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="IF"></transaction-type>
   <transaction-date iso-date="2020-07-21"></transaction-date>
   <value currency="USD" value-date="2020-07-21">308362</value>
   <description>
    <narrative xml:lang="EN">Total income to date</narrative>
   </description>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">EA1: Formulada propuesta de estrategia para revitalizar la red de plazas de mercado barriales de Neiva como epicentros de trasformaci&#xF3;n urbana y terminales de cadenas de producci&#xF3;n agroalimentaria con alto valor agregado y de calidad.</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">EA1: Formulada propuesta de estrategia para revitalizar la red de plazas de mercado barriales de Neiva como epicentros de trasformaci&#xF3;n urbana y terminales de cadenas de producci&#xF3;n agroalimentaria con alto valor agregado y de calidad.</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">EA1 IA1: N&#xFA;mero de actores involucrados en el desarrollo de la propuesta.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">EA1 IA1: N&#xFA;mero de actores involucrados en el desarrollo de la propuesta.</narrative>
    </description>
    <baseline value="0" year="2016">
     <comment>
      <narrative xml:lang="EN">Actores involucrados en el desarrollo de la propuesta.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2016-08-01"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="5">
      <comment>
       <narrative xml:lang="EN">Actores involucrados en el desarrollo de la propuesta.</narrative>
      </comment>
     </target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">EA1 IA2: N&#xFA;mero de cadenas de producci&#xF3;n agroalimentaria identificadas.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">EA1 IA2: N&#xFA;mero de cadenas de producci&#xF3;n agroalimentaria identificadas.</narrative>
    </description>
    <baseline value="0" year="2016">
     <comment>
      <narrative xml:lang="EN">Cadenas de producci&#xF3;n agroalimentaria identificadas.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2016-08-01"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="2">
      <comment>
       <narrative xml:lang="EN">Cadenas de producci&#xF3;n agroalimentaria identificadas.</narrative>
      </comment>
     </target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">EA1 IA3: N&#xFA;mero de experiencias internacionales intercambiadas durante la formulaci&#xF3;n de la propuesta.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">EA1 IA3: N&#xFA;mero de experiencias internacionales intercambiadas durante la formulaci&#xF3;n de la propuesta.</narrative>
    </description>
    <baseline value="0" year="2016">
     <comment>
      <narrative xml:lang="EN">Experiencias internacionales intercambiadas durante la formulaci&#xF3;n de la propuesta.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2016-08-01"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="1">
      <comment>
       <narrative xml:lang="EN">Experiencias internacionales intercambiadas durante la formulaci&#xF3;n de la propuesta.</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">EA2: Acompa&#xF1;ado despliegue del Plan Maestro del Espacio P&#xFA;blico de Neiva a partir de los estudios de diagn&#xF3;stico realizados por la ciudad y bajo los enfoques metodol&#xF3;gicos de ONU-Habitat, a trav&#xE9;s de la identificaci&#xF3;n de una actuaci&#xF3;n piloto para consolidar un referente.</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">EA2: Acompa&#xF1;ado despliegue del Plan Maestro del Espacio P&#xFA;blico de Neiva a partir de los estudios de diagn&#xF3;stico realizados por la ciudad y bajo los enfoques metodol&#xF3;gicos de ONU-Habitat, a trav&#xE9;s de la identificaci&#xF3;n de una actuaci&#xF3;n piloto para consolidar un referente.</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">EA2 IA1: N&#xFA;mero de actores involucrados en el desarrollo de la propuesta.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">EA2 IA1: N&#xFA;mero de actores involucrados en el desarrollo de la propuesta.</narrative>
    </description>
    <baseline value="0" year="2016">
     <comment>
      <narrative xml:lang="EN">Actores involucrados en el desarrollo de la propuesta.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2016-08-01"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="5">
      <comment>
       <narrative xml:lang="EN">Actores involucrados en el desarrollo de la propuesta.</narrative>
      </comment>
     </target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">EA2 IA2: N&#xFA;mero de proyecto/actuaci&#xF3;n piloto en espacio p&#xFA;blico identificados.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">EA2 IA2: N&#xFA;mero de proyecto/actuaci&#xF3;n piloto en espacio p&#xFA;blico identificados.</narrative>
    </description>
    <baseline value="0" year="2016">
     <comment>
      <narrative xml:lang="EN">Proyecto/actuaci&#xF3;n piloto en espacio p&#xFA;blico.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2016-08-01"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="1">
      <comment>
       <narrative xml:lang="EN">Proyecto/actuaci&#xF3;n piloto en espacio p&#xFA;blico.</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">EA3: Formulada propuesta de estrategia para revitalizar la red de plazas de mercado barriales de Florencia como epicentros de trasformaci&#xF3;n urbana y terminales de cadenas de producci&#xF3;n agroalimentaria con alto valor agregado y de calidad.</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">EA3: Formulada propuesta de estrategia para revitalizar la red de plazas de mercado barriales de Florencia como epicentros de trasformaci&#xF3;n urbana y terminales de cadenas de producci&#xF3;n agroalimentaria con alto valor agregado y de calidad.</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">N&#xFA;mero de actores involucrados en el desarrollo de la propuesta.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">N&#xFA;mero de actores involucrados en el desarrollo de la propuesta.</narrative>
    </description>
    <baseline value="0" year="2016">
     <comment>
      <narrative xml:lang="EN">actores involucrados en el desarrollo de la propuesta.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2016-08-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="5">
      <comment>
       <narrative xml:lang="EN">actores involucrados en el desarrollo de la propuesta.</narrative>
      </comment>
     </target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">N&#xFA;mero de cadenas de producci&#xF3;n agroalimentaria identificadas.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">N&#xFA;mero de cadenas de producci&#xF3;n agroalimentaria identificadas.</narrative>
    </description>
    <baseline value="0" year="2016">
     <comment>
      <narrative xml:lang="EN">cadenas de producci&#xF3;n agroalimentaria identificadas.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2016-08-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="2">
      <comment>
       <narrative xml:lang="EN">cadenas de producci&#xF3;n agroalimentaria identificadas.</narrative>
      </comment>
     </target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">N&#xFA;mero de experiencias internacionales intercambiadas durante la formulaci&#xF3;n de la propuesta.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">N&#xFA;mero de experiencias internacionales intercambiadas durante la formulaci&#xF3;n de la propuesta.</narrative>
    </description>
    <baseline value="0" year="2016">
     <comment>
      <narrative xml:lang="EN">experiencia internacionales intercambiadas durante la formulaci&#xF3;n de la propuesta.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2016-08-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="1">
      <comment>
       <narrative xml:lang="EN">experiencia internacionales intercambiadas durante la formulaci&#xF3;n de la propuesta.</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">EA4: Desarrollada l&#xED;nea base para el Plan de Desarrollo de Florencia 2016-2019 enfocada en el concepto de prosperidad urbana y que adopta los indicadores del CPI como instrumento para medir los avances en el cumplimiento de las metas planteadas por los ODS.</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">EA4: Desarrollada l&#xED;nea base para el Plan de Desarrollo de Florencia 2016-2019 enfocada en el concepto de prosperidad urbana y que adopta los indicadores del CPI como instrumento para medir los avances en el cumplimiento de las metas planteadas por los ODS.</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">N&#xFA;mero de actores que adoptan el CPI como instrumento de monitoreo y evaluaci&#xF3;n de pol&#xED;ticas p&#xFA;blicas y de medici&#xF3;n de los ODS.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">N&#xFA;mero de actores que adoptan el CPI como instrumento de monitoreo y evaluaci&#xF3;n de pol&#xED;ticas p&#xFA;blicas y de medici&#xF3;n de los ODS.</narrative>
    </description>
    <baseline value="0" year="2016">
     <comment>
      <narrative xml:lang="EN">actores que adoptan el CPI como instrumento de monitoreo y evaluaci&#xF3;n de pol&#xED;ticas p&#xFA;blicas y de medici&#xF3;n de los ODS.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2016-08-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="1">
      <comment>
       <narrative xml:lang="EN">actores que adoptan el CPI como instrumento de monitoreo y evaluaci&#xF3;n de pol&#xED;ticas p&#xFA;blicas y de medici&#xF3;n de los ODS.</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">EA5: Asistida t&#xE9;cnicamente la ciudad de Florencia en el proceso de formulaci&#xF3;n de su Plan de Desarrollo &#x201C;Yo Creo en Florencia&#x201D; 2016-2019 y de su Plan de Ordenamiento Territorial (POT).</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">EA5: Asistida t&#xE9;cnicamente la ciudad de Florencia en el proceso de formulaci&#xF3;n de su Plan de Desarrollo &#x201C;Yo Creo en Florencia&#x201D; 2016-2019 y de su Plan de Ordenamiento Territorial (POT).</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">N&#xFA;mero de talleres realizados para la difusi&#xF3;n del Plan de Desarrollo.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">N&#xFA;mero de talleres realizados para la difusi&#xF3;n del Plan de Desarrollo.</narrative>
    </description>
    <baseline value="0" year="2016">
     <comment>
      <narrative xml:lang="EN">talleres realizados para la difusi&#xF3;n del Plan de Desarrollo.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2016-08-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="4">
      <comment>
       <narrative xml:lang="EN">talleres realizados para la difusi&#xF3;n del Plan de Desarrollo.</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
