<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>41120-2407</iati-identifier>
  <reporting-org ref="41120" type="40">
   <narrative xml:lang="EN">UN-Habitat</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Prevention Et Resolution Des Conflits Fonciers Dans Les Zones De Deplacement  Et De Retour En Territoire De Masisi (Axes Sake-Mweso Et Sake-Nyabiondo), Province Du Nord Kivu, Rd Congo</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">L&apos;objectif g&#xE9;n&#xE9;ral du projet est  de contribuer &#xE0; la promotion des  solutions durables pour les personnes d&#xE9;plac&#xE9;es &#xE0; travers le d&#xE9;veloppement des m&#xE9;canismes de pr&#xE9;vention et de r&#xE9;solution pacifiques des conflits fonciers en territoire de Masisi (axes Sake-Mweso et sake- Nyabiondo).

Les conflits fonciers ont des ramifications  avec plusieurs domaines humanitaires : la s&#xE9;curit&#xE9; alimentaire, la protection et les mouvements de populations. C&apos;est pourquoi cette intervention vise sp&#xE9;cifiquement &#xE0; :
-	Am&#xE9;liorer les conditions de vie, r&#xE9;duire la vuln&#xE9;rabilit&#xE9;, et pr&#xE9;server la dignit&#xE9; des personnes et communaut&#xE9;s affect&#xE9;es par les crises ;
-	Restaurer les moyens de subsistance et renforcer la r&#xE9;silience des communaut&#xE9;s affect&#xE9;es par la crise et faciliter le retour et la r&#xE9;int&#xE9;gration durable des populations d&#xE9;plac&#xE9;es et refugi&#xE9;es. 

Dans le cadre de ce projet, les b&#xE9;n&#xE9;ficiaires sont au nombre de 40 886 personnes dont 40 % d&apos;hommes,  30 % de femmes, 15 % de Gar&#xE7;ons et 15 % de filles (d&#xE9;plac&#xE9;s, retourn&#xE9;s, rapatri&#xE9;s et populations locales) dont 16356 hommes, 12264 femmes, 6134 gar&#xE7;on et 6132 filles. Les personnes cibles sont les  leaders des communaut&#xE9;s, les femmes, les chefs coutumiers, les autorit&#xE9;s politico administratives et coutumi&#xE8;res, Les OPJ de la PNC et des FARDC, les animateurs des structures locales telles que CLPC, NRCF, FPJ, Barza inter communautaires, les regroupements des femmes, les agents de la brigade fonci&#xE8;re. 

Les d&#xE9;plac&#xE9;s, les rapatri&#xE9;s, les retourn&#xE9;s  sont une cat&#xE9;gorie des personnes qui sont en premier lieu victimes des violations des droits d&apos;acc&#xE8;s &#xE0; la terre. Cette cat&#xE9;gorie des personnes nous fournira les donn&#xE9;es  li&#xE9;es &#xE0; la probl&#xE9;matique d&apos;acc&#xE8;s &#xE0; la terre. Les leaders des communaut&#xE9;s sont &#xE0; la fois les d&#xE9;tenteurs d&apos;enjeux dans les deux axes o&#xF9; les activit&#xE9;s du projet seront ex&#xE9;cut&#xE9;es. Les autorit&#xE9;s coutumi&#xE8;res sont membres de 2 comit&#xE9;s des sages dans les 2 axes d&apos;intervention, qui contribuent &#xE0; la r&#xE9;solution des conflits fonciers  autour des CLPC et d&apos;autres structures locales de r&#xE9;solution des conflits &#xE0; la base. Parfois certains des chefs coutumiers sont des parties prenantes dans les conflits fonciers qui divisent les individus et les communaut&#xE9;s ethniques dans leurs entit&#xE9;s mais aussi, elles sont impliqu&#xE9;es dans la r&#xE9;solution des conflits fonciers.

Les autorit&#xE9;s politico administratives sont l&apos;administrateur du Territoire et les chefs de postes d&apos;encadrement administratif ainsi que les services de s&#xE9;curit&#xE9; (PNC, FARDC, ANR) qui repr&#xE9;sentent les pouvoirs publics, avec pour mandat  la protection des personnes et de leurs biens. Les femmes sont une cat&#xE9;gorie vuln&#xE9;rable, victime de toutes les formes de discrimination en ce qui concerne leurs droits d&apos;acc&#xE8;s &#xE0; la terre.  Les animateurs des structures locales sont les partenaires qui vont faciliter la mise en &#x153;uvre et p&#xE9;renniser les activit&#xE9;s  de pr&#xE9;vention et de r&#xE9;solution des conflits fonciers  dans les zones de d&#xE9;placement  et de retour en Territoire de Masisi. La somme des contributions de tous ces acteurs ci-haut cit&#xE9;s facilitera la mise en &#x153;uvre de ce projet.

Cette intervention doit contribuer &#xE0; l&apos;institutionnalisation de la m&#xE9;diation fonci&#xE8;re comme un outil efficace de pr&#xE9;vention et de r&#xE9;solution des conflits fonciers, plus accessible aux vuln&#xE9;rables et aux communaut&#xE9;s (moindre cout, propice &#xE0; renforcer la coh&#xE9;sion sociale.  Elle jette aussi les bases pour les activit&#xE9;s : d&#xE9;veloppement de l&apos;agriculture, construction des abris, retour des personnes d&#xE9;plac&#xE9;es et la diminution des risques d&apos;enr&#xF4;lement des jeunes dans les groupes arm&#xE9;s. 

Dans le moyen terme, le projet va contribuer &#xE0; une autonomisation des structures de gestion des conflits fonciers au niveau local &#xE0; travers des activit&#xE9;s permanentes de renforcement des capacit&#xE9;s et de responsabilisation. Les m&#xE9;diateurs fonciers vont en permanence encadrer les acteurs &#xE0; la base et transmettre les outils et les approches en mati&#xE8;re de gestion des conflits fonciers. Un guide sur la m&#xE9;diation fonci&#xE8;re qui vient d&apos;&#xEA;tre d&#xE9;velopp&#xE9; sera mis &#xE0; la disposition des structures locales avec le curriculum appropri&#xE9;. Dans le cadre du groupe de coordination des acteurs du fonciers du Nord Kivu d&#xE9;j&#xE0; existant, une cadre de coop&#xE9;ration sera promu entre les acteurs de base et le gouvernement provincial afin de susciter  l&apos;adh&#xE9;sion des autorit&#xE9;s politiques &#xE0; la gestion des conflits fonciers.  Cette d&#xE9;marche ob&#xE9;it aussi &#xE0; une logique de minimiser les couts et de maximiser les couts financiers, car la proximit&#xE9; entre les structures de gestion des conflits fonciers et les b&#xE9;n&#xE9;ficiaires offre l&apos;avantage d&apos;un acc&#xE8;s facile mais aussi d&apos;&#xE9;viter les couts exorbitants dans la gestion des conflits fonciers.  D&apos;autre part, les structures de proximit&#xE9; peuvent assurer un suivi permanent des conflits r&#xE9;solus pour &#xE9;viter leur rebondissement.  En 2012 environ 99 cas de conflits fonciers sont trait&#xE9;s par les structures locales avec succ&#xE8;s dans le territoire de Masisi (CLPC, NRCF), ce qui montre un d&#xE9;but d&apos;appropriation de la m&#xE9;diation par les communaut&#xE9;s locales. L&apos;&#xE9;valuation externe du programme de UN Habitat effectu&#xE9; en  F&#xE9;vrier 2012, a montr&#xE9; que les communaut&#xE9;s locales ont plus confiance aux structures de r&#xE9;solutions pacifiques des conflits fonciers qu&apos;aux instances judiciaires, ce qui montre un certain degr&#xE9; de r&#xE9;silience de leur part.

Dans le processus de mise en &#x153;uvre, un lien sera &#xE9;tabli avec le Cluster Protection au niveau provincial et National &#xE0; travers le Groupe de Travail Habitat, Terre et Propri&#xE9;t&#xE9;. Les alertes et les incidents li&#xE9;s &#xE0; la protection seront transmis aux clusters protection qui r&#xE9;f&#xE9;rent aussi des cas de conflits fonciers &#xE0; haut risque. Les clusters seront r&#xE9;guli&#xE8;rement inform&#xE9;s de l&apos;&#xE9;volution des activit&#xE9;s sur le terrain en vue de susciter une d&#xE9;marche int&#xE9;gr&#xE9;e avec les autres membres du cluster qui interviennent dans la zone d&apos;intervention. Les donn&#xE9;es r&#xE9;sultant de la mise en &#x153;uvre vont aussi contribuer au rapportage pour le PAH &#xBB;.</narrative>
  </description>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">UNDP (incl. one UN fund)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-03-31" type="3">
   <narrative xml:lang="EN">Planned End Date</narrative>
  </activity-date>
  <activity-date iso-date="2013-09-01" type="1">
   <narrative xml:lang="EN">Planned Start Date</narrative>
  </activity-date>
  <contact-info>
   <department>
    <narrative xml:lang="EN">Regional Office for Africa</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Axumite Gebre-Egziabher</narrative>
   </person-name>
   <telephone>+254-20 7623091</telephone>
   <email>Oumar.Sylla@un.org</email>
   <mailing-address>
    <narrative xml:lang="EN">UN-HABITAT P.O. Box 30030 GPO Nairobi 00100 Kenya</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo, The Democratic Republic of the</narrative>
  </recipient-country>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Democratic Republic of Congo</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Democratic Republic of Congo</narrative>
   </description>
  </location>
  <sector code="74010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster prevention and preparedness</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <policy-marker code="11" significance="1" vocabulary="RO"></policy-marker>
  <policy-marker code="14" significance="1" vocabulary="RO"></policy-marker>
  <policy-marker code="14" significance="2" vocabulary="RO"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="20"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="CO1" vocabulary="1"></default-aid-type>
  <default-tied-status code="CO1"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2013-09-01"></period-start>
   <period-end iso-date="2020-03-31"></period-end>
   <value currency="USD" value-date="2013-09-01">618164</value>
  </budget>
  <transaction>
   <transaction-type code="E"></transaction-type>
   <transaction-date iso-date="2020-07-21"></transaction-date>
   <value currency="USD" value-date="2020-07-21">616839</value>
   <description>
    <narrative xml:lang="EN">Total expenditure to date</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="IF"></transaction-type>
   <transaction-date iso-date="2020-07-21"></transaction-date>
   <value currency="USD" value-date="2020-07-21">617918</value>
   <description>
    <narrative xml:lang="EN">Total income to date</narrative>
   </description>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Effective policies and strategies related to urban planning, management and governance, including in the context of crisis-prone and post-crisis human settlements</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Effective policies and strategies related to urban planning, management and governance, including in the context of crisis-prone and post-crisis human settlements</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Les initiatives locales de gestion des conflits fonciers sont renforcees.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Les initiatives locales de gestion des conflits fonciers sont renforcees.</narrative>
    </description>
    <baseline value="Organiser des ateliers." year="2013">
     <comment>
      <narrative xml:lang="EN">Existence des structures locales operationnelles de gestion des conflits fonciers; d&apos;une coordination des interventions dans la gestion des conflits fonciers; confiance des beneficiaires des prestations et interventions; une bonne appropriation des acquis des interventions anterieur, l&apos;accessibilite (seruritaire et logistique) des axes principaux d&apos;intervention.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2013-09-01"></period-start>
     <period-end iso-date="2013-12-31"></period-end>
     <target value="Animateurs des antennes des axes d&apos;intervention, 60 membres des 3 CLPC, 45 membres du comite de sages-axe Masisi centre, 28 membres des 3 CLPCs, 20 membres du Comite de Kitshanga, 20 membres de la Coordination foncier, 60 personnes chefs coutumiers, deputes, societe civile, groupement de femmes.">
      <comment>
       <narrative xml:lang="EN">Existence des structures locales operationnelles de gestion des conflits fonciers; d&apos;une coordination des interventions dans la gestion des conflits fonciers; confiance des beneficiaires des prestations et interventions; une bonne appropriation des acquis des interventions anterieur, l&apos;accessibilite (seruritaire et logistique) des axes principaux d&apos;intervention.</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Effet 1. Les conflits fonciers par la sensibilisation et resolus par mediation fonciere ont une repercussion positive sur les conditions de retourdes personnes en situation de deplacement.</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Effet 1. Les conflits fonciers par la sensibilisation et resolus par mediation fonciere ont une repercussion positive sur les conditions de retourdes personnes en situation de deplacement.</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Identification et suivi des conflits fonciers.
Mediation des conflits fonciers.
Activites d&apos;accompagnement du processus de mediation fonciere : mise en oeuvre des compromis et organisation des seances d&apos;identification des mecanismes alternatifs de securisation foncieres au profit des beneficiaires des compromis.
Organiser 1 atelier de mediation collective.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Identification et suivi des conflits fonciers.
Mediation des conflits fonciers.
Activites d&apos;accompagnement du processus de mediation fonciere : mise en oeuvre des compromis et organisation des seances d&apos;identification des mecanismes alternatifs de securisation foncieres au profit des beneficiaires des compromis.
Organiser 1 atelier de mediation collective.</narrative>
    </description>
    <baseline value="Les structures locales previennent et gerent les conflits fonciers." year="2013">
     <comment>
      <narrative xml:lang="EN">Existence des structures locales operationnelles de gestion des conflits fonciers.
Existence d&apos;une coordination des interventions dans la gestion des conflits fonciers.
Confiance des beneficiaires des prestations et interventions.
Une bonne appropriation des acquis des interventions anterieurs.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2013-09-01"></period-start>
     <period-end iso-date="2013-12-31"></period-end>
     <target value="n/a">
      <comment>
       <narrative xml:lang="EN">Existence des structures locales operationnelles de gestion des conflits fonciers.
Existence d&apos;une coordination des interventions dans la gestion des conflits fonciers.
Confiance des beneficiaires des prestations et interventions.
Une bonne appropriation des acquis des interventions anterieurs.</narrative>
      </comment>
     </target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Les initiatives locales de gestion des conflits fonciers sont renforcees.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Les initiatives locales de gestion des conflits fonciers sont renforcees.</narrative>
    </description>
    <baseline value="Organiser plusieurs ateliers." year="2013">
     <comment>
      <narrative xml:lang="EN">Existence des structures locales operationnelles de gestion des conflits fonciers
Existence d&apos;une coordination des interventions dans la gestion des conflits fonciers.
Confience des beneficiarires des prestations et interventions.
Une bonne appropriation des acquis des interventions anterieures.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2013-09-01"></period-start>
     <period-end iso-date="2013-12-31"></period-end>
     <target value="350 personnes">
      <comment>
       <narrative xml:lang="EN">Existence des structures locales operationnelles de gestion des conflits fonciers
Existence d&apos;une coordination des interventions dans la gestion des conflits fonciers.
Confience des beneficiarires des prestations et interventions.
Une bonne appropriation des acquis des interventions anterieures.</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Les resultats des interventions des structures locales de prevention et de resolution des conflits fonciers sont ameliores.</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Les resultats des interventions des structures locales de prevention et de resolution des conflits fonciers sont ameliores.</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Les activites de sensibilisation et de mediation des structures locales de prevention et de resolution des conflits fonciers sont suivies et appuyees par UN-Habitat.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Les activites de sensibilisation et de mediation des structures locales de prevention et de resolution des conflits fonciers sont suivies et appuyees par UN-Habitat.</narrative>
    </description>
    <baseline value="Missions par mois, doter les moniteurs fonciers 4 motos." year="2013">
     <comment>
      <narrative xml:lang="EN">Existence des structures locales operationnelles de gestion des conflits fonciers.
Existence d&apos;une coordination des interventions dans la gestion des conflits fonciers.
Confiance des beneficiaires des prestations et interventions
Une bonne appropriation des acquis des interventions anterieures
l&apos;accessibilite (securitaire et logistique ) des axes principaux d&apos;intervention.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2013-09-01"></period-start>
     <period-end iso-date="2013-12-31"></period-end>
     <target value="n/a">
      <comment>
       <narrative xml:lang="EN">Existence des structures locales operationnelles de gestion des conflits fonciers.
Existence d&apos;une coordination des interventions dans la gestion des conflits fonciers.
Confiance des beneficiaires des prestations et interventions
Une bonne appropriation des acquis des interventions anterieures
l&apos;accessibilite (securitaire et logistique ) des axes principaux d&apos;intervention.</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
