<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>41120-2728</iati-identifier>
  <reporting-org ref="41120" type="40">
   <narrative xml:lang="EN">UN-Habitat</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Amani Ni Njia Ya Maendeleo:  &quot;La Paix Est La Voie Du Developpement&quot;</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Rentrant dans le cadre de la strat&#xE9;gie ISSSS, l&apos;objectif global du pr&#xE9;sent projet est de contribuer &#xE0; assurer que la population et le Gouvernement congolais acqui&#xE8;rent une responsabilit&#xE9; et une capacit&#xE9; de faire face et de r&#xE9;duire les principales causes de conflits violents dans la partie Est de la RDC, et que soient r&#xE9;unies les conditions de l&#xE9;gitimit&#xE9; du contrat social et du d&#xE9;veloppement socio-&#xE9;conomique &#xE0; long terme. Pour se faire, il s&apos;articule autour de trois des piliers de la strat&#xE9;gie : 
-	Promotion du dialogue d&#xE9;mocratique : &#xE0; travers le renforcement de capacit&#xE9; des structures communautaires qui canalisent les discours communautaires, la sensibilisation des communaut&#xE9;s sur la gestion de la RFO et la r&#xE9;solution pacifique des conflits, l&apos;instauration des m&#xE9;canismes communautaires de pr&#xE9;vention et r&#xE9;solution des conflits ;
-	Restauration de l&apos;autorit&#xE9; de l&apos;Etat : gr&#xE2;ce &#xE0; l&apos;am&#xE9;lioration de l&apos;acc&#xE8;s aux services administratifs essentiels, dont le d&#xE9;ploiement des &#xE9;l&#xE9;ments form&#xE9;s de la PNC, l&apos;am&#xE9;lioration de la situation socio-&#xE9;conomique, s&#xE9;curitaire et sociale induite de la r&#xE9;habilitation de la route par la m&#xE9;thode HIMO, l&apos;appui mat&#xE9;riel et techniques aux institutions judiciaires ;
-	R&#xE9;insertion, r&#xE9;int&#xE9;gration et relance &#xE9;conomique : en cr&#xE9;ant des d&#xE9;bouch&#xE9;s &#xE9;conomiques pour les groupes &#xE0; risques (femmes chefs de m&#xE9;nages, femmes vuln&#xE9;rables, femmes des policiers et des militaires, populations autochtones), en am&#xE9;liorant le secteur agricole et les activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus comme sources de moyens de subsistance. 

La composante UNHABITAT de ce projet vise &#xE0; toucher directement 10,000 m&#xE9;nages (y compris des m&#xE9;nages-femmes) de la zone b&#xE9;n&#xE9;ficiant des activit&#xE9;s de pr&#xE9;vention et de r&#xE9;solution de conflit &#xE0; travers les plateformes de dialogue communautaire. La minorit&#xE9; autochtone (pygm&#xE9;e) sera repr&#xE9;sent&#xE9;e dans les plateformes de dialogues par un nombre minimum de repr&#xE9;sentant et b&#xE9;n&#xE9;ficiera &#xE9;galement des activit&#xE9;s g&#xE9;n&#xE9;ratrices des revenus. Bien plus, les organisation communautaires, notamment 3 antennes de la CFI, 10 Comit&#xE9;s locaux d&apos;&#xE9;veil, 5 Comit&#xE9;s locaux de gestion des ressources naturelles RFO, 12 maisons de femmes et 10 organisations f&#xE9;minines, b&#xE9;n&#xE9;ficieront des activit&#xE9;s de formation pour les rendre plus efficaces dans la sensibilisation sur le droit foncier et les m&#xE9;thodes alternatives des conflits fonciers, ainsi que, pour les antennes de la CFI seulement,  dans la prise en charge des conflits fonciers. De fa&#xE7;on indirecte, c&apos;est toute la population de la zone d&apos;intervention (Mambasa, Epulu, Niania), environ 25,000 m&#xE9;nages, qui sera touch&#xE9;e, ainsi que le  Gouvernement provincial et de district avec une meilleure repr&#xE9;sentation, un fonctionnement et une qualit&#xE9; de service am&#xE9;lior&#xE9;s, particuli&#xE8;rement au niveau des chefferies du territoire de Mambasa et de l&apos;administration fonci&#xE8;re. 

La logique d&apos;intervention et le s&#xE9;quen&#xE7;age des activit&#xE9;s dans le projet est tr&#xE8;s important et doit se baser sur la mise en place d&apos;un dialogue communautaire visant &#xE0; identifier les conflits au niveau de la communaut&#xE9; et entre les communaut&#xE9;s et de d&#xE9;velopper toute une s&#xE9;rie d&apos;activit&#xE9;s autour de ces plateformes de dialogue afin de r&#xE9;soudre ces conflits directement ou indirectement. 

 A cet effet les activit&#xE9;s du pilier dialogue d&#xE9;mocratique seront mises en &#x153;uvre en premier sur une p&#xE9;riode d&apos;au moins 3 mois afin de documenter les conflits pour ensuite pr&#xE9;parer la repr&#xE9;sentation de ces communaut&#xE9;s. Les activit&#xE9;s sous les piliers RAE et RRR se baseront sur les r&#xE9;sultats du dialogue et de ce fait d&#xE9;marreront en principe apr&#xE8;s les 3 mois initiaux. N&#xE9;anmoins ; certaines activit&#xE9;s pr&#xE9;paratoires seront mis en &#x153;uvre d&#xE8;s le d&#xE9;but de projet. 

La promotion du dialogue d&#xE9;mocratique se fera &#xE0; travers d&apos;une part des structures existantes d&apos;identification et de m&#xE9;diation de conflit qui ont &#xE9;t&#xE9; mises en place par le R&#xE9;seau Haki na Amani (RHA), il s&apos;agit des Comit&#xE9;s Locaux d&apos;&#xE9;veil (CLE). Les CLES sont des structures communautaires mises en place &#xE0; l&apos;issue d&apos;un barza communautaire . 

D&apos;autre part, au sein de la RFO, ce sont les Comit&#xE9;s locaux de gestion des ressources naturelles et contr&#xF4;le de s&#xE9;jour qui serviront de cadre pour le dialogue d&#xE9;mocratique. Les acteurs du projet seront form&#xE9;s pour comprendre les dispositions de la R&#xE9;serve, compte tenu de l&apos;influence de la RFO dans les conflits identifi&#xE9;s dans la zone d&apos;intervention.

Etant donn&#xE9; qu&apos;une grande partie des conflits les plus violents identifi&#xE9;s dans l&apos;axe d&apos;intervention sont des conflits fonciers (li&#xE9;s &#xE0; l&apos;acc&#xE8;s &#xE0; la terre et aux ressources naturelles), ces structures communautaires pour la promotion d&apos;un dialogue d&#xE9;mocratique et la pacification mises en place par le R&#xE9;seau Haki na Amani (RHA) seront accompagn&#xE9;es et form&#xE9;s par les animateurs fonciers de la Commission Fonci&#xE8;re de l&apos;Ituri (CFI) d&#xE9;ploy&#xE9;s dans l&apos;axe d&apos;intervention sur trois antennes. 

Les antennes de la CFI vont accompagner les membres des CLE et des Comit&#xE9;s locaux de gestion des ressources naturelles et contr&#xF4;le de s&#xE9;jour dans le monitoring des conflits fonciers afin 1) d&apos;&#xE9;tablir un syst&#xE8;me d&apos;alerte pr&#xE9;coce pour &#xE9;viter la violence li&#xE9;e &#xE0; la revendication sur l&apos;acc&#xE8;s &#xE0; la terre, 2) de construire une cartographie (g&#xE9;ographique et typologie) des conflits fonciers pour la prise en charge et la promotion des solutions durables 3) de les former en m&#xE9;thodes alternatives de r&#xE9;solution pacifique des conflits fonciers (m&#xE9;diation) et 4) de promouvoir a la base une gouvernance fonci&#xE8;re facteur de paix et de stabilit&#xE9;.</narrative>
  </description>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">UNDP (incl. one UN fund)</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN"></narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-30" type="3">
   <narrative xml:lang="EN">Planned End Date</narrative>
  </activity-date>
  <activity-date iso-date="2014-12-01" type="1">
   <narrative xml:lang="EN">Planned Start Date</narrative>
  </activity-date>
  <contact-info>
   <department>
    <narrative xml:lang="EN">Regional Office for Africa</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Axumite Gebre-Egziabher</narrative>
   </person-name>
   <telephone>+254-20 7623091</telephone>
   <email>Oumar.Sylla@un.org</email>
   <mailing-address>
    <narrative xml:lang="EN">UN-HABITAT P.O. Box 30030 GPO Nairobi 00100 Kenya</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo, The Democratic Republic of the</narrative>
  </recipient-country>
  <recipient-region code="298" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Africa, regional</narrative>
  </recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Democratic Republic of Congo</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Democratic Republic of Congo</narrative>
   </description>
  </location>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <policy-marker code="14" significance="4" vocabulary="RO"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="20"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="CO1" vocabulary="1"></default-aid-type>
  <default-tied-status code="CO1"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2020-09-30"></period-end>
   <value currency="USD" value-date="2014-12-01">890594</value>
  </budget>
  <transaction>
   <transaction-type code="E"></transaction-type>
   <transaction-date iso-date="2020-07-21"></transaction-date>
   <value currency="USD" value-date="2020-07-21">1219454</value>
   <description>
    <narrative xml:lang="EN">Total expenditure to date</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="IF"></transaction-type>
   <transaction-date iso-date="2020-07-21"></transaction-date>
   <value currency="USD" value-date="2020-07-21">359090</value>
   <description>
    <narrative xml:lang="EN">Total income to date</narrative>
   </description>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Local and national governments and other Habitat Agenda Partners have improved knowledge and awareness on 
land related policy, institutional and technical frameworks, tools and approaches to increase security of tenure for vulnerable groups</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Local and national governments and other Habitat Agenda Partners have improved knowledge and awareness on 
land related policy, institutional and technical frameworks, tools and approaches to increase security of tenure for vulnerable groups</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Nombre personnes sur l&#x2019;axes re&#xE7;oivent des formations et sont sensibilis&#xE9;es sur les aspects fonciers, s&#xE9;curitaires, SGBV, r&#xE9;solution de conflit, etc.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Nombre personnes sur l&#x2019;axes re&#xE7;oivent des formations et sont sensibilis&#xE9;es sur les aspects fonciers, s&#xE9;curitaires, SGBV, r&#xE9;solution de conflit, etc.</narrative>
    </description>
    <baseline value="1000" year="2014">
     <comment>
      <narrative xml:lang="EN">Institutions, individus</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2014-12-01"></period-start>
     <period-end iso-date="2015-12-31"></period-end>
     <target value="1000">
      <comment>
       <narrative xml:lang="EN">Institutions, individus</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Local and national governments and other Habitat Agenda Partners have improved tools and approaches for 
increased security of tenure for vulnerable groups</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Local and national governments and other Habitat Agenda Partners have improved tools and approaches for 
increased security of tenure for vulnerable groups</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Pourcentage de la population d&#xE9;clarant &#xEA;tre impliqu&#xE9;s dans la dialogue avec d&#x2019;autres membres de la communaut&#xE9;, y inclus d&#x2019;autres ethnicit&#xE9;s, pour trouver des solutions pour l&#x2019;ins&#xE9;curit&#xE9; et instabilit&#xE9; au niveau communautaire (d&#xE9;sagr&#xE9;g&#xE9; par genre, &#xE2;ge et groupe social/ethnique)</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Pourcentage de la population d&#xE9;clarant &#xEA;tre impliqu&#xE9;s dans la dialogue avec d&#x2019;autres membres de la communaut&#xE9;, y inclus d&#x2019;autres ethnicit&#xE9;s, pour trouver des solutions pour l&#x2019;ins&#xE9;curit&#xE9; et instabilit&#xE9; au niveau communautaire (d&#xE9;sagr&#xE9;g&#xE9; par genre, &#xE2;ge et groupe social/ethnique)</narrative>
    </description>
    <baseline value="baseline a realiser au debut du projet" year="2014">
     <comment>
      <narrative xml:lang="EN">menages</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2014-12-01"></period-start>
     <period-end iso-date="2015-12-31"></period-end>
     <target value="10000 menages">
      <comment>
       <narrative xml:lang="EN">menages</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
