<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>41120-2346</iati-identifier>
  <reporting-org ref="41120" type="40">
   <narrative xml:lang="EN">UN-Habitat</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">State Of Colombian Cities Report</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">El prop&#xF3;sito de este proyecto es el de generar el Primer Reporte
Nacional sobre el Estado de las Ciudades Colombianas , que presente la
situaci&#xF3;n actual de las mismas y que analice las tendencias generales de
urbanizaci&#xF3;n y de desarrollo regional en los &#xFA;ltimos a&#xF1;os, mediante la
sistematizaci&#xF3;n de nuevos datos, indicadores urbanos e &#xED;ndices, empleando las
t&#xE9;cnicas y m&#xE9;todos de an&#xE1;lisis m&#xE1;s actualizados, utilizando un marco te&#xF3;rico y
de pol&#xED;tica mundialmente reconocido y aprobado como es el &#xCD;ndice de
Prosperidad de las Ciudades de ONU-Habitat.Este
proyecto responde a la necesidad de contar con indicadores m&#xE1;s precisos y
actuales sobre el estado de las ciudades y los factores que influyen en el
desarrollo de las mismas. El Reporte Nacional del Estado de las Ciudades
Colombianas, elaborar&#xE1; un &#xED;ndice de prosperidad, desagregando los 5 elementos
de la prosperidad: Calidad de vida, Infraestructura, Productividad, Medio
ambiente sustentable y Equidad e Inclusi&#xF3;n Social.La finalidad de este reporte, no es &#xFA;nicamente la de fungir como
un instrumento descriptivo del estado que guardan las ciudades Colombianas,
sino que tiene el prop&#xF3;sito central de proveer nuevo insumos a las autoridades
y tomadores de decisi&#xF3;n de los distintos niveles de gobierno. Eso permitir&#xE1;
formular nuevas y mejores pol&#xED;ticas p&#xFA;blicas, que incidan directamente en la
calidad de vida de la poblaci&#xF3;n que habita las ciudades.El impacto de este reporte es que en un periodo breve, se
constituya en una fuente &#xFA;til de apoyo a la toma de decisiones que permita
desde una perspectiva operacional el crear condiciones para monitorear el
estado actual de las ciudades y los avances futuros. Dichos avances resultar&#xE1;n
de las pol&#xED;ticas y las acciones emanadas de las informaciones producidas por el
mismo Reporte.Por otra parte, se espera que contribuya positivamente a los
esfuerzos que el Gobierno de Colombia est&#xE1; llevando a cabo en la reformulaci&#xF3;n
de un Sistema de Ciudades, el cual contribuir&#xE1; a maximizar las ventajas
comparativas de cada ciudad.Trabajando sobre cada ciudad y al mismo tiempo sobre el conjunto
de ciudades ser&#xE1; posible potenciar las capacidades transformadoras de los
centros urbanos grandes y peque&#xF1;os. Ser&#xE1; tambi&#xE9;n posible crear sinergias y
complementariedades regionales, explorando diferencias de cada ciudad, lo que
en su totalidad permitir&#xE1; contribuir a impulsar el desarrollo del pa&#xED;s desde un
enfoque m&#xE1;s arm&#xF3;nico, equilibrado y equitativo. Todos estos son ingredientes
del desarrollo urbano sustentable.Los principales socios de ONU-Habitat para la producci&#xF3;n de este
Reporte, son al interior de la Agencia, la rama de investigaci&#xF3;n y desarrollo
de capacidades de ONU-Habitat con la colaboraci&#xF3;n de otras ramas en lo que
respecta a los planes de acciones que se describen m&#xE1;s adelante (Planeaci&#xF3;n
Urbana, Suelo, Provisi&#xF3;n de Servicios P&#xFA;blicos). En lo que respecta a los
socios externos al apoyo financiero, encontramos a la Secretar&#xED;a de Desarrollo
Econ&#xF3;mico de Bogot&#xE1; (SDDE), la Financiera del Desarrollo de Colombia
(FINDETER), la Agencia Presidencial de Cooperaci&#xF3;n (APC) y el Banco de
Desarrollo de Am&#xE9;rica Latina (CAF).Mediante
este reporte, ONU-Habitat, la APC, CAF, FINDETER y la Alcald&#xED;a de Bogot&#xE1;,
estar&#xED;an proveyendo de conocimiento de primer nivel a los tomadores de decisi&#xF3;n
en materia de desarrollo urbano en Colombia y sentando las bases para promover
una discusi&#xF3;n m&#xE1;s amplia y actual de la situaci&#xF3;n en la que se encuentra el
Sistema de Ciudades Colombiano.Respecto al Reporte sobre el Estado de la Juventud Urbana en Colombia,
su prop&#xF3;sito es identificar las fracturas sociales, remover las barreras y
aprovechar las potencialidades de la juventud urbana para lograr la
construcci&#xF3;n de una sociedad incluyente y democr&#xE1;tica, a prop&#xF3;sito de la
transici&#xF3;n hacia el postconflicto.Para el reporte sobre el Estado de la Juventud Urbana el socio
principal es la Alcald&#xED;a Mayor de Bogot&#xE1;, mediante las Secretar&#xED;as General, de
Educaci&#xF3;n y de Integraci&#xF3;n Social &#x2013; IDIPRON. Estas dependencias de la Alcald&#xED;a
Mayor tienen el en coraz&#xF3;n de su misionalidad a la juventud como eje
transformador de las realidades urbanas y de la nueva agenda urbana.
ONU-Habitat y la Alcald&#xED;a Mayor cualificaran el conocimiento sobre la pol&#xED;tica
p&#xFA;blica de la juventud en un momento de vital importancia para Colombia como lo
es la transici&#xF3;n hacia el postconflicto. Las ciudades y la juventud vistas como
actores relevantes en la construcci&#xF3;n de la paz.El Reporte se propone identificar, especificar, hacer conocer y ayudar
a que se pongan en pr&#xE1;ctica las medidas o estrategias m&#xE1;s eficaces para superar
la situaci&#xF3;n de vulnerabilidad y exclusi&#xF3;n de los j&#xF3;venes en las ciudades.Para identificar y especificar las medidas o estrategias en cuesti&#xF3;n es
necesario: (a) establecer con claridad los determinantes o &#x201C;factores de riesgo&#x201D;
que originan las principales formas vulnerabilidad y exclusi&#xF3;n de los j&#xF3;venes
en las &#xE1;reas urbanas de Colombia, (b)
evaluar las principales experiencias de prevenci&#xF3;n o tratamiento de la
vulnerabilidad y exclusi&#xF3;n de los j&#xF3;venes en Colombia y (c) evaluar las principales experiencias
que desde las y los j&#xF3;venes construyen perspectivas de participaci&#xF3;n
incluyentes en la transformaci&#xF3;n de sus territorios y sus realidades























Desde esta perspectiva, el resultado central del proyecto ser&#xE1; un
Informe comprensivo y al mismo tiempo sint&#xE9;tico sobre los determinantes, la
evaluaci&#xF3;n de experiencias y, en especial, las recomendaciones para atender
mejor los desaf&#xED;os de la vulnerabilidad y exclusi&#xF3;n, y visibilizar y aprovechar
mejor las experiencias que desde los j&#xF3;venes se construyen haciendo
reconocimiento de las capacidades de los y las j&#xF3;venes y las juventudes que las
comprenden en Colombia.Respecto al c&#xE1;lculo del CPI en las localidades de Bogot&#xE1;, este proyecto tiene como objetivo aplicar la metodolog&#xED;a a partir de la informaci&#xF3;n disponible en las encuestas territoriales (y en particular la Encuesta Multiprop&#xF3;sito) como herramienta para profundizar el an&#xE1;lisis de los factores territoriales end&#xF3;genos de desarrollo urbano de las Localidades y formular recomendaciones de pol&#xED;tica p&#xFA;blica y de planeaci&#xF3;n del territorio hacia mayores niveles de prosperidad.</narrative>
  </description>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">Alcaldia Mayor de Bogota D.C</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">CAMARA DE COMERCIO DE BOGOTA CHAMBER OF COMMERCE BOGOTA</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">Colombia</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">Corporacion Andina de Fomento</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">EL INSTITUTO DISTRITAL PARA  PROTECCION IDIPRON COLOMBIA</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">Findeter</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">Group of sponsors</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">Other Third Party Payor/Payee</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">S.D.D.E</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">Secretaria De Educacion Distrital Bogota</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN"></narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-30" type="3">
   <narrative xml:lang="EN">Planned End Date</narrative>
  </activity-date>
  <activity-date iso-date="2013-07-01" type="1">
   <narrative xml:lang="EN">Planned Start Date</narrative>
  </activity-date>
  <contact-info>
   <department>
    <narrative xml:lang="EN">Regional Office for Latin America and Caribbean</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Elkin Velasquez Monsalve</narrative>
   </person-name>
   <telephone>+254-20 7623091</telephone>
   <email>Elkin.Velasquez Monsalve@un.org</email>
   <mailing-address>
    <narrative xml:lang="EN">UN-HABITAT P.O. Box 30030 GPO Nairobi 00100 Kenya</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="CO" percentage="100">
   <narrative xml:lang="EN">Colombia</narrative>
  </recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South America, regional</narrative>
  </recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Colombia</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Colombia</narrative>
   </description>
  </location>
  <location>
   <name>
    <narrative xml:lang="EN">Colombia</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Colombia</narrative>
   </description>
  </location>
  <location>
   <name>
    <narrative xml:lang="EN">Colombia</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Colombia</narrative>
   </description>
  </location>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="9" significance="4" vocabulary="RO"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="20"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="CO1" vocabulary="1"></default-aid-type>
  <default-tied-status code="CO1"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2013-07-01"></period-start>
   <period-end iso-date="2020-09-30"></period-end>
   <value currency="USD" value-date="2013-07-01">972705</value>
  </budget>
  <transaction>
   <transaction-type code="E"></transaction-type>
   <transaction-date iso-date="2020-07-21"></transaction-date>
   <value currency="USD" value-date="2020-07-21">834391</value>
   <description>
    <narrative xml:lang="EN">Total expenditure to date</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="IF"></transaction-type>
   <transaction-date iso-date="2020-07-21"></transaction-date>
   <value currency="USD" value-date="2020-07-21">716400</value>
   <description>
    <narrative xml:lang="EN">Total income to date</narrative>
   </description>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Contribuir en el posicionamiento estrat&#xE9;gico de la agenda urbana de Colombia apoyando al proyecto de estructuraci&#xF3;n de la Estrategia Urbana Nacional proveyendo l&#xED;neas base en materia de la prosperidad urbana.</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Contribuir en el posicionamiento estrat&#xE9;gico de la agenda urbana de Colombia apoyando al proyecto de estructuraci&#xF3;n de la Estrategia Urbana Nacional proveyendo l&#xED;neas base en materia de la prosperidad urbana.</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Entrega oficial del Reporte a la Asociaci&#xF3;n Colombiana de Ciudades Capitales.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Entrega oficial del Reporte a la Asociaci&#xF3;n Colombiana de Ciudades Capitales.</narrative>
    </description>
    <baseline value="0" year="2013">
     <comment>
      <narrative xml:lang="EN">Reporte del Estado de las Ciudades Colombianas publicado</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2013-07-01"></period-start>
     <period-end iso-date="2014-12-31"></period-end>
     <target value="1">
      <comment>
       <narrative xml:lang="EN">Reporte del Estado de las Ciudades Colombianas publicado</narrative>
      </comment>
     </target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Entrega oficial del Reporte Estado de la Juventud Urbana en Colombia</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Entrega oficial del Reporte Estado de la Juventud Urbana en Colombia</narrative>
    </description>
    <baseline value="0" year="2015">
     <comment>
      <narrative xml:lang="EN">Reporte sobre el Estado de la Juventud Urbana en Colombia</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2013-07-01"></period-start>
     <period-end iso-date="2015-12-31"></period-end>
     <target value="1">
      <comment>
       <narrative xml:lang="EN">Reporte sobre el Estado de la Juventud Urbana en Colombia</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Contribuir en el posicionamiento estrat&#xE9;gico de la agenda urbana de Colombia apoyando al proyecto de estructuraci&#xF3;n de la Estrategia Urbana Nacional proveyendo l&#xED;neas base en materia de la prosperidad urbana.</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Contribuir en el posicionamiento estrat&#xE9;gico de la agenda urbana de Colombia apoyando al proyecto de estructuraci&#xF3;n de la Estrategia Urbana Nacional proveyendo l&#xED;neas base en materia de la prosperidad urbana.</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">Entrega oficial del Reporte sobre el Estado de la Juventud Urbana en colombia</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Entrega oficial del Reporte sobre el Estado de la Juventud Urbana en colombia</narrative>
    </description>
    <baseline value="0" year="2015">
     <comment>
      <narrative xml:lang="EN">Reporte sobre el Estado de la Juventud Urbana en colombia</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2013-07-01"></period-start>
     <period-end iso-date="2015-12-31"></period-end>
     <target value="1">
      <comment>
       <narrative xml:lang="EN">Reporte sobre el Estado de la Juventud Urbana en colombia</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">&#xCD;ndice de Prosperidad Urbana (CPI) calculado por cada una de las localidades de Bogot&#xE1; a partir de la informaci&#xF3;n disponible (datos, estad&#xED;sticas e encuestas nacionales y distritales) procesada a trav&#xE9;s de la metodolog&#xED;a global de ONU-Habitat.</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">&#xCD;ndice de Prosperidad Urbana (CPI) calculado por cada una de las localidades de Bogot&#xE1; a partir de la informaci&#xF3;n disponible (datos, estad&#xED;sticas e encuestas nacionales y distritales) procesada a trav&#xE9;s de la metodolog&#xED;a global de ONU-Habitat.</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">20 Localidades de Bogot&#xE1; cuentan con l&#xED;nea base del CPI.</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">20 Localidades de Bogot&#xE1; cuentan con l&#xED;nea base del CPI.</narrative>
    </description>
    <baseline value="0" year="2016">
     <comment>
      <narrative xml:lang="EN">Localidades de Bogot&#xE1; cuentan con l&#xED;nea base del CPI.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2013-07-01"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="20">
      <comment>
       <narrative xml:lang="EN">Localidades de Bogot&#xE1; cuentan con l&#xED;nea base del CPI.</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
