<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>41120-13099</iati-identifier>
  <reporting-org ref="41120" type="40">
   <narrative xml:lang="EN">UN-Habitat</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Towards A National Urban Policy In Tunisia</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Le projet a pour objectif de contribuer &#xE0; la mise en place d&#x2019;une vision concert&#xE9;e et inclusive du d&#xE9;veloppement futur des villes tunisiennes &#xE0; partir d&#x2019;enjeux urbains contextualit&#xE9;s et d&#x2019;orientations strat&#xE9;giques qui mettent en synergie l&#x2019;ensemble des acteurs et leur permettent de disposer, &#xE0; court, moyen et long terme, d&#x2019;un r&#xE9;f&#xE9;rentiel coh&#xE9;rent et op&#xE9;rationnel en mati&#xE8;re de politique publique urbaine transversale, multi-&#xE9;chelle et multiacteurs.Cet objectif s&#x2019;inscrit, par ailleurs, dans le cadre du Nouvel Agenda Urbain 2030 et des Objectifs de D&#xE9;veloppement Durable (en particulier l&#x2019;ODD 11 et les cibles urbaines associ&#xE9;es) en Tunisie par le d&#xE9;veloppement d&#x2019;une Politique Urbaine Nationale (PUN) durable, inclusive et fond&#xE9;e sur des faits av&#xE9;r&#xE9;s visant &#xE0; fournir un cadre unifi&#xE9; de d&#xE9;veloppement urbain pour g&#xE9;rer l&apos;expansion urbaine de mani&#xE8;re efficace et coh&#xE9;rente &#xE0; l&apos;&#xE9;chelle nationale, r&#xE9;gionale et locale.Avec le choix de la d&#xE9;centralisation sur tout le territoire du pays, les villes se voient confier davantage de pouvoirs et sont appel&#xE9;es &#xE0; soutenir les objectifs et les priorit&#xE9;s urbains au niveau national par le d&#xE9;veloppement local. Les villes tunisiennes sont confront&#xE9;es &#xE0; des d&#xE9;fis majeurs et sont appel&#xE9;es &#xE0; se d&#xE9;velopper de mani&#xE8;re durable et &#xE0; &#xEA;tre attrayantes et comp&#xE9;titives &#xE0; l&apos;&#xE9;chelle internationale.Ce projet rassemblera des d&#xE9;cideurs (femmes et hommes) de tous les niveaux gouvernementaux, y compris les administrations nationales et locales, les magistrats, les parlementaires, les organisations de la soci&#xE9;t&#xE9; civile, les milieux universitaires, le secteur priv&#xE9;, les professionnels urbains et toutes les autres parties prenantes pertinentes du milieu urbain autour des d&#xE9;fis r&#xE9;currents de la gestion urbaine, la prestation de services urbains de base et la s&#xE9;curit&#xE9; urbaine, de la r&#xE9;duction de la pauvret&#xE9; et des diverses formes de s&#xE9;gr&#xE9;gation entre les groupes sociaux. Il est n&#xE9;cessaire de fournir aux parties prenantes les outils, les capacit&#xE9;s et les plateformes essentiels pour se concerter et &#xE9;tablir un consensus sur les priorit&#xE9;s urbaines en Tunisie, &#xE9;tayer le socle sur lequel la PUN peut &#xEA;tre d&#xE9;velopp&#xE9;e et travailler &#xE0; accro&#xEE;tre les capacit&#xE9;s des parties prenantes pour d&#xE9;velopper, mettre en oeuvre,Pour ONU-Habitat, ce projet s&#x2019;inscrit dans le Plan strat&#xE9;gique 2014-2019 et renvoie &#xE0; son R&#xE9;sultat Strat&#xE9;gique 1 : &#xAB; Les villes, les autorit&#xE9;s nationale et r&#xE9;gionale ont mis en place des syst&#xE8;mes pour am&#xE9;liorer l&apos;acc&#xE8;s au foncier, adopt&#xE9; une l&#xE9;gislation propice et mis en place une gouvernance d&#xE9;centralis&#xE9;e efficace qui favorise un d&#xE9;veloppement urbain durable et &#xE9;quitable, et en particulier la s&#xE9;curit&#xE9; urbaine &#xBB;. En outre, ce projet fait &#xE9;galement partie int&#xE9;grante du Programme r&#xE9;gional ONU-Habitat sur les politiques urbaines nationales dans les Etats arabes actuellement en cours dans quatre autres pays de la r&#xE9;gion outre la Tunisie : le Maroc, le Liban, la Jordanie et le Soudan. L&#x2019;enjeu de ce programme r&#xE9;gional est de renforcer les processus d&apos;&#xE9;laboration des politiques urbaines dans ces diff&#xE9;rents pays en s&#x2019;appuyant sur une approche inclusive et participative &#xE0; tous les niveaux de gouvernement, du national au local. Le programme a vocation &#xE0; sensibiliser les pays de la r&#xE9;gion aux outils et aux meilleures pratiques en mati&#xE8;re d&#x2019;&#xE9;laboration et de mise en oeuvre de politiques urbaines nationales et &#xE0; ouvrir des espaces d&#x2019;interaction entre les acteurs &#xE9;tatiques et non &#xE9;tatiques et entre les diff&#xE9;rents niveaux du gouvernement. Le programme offrira ainsi &#xE0; la Tunisie la possibilit&#xE9; de s&#x2019;engager dans des &#xE9;changes &#xE0; l&#x2019;&#xE9;chelle sous-r&#xE9;gionale et de b&#xE9;n&#xE9;ficier de l&#x2019;exp&#xE9;rience des autres pays sur l&#x2019;ensemble de ces questions.</narrative>
  </description>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">UNOPS-NY</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-02-11" type="3">
   <narrative xml:lang="EN">Planned End Date</narrative>
  </activity-date>
  <activity-date iso-date="2019-03-01" type="1">
   <narrative xml:lang="EN">Planned Start Date</narrative>
  </activity-date>
  <contact-info>
   <department>
    <narrative xml:lang="EN">Regional Office for Arab States</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Muhammad Basil Kadhim</narrative>
   </person-name>
   <telephone>+254-20 7623091</telephone>
   <email>Yosr.Nehdi@un.org</email>
   <mailing-address>
    <narrative xml:lang="EN">UN-HABITAT P.O. Box 30030 GPO Nairobi 00100 Kenya</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="TN" percentage="100">
   <narrative xml:lang="EN">Tunisia</narrative>
  </recipient-country>
  <recipient-region code="589" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Middle East, regional</narrative>
  </recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Tunisia</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Tunisia</narrative>
   </description>
  </location>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <policy-marker code="15" significance="4" vocabulary="RO"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="20"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="CO1" vocabulary="1"></default-aid-type>
  <default-tied-status code="CO1"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2019-03-01"></period-start>
   <period-end iso-date="2022-02-11"></period-end>
   <value currency="USD" value-date="2019-03-01">100000</value>
  </budget>
  <transaction>
   <transaction-type code="E"></transaction-type>
   <transaction-date iso-date="2020-07-21"></transaction-date>
   <value currency="USD" value-date="2020-07-21">0</value>
   <description>
    <narrative xml:lang="EN">Total expenditure to date</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="IF"></transaction-type>
   <transaction-date iso-date="2020-07-21"></transaction-date>
   <value currency="USD" value-date="2020-07-21">40000</value>
   <description>
    <narrative xml:lang="EN">Total income to date</narrative>
   </description>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <related-activity ref="41120-0" type="2"></related-activity>
 </iati-activity>
</iati-activities>
