<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>41120-3138</iati-identifier>
  <reporting-org ref="41120" type="40">
   <narrative xml:lang="EN">UN-Habitat</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">The New Urban Agenda For Zapopan: Implementation Of The Prosperity Index Territorialization Strategy (La Nueva Agenda Urbana Para Zapopan: La Implementaci&#xF3;n De La Estrategia Territorial De Prosperidad Urbana Para Zapopan M&#xE9;xico)</narrative>
  </title>
  <description>
   <narrative xml:lang="EN">Hoy en d&#xED;a, el Municipio de Zapopan enfrenta los
retos de una ciudad dispersa, excluyente y desconectada, con altos costos de
transacci&#xF3;n para la econom&#xED;a y la productividad de la ciudad; adem&#xE1;s enfrenta
presiones inmobiliarias que desincentivan pol&#xED;ticas adecuadas de vivienda y de
aprovisionamiento de servicios p&#xFA;blicos, resultando en impactos y externalidades
negativas en el medio ambiente, el territorio, el ejercicio pleno del derecho a
la ciudad y en la calidad de vida de los Zapopanos. 

Adicionalmente, el territorio est&#xE1; bajo un continuo
estr&#xE9;s, no s&#xF3;lo de sus habitantes, pero tambi&#xE9;n de los habitantes del entorno
metropolitano, que acuden cotidianamente al municipio a satisfacer sus
necesidades de bienes, servicios y empleo. Este fen&#xF3;meno, aunque resulta tanto
en impactos negativos como positivos, est&#xE1; asociado a riesgos y costos que debe
asumir el municipio y por tanto, sus habitantes.

Debido al inter&#xE9;s de la actual administraci&#xF3;n
municipal de enfrentar y superar los desaf&#xED;os del actual modelo de ciudad
presente en el Municipio, ONU-Habitat propone un proyecto de cooperaci&#xF3;n, con
el objetivo de proveer asistencia t&#xE9;cnica para acompa&#xF1;ar a la administraci&#xF3;n
municipal en la implementaci&#xF3;n de la estrategia territorial Zapopan 2030, as&#xED;
como al mejoramiento de las capacidades institucionales del municipio para la
adecuada planeaci&#xF3;n, ordenaci&#xF3;n y gesti&#xF3;n de los proyectos que construyen
ciudad.

La Iniciativa de Prosperidad Urbana y el
camino hacia la Nueva Agenda Urbana de Zapopan

Este proyecto, espera ser un mecanismo para brindar
valor agregado al trabajo enmarcado en las responsabilidades de la Jefatura de
Gabinete y espec&#xED;ficamente de la Direcci&#xF3;n de Proyectos Estrat&#xE9;gico, que tiene
el prop&#xF3;sito de brindar los mejores instrumentos de planeaci&#xF3;n territorial y
urbana posibles a la administraci&#xF3;n municipal. Se espera que el proyecto
alcance este objetivo a trav&#xE9;s de las fortalezas metodol&#xF3;gicas, pol&#xED;ticas y
t&#xE9;cnicas de la Agencia.

Para alcanzar este prop&#xF3;sito, las capacidades
institucionales del Gobierno Municipal de Zapopan deber&#xE1;n ser fortalecidas en
el corto y mediano plazo. En este sentido, se integrar&#xE1; un equipo t&#xE9;cnico
liderado por ONU-Habitat, que se integrar&#xE1; al equipo de la Direcci&#xF3;n de
Proyectos Estrat&#xE9;gicos, con el prop&#xF3;sito de trabajar mano a mano, intercambiar
conocimiento y apoyar tanto a las actividades diarias de la dependencia como en
la consecuci&#xF3;n de los entregables y objetivos del proyecto.

Con la intenci&#xF3;n de proveer insumos verdaderamente
sustantivos, el proyecto se basar&#xE1; en la gesti&#xF3;n de conocimiento, por lo que se
promover&#xE1; constantemente y a lo largo del proyecto, el intercambio de buenas
pr&#xE1;cticas y lecciones aprendidas, aprovechando no solo las redes de
conocimiento en la que participa la agencia, sino en el vasto conocimiento y
experiencia con la que cuenta ONU-Habitat.

Finalmente, el Proyecto incluir&#xE1; acompa&#xF1;amiento
pol&#xED;tico permanente, as&#xED; como una estrategia de difusi&#xF3;n y comunicaci&#xF3;n,
orientada a blindar las actividades y productos del proyecto de los riesgos
pol&#xED;ticos, que puedan amenazar la cooperaci&#xF3;n. As&#xED; mismo, este acompa&#xF1;amiento
tiene el prop&#xF3;sito de asegurar que los resultados sean apropiados tanto por la
poblaci&#xF3;n zapopana, como por la administraci&#xF3;n municipal a trav&#xE9;s de su
inclusi&#xF3;n en la agenda pol&#xED;tica y gubernamental del Municipio de Zapopan.

El proyecto propuesto, estar&#xED;a orientado a reforzar
las capacidades institucionales y t&#xE9;cnicas para apoyar la operaci&#xF3;n de la
Direcci&#xF3;n de Proyectos Estrat&#xE9;gicos (PEZ) en el corto y mediano plazo. Con el
prop&#xF3;sito de alinear las capacidades de ONU-Habitat con las necesidades y
expectativas del gobierno municipal y de PEZ, se propone formar un equipo
t&#xE9;cnico altamente capacitado liderado por la Agencia que trabaje vis-a-vis con
el personal de la dependencia.

De concretarse esta iniciativa, el Municipio de Zapopan,
estar&#xED;a desarrollando e implementando un proyecto para orientar el desarrollo
de su ciudad y de su entorno inmediato, hacia la prosperidad y la
sostenibilidad, fortaleciendo la misi&#xF3;n de la administraci&#xF3;n p&#xFA;blica contenida
en el Plan Municipal de Desarrollo en sus 17 objetivos espec&#xED;ficos alineados al
&#xCD;ndice de Prosperidad Urbana y aglomerados en su objetivo general:

&#x201C;Lograr que Zapopan sea un municipio pr&#xF3;spero, a
trav&#xE9;s del desarrollo integrado y arm&#xF3;nico entre las dimensiones de sustentabilidad
ambiental, equidad, productividad, infraestructura, calidad de vida y
gobernanza.&#x201D;Adem&#xE1;s este proyecto, se caracterizar&#xED;a por contar con un intenso intercambio de experiencias, que aprovechen las econom&#xED;as de escala de la Agencia y las redes de conocimiento existente.Cabe se&#xF1;alar, que este ser&#xED;a un proyecto fundamentado
en la gesti&#xF3;n por resultados y en la maximizaci&#xF3;n de recursos. Sin embargo,
estos proyectos no sustituyen la labor dela Direcci&#xF3;n de Proyectos Estrat&#xE9;gicos
o de la Administraci&#xF3;n Municipal, sino que generan insumos necesarios y
complementan la labor p&#xFA;blica en esta materia, por lo que ONU-Habitat
preparar&#xED;a una estrategia de difusi&#xF3;n y comunicaci&#xF3;n en acuerdo y colaboraci&#xF3;n
con la administraci&#xF3;n municipal.

Paralelamente, ONU-Habitat acompa&#xF1;ar&#xE1; los procesos
pol&#xED;ticos que sean necesarios para posicionar el trabajo resultante de la
cooperaci&#xF3;n con Zapopan, con la intenci&#xF3;n de que, en la medida de lo posible,
se abogue por la apropiaci&#xF3;n del contenido t&#xE9;cnico en las esferas pol&#xED;ticas y
en la poblaci&#xF3;n en general, que incentive la ejecuci&#xF3;n efectiva de las
intervenciones urbanas propuestas y resultantes de este marco de cooperaci&#xF3;n.

El resultado de este proyecto, sentar&#xED;a las bases
para continuar y extender la presencia de ONU-Habitat en la ciudad, a trav&#xE9;s de
nuevas iniciativas que complementen y fortalezcan los alcances de este
proyecto, as&#xED; como la posibilidad de abrir nuevas oportunidades de cooperaci&#xF3;n
relacionadas a la Nueva Agenda Urbana que promueve la Agencia, con miras a
generar un programa de largo plazo.</narrative>
  </description>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">Municipo Gov. of Zapopan</narrative>
  </participating-org>
  <participating-org role="FUNDING">
   <narrative xml:lang="EN">Zapopan Municipality</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-10" type="3">
   <narrative xml:lang="EN">Planned End Date</narrative>
  </activity-date>
  <activity-date iso-date="2017-01-01" type="1">
   <narrative xml:lang="EN">Planned Start Date</narrative>
  </activity-date>
  <contact-info>
   <department>
    <narrative xml:lang="EN">Regional Office for Latin America and Caribbean</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Elkin Velasquez Monsalve</narrative>
   </person-name>
   <telephone>+254-20 7623091</telephone>
   <email>Efren.Osorio@un.org</email>
   <mailing-address>
    <narrative xml:lang="EN">UN-HABITAT P.O. Box 30030 GPO Nairobi 00100 Kenya</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="8"></activity-scope>
  <recipient-country code="MX" percentage="100">
   <narrative xml:lang="EN">Mexico</narrative>
  </recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">South America, regional</narrative>
  </recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Mexico</narrative>
   </name>
   <description>
    <narrative xml:lang="EN">Mexico</narrative>
   </description>
  </location>
  <sector code="15120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public sector financial management</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <policy-marker code="13" significance="1" vocabulary="RO"></policy-marker>
  <policy-marker code="15" significance="1" vocabulary="RO"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="RO"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="20"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="CO1" vocabulary="1"></default-aid-type>
  <default-tied-status code="CO1"></default-tied-status>
  <budget type="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2020-07-10"></period-end>
   <value currency="USD" value-date="2017-01-01">600000</value>
  </budget>
  <transaction>
   <transaction-type code="E"></transaction-type>
   <transaction-date iso-date="2020-07-21"></transaction-date>
   <value currency="USD" value-date="2020-07-21">581762</value>
   <description>
    <narrative xml:lang="EN">Total expenditure to date</narrative>
   </description>
  </transaction>
  <transaction>
   <transaction-type code="IF"></transaction-type>
   <transaction-date iso-date="2020-07-21"></transaction-date>
   <value currency="USD" value-date="2020-07-21">599910</value>
   <description>
    <narrative xml:lang="EN">Total income to date</narrative>
   </description>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">1.	Project EA1: El gobierno municipal de Zapopan habr&#xE1; fortalecido sus capacidades institucionales en materia de planeaci&#xF3;n, econom&#xED;a y legislaci&#xF3;n urbana con el apoyo de ONU-Habitat.</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">1.	Project EA1: El gobierno municipal de Zapopan habr&#xE1; fortalecido sus capacidades institucionales en materia de planeaci&#xF3;n, econom&#xED;a y legislaci&#xF3;n urbana con el apoyo de ONU-Habitat.</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">EA1 IA2: El gobierno de Zapopan cuenta con recomendaciones para la econom&#xED;a urbana y las finanzas municipales</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">EA1 IA2: El gobierno de Zapopan cuenta con recomendaciones para la econom&#xED;a urbana y las finanzas municipales</narrative>
    </description>
    <baseline value="0" year="2017">
     <comment>
      <narrative xml:lang="EN">Propuesta de incorporaci&#xF3;n de los nuevos instrumentos financieros a la Ley de Ingresos y a la reglamentaci&#xF3;n municipal.</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2017-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="1">
      <comment>
       <narrative xml:lang="EN">Propuesta de incorporaci&#xF3;n de los nuevos instrumentos financieros a la Ley de Ingresos y a la reglamentaci&#xF3;n municipal.</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Project EA2: El gobierno municipal de Zapopan implementar&#xE1; la ETZ2030 considerando buenas pr&#xE1;cticas y el intercambio de conocimiento provisto por ONU-Habitat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Project EA2: El gobierno municipal de Zapopan implementar&#xE1; la ETZ2030 considerando buenas pr&#xE1;cticas y el intercambio de conocimiento provisto por ONU-Habitat</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">EA2 IA1: El gobierno municipal de Zapopan contar&#xE1; con revisiones y propuestas internacionales de la ETZ2030</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">EA2 IA1: El gobierno municipal de Zapopan contar&#xE1; con revisiones y propuestas internacionales de la ETZ2030</narrative>
    </description>
    <baseline value="0" year="2017">
     <comment>
      <narrative xml:lang="EN">Actividades &quot;tipo&quot; Urban Lab</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2017-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="5">
      <comment>
       <narrative xml:lang="EN">Actividades &quot;tipo&quot; Urban Lab</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">Project EA3: El gobierno municipal de Zapopan contar&#xE1; con el apoyo de ONU-Habitat en el proceso de actualizaci&#xF3;n de los instrumentos normativos del sistema de planeaci&#xF3;n urbano y territorial.</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Project EA3: El gobierno municipal de Zapopan contar&#xE1; con el apoyo de ONU-Habitat en el proceso de actualizaci&#xF3;n de los instrumentos normativos del sistema de planeaci&#xF3;n urbano y territorial.</narrative>
   </description>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">EA3 IA1: El gobierno municipal de Zapopan contar&#xE1; com lineamientos para la elaboraci&#xF3;n y actualizaci&#xF3;n de los instrumentos de planeaci&#xF3;n y gesti&#xF3;n urbana y territorial</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">EA3 IA1: El gobierno municipal de Zapopan contar&#xE1; com lineamientos para la elaboraci&#xF3;n y actualizaci&#xF3;n de los instrumentos de planeaci&#xF3;n y gesti&#xF3;n urbana y territorial</narrative>
    </description>
    <baseline value="0" year="2017">
     <comment>
      <narrative xml:lang="EN">1 Recomendaciones para la alineaci&#xF3;n de la ETZ2030 con el PMDU
1 Recomendaciones para la alineaci&#xF3;n de la ETZ2030 con Centros de Poblaci&#xF3;n
1 Recomendaciones para la alineaci&#xF3;n de la ETZ2030 con Planes Parciales
1 Recomendaciones para la alineaci&#xF3;n de la ETZ2030 con el POETZ</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2017-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="4">
      <comment>
       <narrative xml:lang="EN">1 Recomendaciones para la alineaci&#xF3;n de la ETZ2030 con el PMDU
1 Recomendaciones para la alineaci&#xF3;n de la ETZ2030 con Centros de Poblaci&#xF3;n
1 Recomendaciones para la alineaci&#xF3;n de la ETZ2030 con Planes Parciales
1 Recomendaciones para la alineaci&#xF3;n de la ETZ2030 con el POETZ</narrative>
      </comment>
     </target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
