<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-UG-HA0-002</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Uganda - Housing Finance Bank Limited</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif de cette intervention est d&#x2019;appuyer le d&#xE9;veloppement de projets immobiliers &#xE0; usage r&#xE9;sidentiel et commercial, au profit des salari&#xE9;s &#xE0; faible revenu et &#xE0; revenu moyen ainsi qu&#x2019;aux PME en Ouganda.</narrative>
   <narrative xml:lang="EN">The intervention&#x2019;s goal is to support the development of residential and commercial real estate projects for the benefit of low and middle income earners and SMEs in Uganda.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les principaux b&#xE9;n&#xE9;ficiaires du projet sont la Housing Finance Bank Limited (HFB), les personnes &#xE0; faible revenu, les Petites et moyennes entreprises et les promoteurs immobiliers.</narrative>
   <narrative xml:lang="EN">The project&#x2019;s main beneficiaries are Housing Finance Bank Limited (HFB), low-income individuals, Small and Medium-sized Enterprises and Real Estate developers.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet est une ligne de cr&#xE9;dit visant &#xE0; fournir un financement &#xE0; long terme &#xE0; la Housing Finance Bank Limited (HFB), une banque de financement du logement en Ouganda. La ligne de cr&#xE9;dit s&#x2019;inscrit dans le droit fil du Plan national de d&#xE9;veloppement de l&#x2019;Ouganda et aidera le pays &#xE0; fournir des logements d&#xE9;cents et abordables aux groupes &#xE0; faible revenu, et &#xE0; promouvoir le d&#xE9;veloppement structur&#xE9; de l&#x2019;immobilier. Elle permettra la construction de plus de 14 000 nouvelles unit&#xE9;s d&#x2019;habitation et divers types de locaux commerciaux, encourageant la cr&#xE9;ation d&#x2019;emplois et fournissant de nouvelles possibilit&#xE9;s d&#x2019;emploi. &#xC9;tant donn&#xE9; l&#x2019;accent mis par HFB sur les logements pour personnes &#xE0; faible revenu, elle renforcera la capacit&#xE9; de HFB &#xE0; fournir du financement aux promoteurs immobiliers intervenant dans le secteur ougandais du d&#xE9;veloppement immobilier, structur&#xE9; et &#xE0; faible co&#xFB;t, qui respecte de rigoureuses normes et lois environnementales et d&#x2019;urbanisme. La facilit&#xE9; contribuera, en outre, au d&#xE9;veloppement du march&#xE9; hypoth&#xE9;caire national et aura un effet de d&#xE9;monstration pour encourager les autres bailleurs de fonds &#xE0; intervenir sur le march&#xE9;. La ligne de cr&#xE9;dit appuiera, par ailleurs, la strat&#xE9;gie de diversification de HFB en lib&#xE9;rant d&#x2019;autres ressources de celle-ci en vue de leur r&#xE9;orientation vers les pr&#xEA;ts hypoth&#xE9;caires en faveur des particuliers et des Petites et moyennes entreprises (PME).</narrative>
   <narrative xml:lang="EN">This project is a Line of Credit designed to provide long-term funding to Housing Finance Bank Limited (HFB), a bank dedicated to financing of housing in Uganda. This Line of Credit is in line with Uganda&#x2019;s National Development Plan, and will help the country to provide decent and affordable housing for low-income groups, and promote structured real estate development. It will enable the construction of more than 14,000 new housing units and diverse types of commercial premises, encouraging job creation and providing new employment opportunities. Given HFB&#x2019;s focus on low-income housing, it will strengthen HFB&#x2019;s ability to provide financing to real estate developers operating in Uganda&#x2019;s structured and low cost real estate development, while abiding to stringent environmental and urban planning standards and laws.  This facility will also contribute to developing  the domestic mortgage market and will have a demonstration effect to encourage other lenders to intervene in the market. The Line of Credit line will further support HFB&#x2019;s diversification strategy by freeing up other resources for their reorientation to mortgage lending for individuals and Small and Medium-sized Enterprises (SMES).</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-11-23" type="1"></activity-date>
  <activity-date iso-date="2012-07-20" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="UG" percentage="100"></recipient-country>
  <location>
   <location-id code="232422" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Kampala</narrative>
   </name>
   <administrative code="3093" level="1" vocabulary="G1"></administrative>
   <administrative code="33840" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>0.31628 32.5822</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2012-07-20"></period-start>
   <period-end iso-date="2012-10-20"></period-end>
   <value currency="XDR" value-date="2012-07-20">3470414.71</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130008631">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-07-20"></transaction-date>
   <value currency="XDR" value-date="2012-07-20">3470414.71</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Housing Finance Bank</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2000130008632">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-07-20"></transaction-date>
   <value currency="XDR" value-date="2012-07-20">4743023.01</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Housing Finance Bank</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
