<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078637</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento del sistema educativo de los refugiados saharauis, contribuyendo a la protecci&#xF3;n medioambiental y al desarrollo sostenible.</narrative>
   <narrative xml:lang="EN">Strengthening educative system of saharaui refugees, contributing to environmental protection.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La situaci&#xF3;n de exilio que sufren los ciudadanos saharauis les ha llevado a permanecer en los campamentos de refugiados de la dura hammada de Tindouf, en Argelia, durante 40 a&#xF1;os, en la actualidad, y ante la lentitud de los procesos de soluciones al conflicto, muchos ciudadanos est&#xE1;n trasladando sus haimas desde wilayas sin recursos al entorno de la hist&#xF3;rica Escuela de Mujeres 27 de Febrero, &#xFA;nico lugar habitable en el que se puede tener acceso a infraestructuras, administraci&#xF3;n, servicios, salud, cultura, empleo digno, entre otras necesidades que condicionan el desarrollo humano y que necesita ya una poblaci&#xF3;n con dos generaciones nacidas en el refugio. El asentamiento elegido tiene las caracter&#xED;sticas de cercan&#xED;a a los servicios necesarios para desarrollar dignamente la vida diaria y dotaci&#xF3;n de energ&#xED;a el&#xE9;ctrica, aporte argelino, sin embargo, carece de servicios necesarios para atender a todos los ciudadanos que llegan a colocar all&#xED; su haima y desarrollar su vida. La administraci&#xF3;n saharaui toma partido en este sentido y constituye el asentamiento c&#xF3;mo wilaya, con el nombre de wilaya Bojador, dividida a su vez en tres dairas, L-msid, 27 de Febrero y Agti, seg&#xFA;n la organizaci&#xF3;n administrativa de campamentos. Esta constituci&#xF3;n necesitar&#xE1; equipamientos que acojan los servicios de atenci&#xF3;n a la ciudadan&#xED;a y solicitan por ello su construcci&#xF3;n, priorizando la dotaci&#xF3;n de una Escuela de Primaria y una Guarder&#xED;a Infantil que dar&#xE1;n atenci&#xF3;n a los ciudadanos asentados en los cuatro barrios en los que se divide la daira de L-msid, la m&#xE1;s desfavorecida de todas y, que acoge a un tercio de la poblaci&#xF3;n infantil y juvenil para su educaci&#xF3;n y permitiendo el desarrollo y la atenci&#xF3;n de sus madres a otras actividades cuando se trata de ni&#xF1;os muy peque&#xF1;os. La dotaci&#xF3;n de estos equipamientos impulsar&#xE1; el fortalecimiento educativo de la poblaci&#xF3;n civil de la wilaya, las construcciones se realizar&#xE1;n utilizando tecnolog&#xED;as de bajo coste adaptadas al entorno que aporten sostenibilidad y protecci&#xF3;n medioambiental, se acompa&#xF1;ar&#xE1; de un programa de formaci&#xF3;n y capacitaci&#xF3;n para los participantes. Se proceder&#xE1; a la dotaci&#xF3;n y mejora de puestos de trabajo para favorecer la equidad de g&#xE9;nero y la diversidad cultural, la construcci&#xF3;n de la guarder&#xED;a infantil permitir&#xE1; la atenci&#xF3;n de sus madres a otras actividades y la posibilidad de su desarrollo personal mediante la aportaci&#xF3;n de tiempo disponible para formaci&#xF3;n o trabajo. Tanto la diversidad cultural, c&#xF3;mo la equidad de g&#xE9;nero son ejes significativos del proyecto, la diferenciaci&#xF3;n tribal de puestos de responsabilidad y educaci&#xF3;n sesgada est&#xE1; prohibida en la administraci&#xF3;n saharaui, en cuanto a la participaci&#xF3;n de la mujer en todos los ciclos del proyecto y c&#xF3;mo beneficiaria es mayoritaria ya que la administraci&#xF3;n de la wilaya Bojador hereda la composici&#xF3;n de la direcci&#xF3;n de la Escuela de Mujeres 27 de Febrero y se&#xF1;ala a la mujer c&#xF3;mo principal en el desarrollo de sus comunidades.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078637-ESH" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2014-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EH" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">300000</value>
   <sector code="11110" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="11110" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-26"></transaction-date>
   <value currency="EUR" value-date="2015-12-26">300000</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
