<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091132</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">INSERCI&#xD3;N LABORAL DE J&#xD3;VENES SAHARAUIS REFUGIADA/OS A TRAV&#xC9;S DE LA FORMACI&#xD3;N OCUPACIONAL, LOS MICROCR&#xC9;DITOS Y LAS COOPERATIVA S</narrative>
   <narrative xml:lang="EN">Work insertion of refugee Sahrawi young people through vocational training, microcredits and cooperatives.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto &#xBF;Inserci&#xF3;n laboral de j&#xF3;venes saharauis refugiada/os a trav&#xE9;s de la formaci&#xF3;n ocupacional, los microcr&#xE9;ditos y las cooperativas&#xBF; tiene como objetivo espec&#xED;fico aumentar, a trav&#xE9;s de la planificaci&#xF3;n para el empleo, el n&#xFA;mero de hombres y mujeres j&#xF3;venes que sobrevive en el refugio saharaui con una ocupaci&#xF3;n laboral digna y adaptada a sus respectivas necesidades pr&#xE1;cticas y estrat&#xE9;gicas. Los y las j&#xF3;venes representan aproximadamente el 60% de un total de 165.000 personas refugiadas en los campamentos saharauis, m&#xE1;s de 200.000 si incluimos la poblaci&#xF3;n n&#xF3;mada que transita entre los campos y los territorios liberados. Dentro de ese porcentaje, dependiendo de las wilayas, el n&#xFA;mero de mujeres oscila entre un 60 y un 71%, por lo que estamos hablando de un sector importante de poblaci&#xF3;n. La falta de voluntad internacional para resolver el conflicto, la crisis econ&#xF3;mica, la inexistencia de oportunidades laborales y de desarrollo personal para la juventud refugiada, el asistencialismo como &#xFA;nica v&#xED;a de supervivencia y la llegada de dinero a los campos no vinculada al trabajo; ha promovido comportamientos preocupantes entre lo/as j&#xF3;venes como la emigraci&#xF3;n masiva y la incipiente aparici&#xF3;n del fracaso escolar, la delincuencia o el consumo de drogas, y, en el caso espec&#xED;fico de las mujeres j&#xF3;venes, relegadas ante la situaci&#xF3;n a los cuidados, la elecci&#xF3;n del matrimonio como &#xFA;nica v&#xED;a para desarrollar su proyecto vital. Seg&#xFA;n un diagn&#xF3;stico de UJSARIO de 2012, que alert&#xF3; y moviliz&#xF3; a las autoridades locales a favor del desarrollo de pol&#xED;ticas juveniles de empleo, esta situaci&#xF3;n ha arrastrado a la juventud refugiada a la inadaptaci&#xF3;n social, trastornos psicol&#xF3;gicos, baja participaci&#xF3;n social y pol&#xED;tica, quiebra de valores culturales y problemas de identidad, a lo que se suman trabas especiales para la mujer joven relacionadas con el rol de g&#xE9;nero. La intervenci&#xF3;n propone mediante metodolog&#xED;as participativas e inclusivas, con enfoque de g&#xE9;nero y derechos, el fortalecimiento de estructuras, conocimientos y capacidades locales, desde la idiosincrasia saharaui y la realidad de los campamentos, y desarrolla estrategias de sostenibilidad para crear oportunidades laborales m&#xE1;s all&#xE1; de la intervenci&#xF3;n. Para ello plantea medidas de fomento laboral con enfoque de g&#xE9;nero y derechos (diagn&#xF3;stico y planificaci&#xF3;n, creaci&#xF3;n de unidades de empleo, programas de orientaci&#xF3;n laboral y bolsa de trabajo); amplia los recursos locales para impulsar el empleo juvenil, a trav&#xE9;s del asociacionismo (creaci&#xF3;n de redes de compra y comercializaci&#xF3;n, distintivo &#xBF;proyecto joven&#xBF;), el observatorio de oportunidades laborales, el foro de debate y la feria de las iniciativas econ&#xF3;micas juveniles; y crea puestos de trabajo mediante el acompa&#xF1;amiento y mentorizaci&#xF3;n de emprendedore/as que se autoemplean en peque&#xF1;as empresas o cooperativas, financiadas v&#xED;as microcr&#xE9;ditos y ayudas estructurales.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091132-ESH" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-08-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EH" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Tindouf</narrative>
   </name>
  </location>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">300000</value>
   <sector code="11230" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="11230" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
