<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087122</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Construcci&#xF3;n de un refugio para las v&#xED;ctimas saharauis de minas y sus familias a trav&#xE9;s de una escuela taller de j&#xF3;venes</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">En el a&#xF1;o 1991 se firma el alto al fuego entre Marruecos y el Frente Polisario bajo los auspicios de la ONU, este acto deja en pie una barrera de aproximadamente 2.800 kil&#xF3;metros que separa territorios controlados por cada uno de los contingentes y es uno de los campos de minas m&#xE1;s grandes del mundo y sufren sus efectos los habitantes de este territorio existiendo un colectivo de personas con discapacidad que junto a sus familias tienen que desarrollar su vida en el entorno de la dura hammada argelina. Al comienzo del conflicto, y por medio de campa&#xF1;as colectivas y voluntarias se construy&#xF3; para este colectivo el Centro M&#xE1;rtir Cherif y se dot&#xF3; de algunos servicios a trav&#xE9;s de la ayuda externa, en la actualidad se ha podido constatar la precariedad de estas instalaciones, edificaciones en ruina, carencia de servicios de cocina y aseos, infraestructuras inservibles, ataques de plagas de insectos y lejan&#xED;a de la dotaci&#xF3;n sanitaria, entre otros, con la imposibilidad de desarrollar una vida digna en dichas circunstancias. Los afectados de minas comparten vida con sus familias que se desplazan a este centro para la atenci&#xF3;n de las actividades de la vida diaria, son mayoritariamente las mujeres de la familia las que ejercen de cuidadoras y el centro no cuenta con condiciones dignas para ello, siendo las discapacidades elevadas, tretrapl&#xE9;gias, parapl&#xE9;jias, miembros amputados y ceguera, entre otros. El proyecto incide en proteger y promover los derechos humanos y la dignidad de estas v&#xED;ctimas de minas y sus familias aportando la asistencia necesaria para que los familiares, mayoritariamente mujeres, puedan contribuir a que las personas con discapacidad gocen de sus derechos plenos y en igualdad de condiciones, y crear espacios de vivencia y convivencia en los que la mujer se fortalezca en el desempe&#xF1;o de sus actividades y genere aprendizajes para su desarrollo, hist&#xF3;ricamente el pueblo saharaui se&#xF1;ala a la mujer c&#xF3;mo principal en el desarrollo de sus comunidades. Se incorporan los j&#xF3;venes en una Escuela Taller medioambiental para la construcci&#xF3;n del conjunto residencial, ellos son actualmente un grupo de riesgo, su acceso a la formaci&#xF3;n y al mercado laboral es limitada impidi&#xE9;ndoles desarrollar una vida digna. En esta escuela se formar&#xE1;n y capacitaran en tecnolog&#xED;as e infraestructuras de bajo coste adaptadas al entorno y accesibles, como la utilizaci&#xF3;n de materiales aut&#xF3;ctonos, la dotaci&#xF3;n responsable de agua y energ&#xED;a, el saneamiento a trav&#xE9;s de humedales ecol&#xF3;gicos y la recogida de residuos, todo ello bajo la metodolog&#xED;a Aprender-Construyendo y coordinando con las organizaciones que operan en la zona con el objetivo de mejorar la habitabilidad en un entorno con extremas condiciones ambientales. Se realizar&#xE1; un aporte externo para jornadas de sensibilizaci&#xF3;n participativas sobre los derechos de las v&#xED;ctimas de minas y sus familias, con la administraci&#xF3;n saharaui y las organizaciones civiles que trabajan en estas materias.</narrative>
  </description>
  <participating-org ref="AC-1234" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n de Amistad con el Pueblo Saharaui de Sevilla</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087122-ESH" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EH" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Campamentos refugiados de Tindouf</narrative>
   </name>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-01"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-01"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">300000</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="EUR" value-date="2015-12-01">300000</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
