<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086583</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Leche infantil para los ni&#xF1;os y ni&#xF1;as saharauis</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Leche infantil para los ni&#xF1;os y ni&#xF1;as saharauis :: Es de sobra conocida la situaci&#xF3;n del Pueblo Saharaui Refugiado, viviendo ?de prestado? en el desierto argelino, y con total dependencia, para su supervivencia, de la Ayuda Internacional. Desde 1975, a&#xF1;o en el que tiene lugar el &#xC9;xodo forzoso de la Poblaci&#xF3;n Saharaui, que huye aterrorizada de los bombardeos con Napalm despu&#xE9;s de la Ocupaci&#xF3;n del Sahara Occidental por parte de Marruecos, y recorriendo para ello cientos de kil&#xF3;metros hasta su actual ubicaci&#xF3;n en los Campamentos, en el inh&#xF3;spito trozo de desierto prestado por Argelia, la R.A.S.D. ha cubierto las necesidades generales de su Poblaci&#xF3;n, aunque sea de manera precaria, mediante proyectos de Cooperaci&#xF3;n, siendo la necesidad prioritaria cubrir la alimentaci&#xF3;n b&#xE1;sica de la Poblaci&#xF3;n. As&#xED;, el orden establecido a la hora de dar soluci&#xF3;n a las necesidades existentes fue, como primera medida, solventar las necesidades b&#xE1;sicas alimentarias para, una vez cubiertas, pasar a solucionar las carencias existentes en otros sectores. Desde el a&#xF1;o 2001, existe una crisis agua que sobreviene sobre una crisis cr&#xF3;nica, y a la que se ha unido, en los &#xFA;ltimos a&#xF1;os la crisis econ&#xF3;mica que a nivel mundial nos afecta, aspecto que ha incidido notablemente en los Campamentos y, especialmente en la alimentaci&#xF3;n. Como consecuencia, esta situaci&#xF3;n est&#xE1; afectando a toda la poblaci&#xF3;n saharaui refugiada, con especial incidencia en el sector m&#xE1;s vulnerable, los ni&#xF1;os y ni&#xF1;a&#xF1;s de 0 a 2 a&#xF1;os, principales afectados de esta crisis alimentar&#xED;a., lo que se traduce en resultados de bajo peso y talla, en el aumento de anemias, etc., y en definitiva en un aumento de la malnutrici&#xF3;n. Objetivo General: Paliar la malnutrici&#xF3;n de los ni&#xF1;os y ni&#xF1;as saharauis. Objetivo Espec&#xED;fico: El suministro de leche infantil para su distribuci&#xF3;n a los ni&#xF1;os y ni&#xF1;as saharauis identificados como beneficiarios. Principales Actividades: Actividad 1.1.: Entrega de los fondos. Actividad 1.2.: Viaje de la responsable de ANARASD que ejecutar&#xE1; el proyecto Actividad 1.3.: Cambio oficial del euro con respecto al Dinar Argelino. Actividad 1.4.: Obtenci&#xF3;n del precio de la leche infantil a adquirir. Actividad 1.5.: Negociaci&#xF3;n con el proveedor. Actividad 1.6.: Adquisici&#xF3;n de la leche. Actividad 1.7.: Traslado de la mercanc&#xED;a a los Campamentos Actividad 1.8.: Descarga de los productos. Actividad 1.9: Almacenamiento de la mercanc&#xED;a. Actividad 1.10.: Control y supervisi&#xF3;n de los productos. Actividad 1.11.: Distribuci&#xF3;n Actividad 1.12.: Control de distribuciones y existencias. La Media Luna Roja Saharaui nace el 26 de noviembre de 1975, y es la Contraparte en todos los proyectos de cooperaci&#xF3;n. Adem&#xE1;s y en el sector aliemtnario es la responsable de toda la cadena de la alimentaci&#xF3;n. Por lo tanto, la MLRS, tiene m&#xE1;s de treinta y ocho a&#xF1;os de experiencia en la gesti&#xF3;n de proyectos de cooperaci&#xF3;n, teniendo en cuenta adem&#xE1;s que estamos hablando de unos Campamentos de Refugiados que viven de la Ayuda Internacional, canalizada a trav&#xE9;s de Proyectos de Cooperaci&#xF3;n.&quot;</narrative>
  </description>
  <participating-org ref="AC-206" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ANARASD - ASOCIACI&#xD3;N NAVARRA DE AMIGOS Y AMIGAS DE LA REP&#xDA;BLICA &#xC1;RABE SAHARAUI DEMOCR&#xC1;TICA / RASD ADISKIDANTZARAKO NAFAR ELKARTEA</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086583-ESH" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-07-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EH" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Campamentos de refugiados Saharauis</narrative>
   </name>
  </location>
  <sector code="52010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-07-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-07-01">10000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-07-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-07-01">10000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-01"></transaction-date>
   <value currency="EUR" value-date="2014-07-01">10000</value>
   <sector code="52010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">10000</value>
   <sector code="52010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
