<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087158</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Promover el ejercicio del derecho a una alimentaci&#xF3;n suficiente en los CRSaharauis a trav&#xE9;s de huertos familiares agroecol&#xF3;gicos liderados por mujeres</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La poblaci&#xF3;n Saharaui que habita los Campamentos de Refugiados/as Saharauis (CRS) no tiene acceso a productos frescos suficientes en la cesta de la alimentaci&#xF3;n que reciben (ver anexos 2.a a 2.c con programas de nutrici&#xF3;n locales y estudios). La carencia de productos frescos impide la absorci&#xF3;n de micronutrientes esenciales, por lo que la alimentaci&#xF3;n es deficiente, not&#xE1;ndose estas carencias m&#xE1;s en ni&#xF1;as y ni&#xF1;os, en personas mayores y en mujeres en edad gestacional. Los huertos familiares agroecol&#xF3;gicos (HFA) contribuyen a mejorar la dieta de las familias saharauis, contribuyendo tambi&#xE9;n a mejorar la autonom&#xED;a del Pueblo, integrando aspectos ambientales (gesti&#xF3;n sostenible de recursos locales: semillas reproducibles por las agricultoras, optimizaci&#xF3;n del consumo de agua por riego por goteo, fertilizaci&#xF3;n org&#xE1;nica a partir de la granja de gallinas y corrales de cabras); econ&#xF3;micos: reducci&#xF3;n de dependencia de insumos qu&#xED;micos y semillas, fomento del capital humano; y sociales: busca la mejora de las condiciones de vida y seguridad alimentaria, fomenta las pr&#xE1;cticas cooperativas, representa una actividad de ocio y dinamizaci&#xF3;n social, sin olvidar el papel de la mujer agricultora y su integraci&#xF3;n social, al igual que otros posibles grupos sociales que se encuentran en una posici&#xF3;n de especial vulnerabilidad. CERAI en coordinaci&#xF3;n con el MDE (Ministerio de Desarrollo Econ&#xF3;mico), siempre se ha buscado el trabajo con mujeres. Actualmente hay un 90% de mujeres a cargo de los 185 huertos promovidos hasta el momento. Adem&#xE1;s existe una gran demanda por parte de mujeres locales de optar a tener un huerto o a recibir formaci&#xF3;n agraria e instalar ellas su propio huerto. Para garantizar el derecho a una alimentaci&#xF3;n suficiente de las familias saharauis se implementar&#xE1;n 25 huertos familiares agroecol&#xF3;gicos dirigidos por mujeres en la wilaya de El Aai&#xFA;n. Se cuenta con 2 responsables locales y un equipo de 7 j&#xF3;venes coordinadoras agroecol&#xF3;gicas. El proyecto busca atender a colectivos especialmente vulnerables: Colectivo de personas v&#xED;ctimas de minas antipersonas (10% de los HFA); Familias saharauis m&#xE1;s vulnerables de la wilaya de El Aai&#xFA;n (5 HFA) en los que se introducir&#xE1; el cultivo de la quinoa (Chenopodium quinoa), por sus propiedades nutritivas y su especial inter&#xE9;s para personas con celiaqu&#xED;a (ver anexos 2d a 2f - Propiedades Nutricionales de la Moringa-) sobre plantas de uso alimentario con las que se est&#xE1; experimentando. Para lograr el objetivo del proyecto se quiere fomentar los encuentros entre las 25 agricultoras titulares de derechos, y otras agricultoras, sus familias, la asociaci&#xF3;n ASAVIM (Asociaci&#xF3;n Saharaui de Victimas de Minas) (titulares de responsabilidades) y los t&#xE9;cnicos del CEFA y los funcionarios p&#xFA;blicos del MDR. Se ha querido contar con el apoyo de la Universidad Pablo de Olavide de Sevilla para acompa&#xF1;ar los procesos de desarrollo coevolutivos entre las titulares de derechos y los de responsabilidades y obligaciones.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-287" role="4" xml:lang="ES">
   <narrative xml:lang="EN">CERAI - Centro de Estudios Rurales y de Agricultura Internacional</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087158-ESH" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-04-01" type="1"></activity-date>
  <activity-date iso-date="2016-04-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EH" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">EL Aiyun</narrative>
   </name>
  </location>
  <sector code="31161" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-04-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">79998</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-04-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">79998</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-04-01"></transaction-date>
   <value currency="EUR" value-date="2014-04-01">79998</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">79998</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
