<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059843</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Salud integral para las personas refugiadas saharauis IX</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Salud integral para las personas refugiadas saharauis IX :: -En noviembre de 1975 el Sahara Occidental, patria de los saharauis, es ocupado militarmente por Marruecos, despu&#xE9;s del bombardeo por parte de la aviaci&#xF3;n marroqu&#xED; de su poblaci&#xF3;n. Simult&#xE1;neamente, Espa&#xF1;a, potencia colonizadora del Sahara Occidental, abandona el Territorio. El Pueblo Saharaui, por ello, se ve obligado a huir hasta cruzar la frontera de Argelia, pa&#xED;s que les presta apoyo, acogi&#xE9;ndoles y permiti&#xE9;ndoles vivir en ?la Hamada?, zona del desierto argelino llamada as&#xED; por lo inh&#xF3;spito del su paisaje y la aridez de su Territorio. En 1976 se proclama la Rep&#xFA;blica &#xC1;rabe Saharaui Democr&#xE1;tica (RASD). As&#xED;, mientras los hombres en el Frente libran una guerra por la liberaci&#xF3;n de su Territorio, las mujeres son las encargadas de establecer la organizaci&#xF3;n y mantener los actuales Campamentos de Refugiados, donde se asientan. En el a&#xF1;o 1991, se firma el ?Alto el Fuego? auspiciado por la ONU. Desde entonces, han pasado m&#xE1;s de 36 a&#xF1;os y el Pueblo Saharaui refugiado contin&#xFA;a en los Campamentos de Tinduf (Argelia), cuya poblaci&#xF3;n asciende a + - 158.000 personas, dependiendo por completo, para su supervivencia, de la Ayuda Internacional. -Objetivos previstos: Objetivo n&#xBA; 1: -La formaci&#xF3;n del personal sanitario de la Wilaya de Aaiun, por parte del Equipo Cooperante de Atenci&#xF3;n Primaria, as&#xED; como la aportaci&#xF3;n de los medios y recursos necesarios para desarrollar su trabajo con mayor eficacia. Objetivo n&#xBA; 2: -El acceso de la Poblaci&#xF3;n Saharaui al ciclo completo de Salud, a trav&#xE9;s de la presencia de Especialistas M&#xE9;dicos Cooperantes que, a la par que atienden a la Poblaci&#xF3;n, imparten formaci&#xF3;n b&#xE1;sica al personal sanitario local en patolog&#xED;as sencillas de las diferentes especialidades. Objetivo 3: -La instalaci&#xF3;n, reparaci&#xF3;n, mantenimiento y puesta en marcha de aparatos de electromedicina e instalaciones existentes y, en su caso, estructuras sanitarias, especialmente de los Hospitales de Aaiun y Tifariti, a trav&#xE9;s de la presencia del Equipo T&#xE9;cnico Cooperante, a la par que imparten formaci&#xF3;n b&#xE1;sica a los T&#xE9;cnicos Locales. Objetivo 4: -Mejorar la atenci&#xF3;n sanitaria en Aaiun y en Tifariti, dignificando la Red de Atenci&#xF3;n Primaria de la Wilaya de Aaiun y de Tifariti, dot&#xE1;ndoles de los medios materiales necesarios para dar respuesta a las pautas y funcionamiento planteadas en el Proyecto a trav&#xE9;s del suministro y aportaci&#xF3;n de: material sanitario, material de administraci&#xF3;n, infraestructuras b&#xE1;sicas, aparataje de electromedicina, mobiliario, gasoil, piezas de recambio para las ambulancias, etc. Objetivo 5: - Suministro de leche infantil, medicamentos y registros destinados a toda la poblaci&#xF3;n y de registros cl&#xED;nicos para todos los Centros Sanitario. -Actividades: -Preparaci&#xF3;n, en Navarra, del trabajo a realizar por los diferentes Equipos Cooperantes. -Viaje y estancia de los diferentes Equipos Cooperantes. -Adquisici&#xF3;n, traslado y entrega, de todo el material previsto en el proyecto, tanto en Navarra como en Argelia -Preparaci&#xF3;n, en Navarra, de los camiones en los que se trasladar&#xE1;n los materiales adquiridos en Navarra y el material procedente de donaciones. -Recepci&#xF3;n, traslado y reparto de los materiales enviados. -Socio Local: La Media Luna Roja Saharaui nace el 26 de noviembre de 1975 y desde entonces es la contraparte en todos los proyectos de cooperaci&#xF3;n que se desarrollan en los Campamentos, siendo quien los vehiculiza, encarg&#xE1;ndose de despachar las caravanas en el Puerto argelino de Or&#xE1;n, de los env&#xED;os y llegadas de materiales, de la adscripci&#xF3;n de los mismos a los diferentes Proyectos, del reparto de la Ayuda Humanitaria que se env&#xED;a, de preservar y guardar, en su caso, los materiales de Proyectos de Cooperaci&#xF3;n, siendo un ente aut&#xF3;nomo pero &#xED;ntimamente ligado al Ministerio de Cooperaci&#xF3;n de la RASD, Instituci&#xF3;n encargada de identificar las necesidades de la RASD, y con ese dato, demandar los Proyectos, siendo el &#xFA;ltimo responsable de su gesti&#xF3;n, supervisi&#xF3;n y seguimiento.&quot;</narrative>
  </description>
  <participating-org ref="AC-206" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ANARASD - Asociaci&#xF3;n Navarra de Amigos y Amigas de la Rep&#xFA;blica &#xC1;rabe Saharaui Democr&#xE1;tica</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059843-ESH" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-06-01" type="1"></activity-date>
  <activity-date iso-date="2013-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EH" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Tindouf (Argelia)</narrative>
   </name>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-06-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-06-01">24500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-06-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-06-01">24500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-06-01"></transaction-date>
   <value currency="EUR" value-date="2012-06-01">24500</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">24500</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
