<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087161</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mitigaci&#xF3;n de las necesidades nutricionales de mujeres saharauis refugiadas en el Aaiun afectadas de anemia cr&#xF3;nica</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto pretende mitigar los d&#xE9;ficit nutricionales de 1.000 mujeres saharauis refugiadas en El Aai&#xFA;n que padecen anemia cr&#xF3;nica, seleccionadas por su comunidad por carecer de recursos para la supervivencia en condiciones dignas; trat&#xE1;ndolas con leche de camella muy apreciada por la cultura saharaui y por organizaciones expertas como la FAO por su valor nutricional. La ayuda alimentaria que reciben 35.562 personas muy vulnerables, seg&#xFA;n ACNUR, de El Aai&#xFA;n (60% mujeres) no cubre el 100% de sus necesidades (2100 calor&#xED;as/d&#xED;a). Los alimentos siguen siendo una prioridad perentoria en los campos de refugiados saharauis enfatizada por la crisis, seg&#xFA;n la MLRS, al reducirse la ayuda bilateral que complementaba la de los grandes donantes. La &#xFA;ltima Encuesta Nutricional (ACNUR 2012) sit&#xFA;a los indicadores de inseguridad alimentaria en los hogares de El Aai&#xFA;n fuera de niveles aceptables en un 40,8% (36% lim&#xED;trofe y 4,8% pobre) y califica como problema muy grave la anemia que padece un 41,9% de su mujeres en edad reproductiva (15 a 49 a&#xF1;os), severa en el 3,9% de los casos. La encuesta relaciona la malnutrici&#xF3;n aguda y la carencia de micronutrientes de las mujeres, asociadas al riesgo de mayor morbilidad y mortalidad, a la que padecen sus hijos e hijas. Afecta concretamente al 30,2% de menores de 6 a 59 meses de El Aai&#xFA;n, estando el 23,8% por debajo de la talla (6,7% baja talla severa). Siguiendo tambi&#xE9;n las recomendaciones de la Mesa de Coordinaci&#xF3;n Alimentaria, de mejorar la insuficiente canasta b&#xE1;sica con productos frescos, y tras decisi&#xF3;n de las beneficiarias en unas jornadas participativas; se les suministrar&#xE1; a lo largo de diez meses 250 ml. diarios de leche de camella adquirida en el mercado local. Esta leche es rica en vitaminas B y C, m&#xE1;s baja en grasa que la de vaca, m&#xE1;s alta en potasio, posee 10 veces m&#xE1;s hierro, contiene insulina natural, &#xE1;cido f&#xF3;lico y componentes contra los pat&#xF3;genos que causan intolerancias a la lactosa, alergias e infecciones en general. Este proyecto se vincula a la b&#xFA;squeda de alternativas de impacto para la mejora de la deficitaria salud de las mujeres refugiadas, a ra&#xED;z de una positiva experiencia piloto desarrollada en Dajla en 2012. Incorpora las lecciones aprendidas, el saber de las mujeres y su capacidad para impulsar su propio desarrollo; incidiendo en los recursos culturales, la oferta del mercado local y la sensibilizaci&#xF3;n en las propiedades curativas de la leche de camella como acci&#xF3;n preventiva. Las capacidades locales para abordar la problem&#xE1;tica se fortalecer&#xE1;n con este aprendizaje comparado, contrastado de forma cient&#xED;fica por un estudio de 60 casos realizado con el Ministerio de Salud y la Comisi&#xF3;n Sanitaria de Sevilla (chequeo a los 0, 6 y 12 meses, incluyendo test de hierro). Como parte de esta estrategia apoyada en lo local, se adquirir&#xE1; adem&#xE1;s un reba&#xF1;o de 32 camellas y 1 macho, que suministrar&#xE1; de 11 a 15.000 litros de leche al programa, para mejorar la soberan&#xED;a alimentaria de la wilaya.</narrative>
  </description>
  <participating-org ref="AC-1234" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n de Amistad con el Pueblo Saharaui de Sevilla</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087161-ESH" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EH" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Campamentos refugiados de Tindouf</narrative>
   </name>
  </location>
  <sector code="12240" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-01"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-01"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">300000</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="EUR" value-date="2015-12-01">300000</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
