<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-047367</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Promoci&#xF3;n de iniciativas de desarrollo local en las wilayas y apoyo al empleo de a juventud saharaui</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Hegoa inici&#xF3; a partir del a&#xF1;o 2005 una nueva l&#xED;nea de cooperaci&#xF3;n con la poblaci&#xF3;n saharaui con proyectos especializados en el desarrollo econ&#xF3;mico local en los campamentos de poblaci&#xF3;n refugiada en Tinduf. La l&#xED;nea de trabajo seguida se ha orientado al desarrollo de las capacidades para responder a las demandas de la poblaci&#xF3;n, despu&#xE9;s de m&#xE1;s de 30 a&#xF1;os refugiada, dando paso a la concepci&#xF3;n de &quot;&quot;Desarrollo en el Refugio&quot;&quot; mientras no se resuelva el conflicto pol&#xED;tico actual. Este proyecto pretende consolidar y cerrar una etapa en las que se est&#xE1; tratando de promocionar desde 2005, proyectos de formaci&#xF3;n, equipamiento y asistencia t&#xE9;cnica con programas definidos: i) Programa de cr&#xE9;dito en las wilayas con las Oficinas de Desarrollo Local dependientes de la estructura del Ministerio de Cooperaci&#xF3;n, y con el programa de cooperativas de la Uni&#xF3;n Nacional de Mujeres Saharauis (UNMS), a trav&#xE9;s de sus oficinas en las Casas de la Mujer de la UNMS. Proyectos iniciados con el apoyo del FOCAD 2005 y 2006. ii) Programa de empleo para la Juventud a trav&#xE9;s de un Centro de talleres y servicios en la wilaya de Smara. Proyecto iniciado con el apoyo del FOCAD 2007. Las oficinas de desarrollo local tienen como objetivo apoyar el desarrollo de capacidades e iniciativas locales en el plano econ&#xF3;mico, para lograr una mejora en las condiciones de vida de la poblaci&#xF3;n y promover iniciativas de desarrollo en el refugio adquiriendo capacidades profesionales de cara al futuro. Se est&#xE1; apoyando a las personas que trabajan en la Funci&#xF3;n P&#xFA;blica para mantener su trabajo en el sector p&#xFA;blico y apoyarles con iniciativas econ&#xF3;micas que mejoren sus condiciones de vida. Con el programa de la UNMS, se promociona directamente a las mujeres, organizadas en cooperativas para desarrollar iniciativas econ&#xF3;micas a nivel local. En cada wilaya la oficina de cr&#xE9;dito y la oficina del programa de cooperativas de la UNMS se ha conformado con personal t&#xE9;cnico especializado para atender las demandas de la poblaci&#xF3;n, y un comit&#xE9; consultivo conformado por representantes de cada wilaya de las instancias siguientes: Ministerio de Cooperaci&#xF3;n, UNMS, Funci&#xF3;n P&#xFA;blica, Gobernaci&#xF3;n de la wilaya. El equipo t&#xE9;cnico se encarga de atender, estudiar y hacer seguimiento a las iniciativas que se promocionen en cada programa (actualmente hay una cartera de cr&#xE9;dito en funcionamiento, ver anexos) y el comit&#xE9; consultivo se encargar&#xE1; de preservar la equidad, el acceso de las personas que realmente cumplan con las condiciones y requisitos necesarios, as&#xED; como para motivar con nuevas iniciativas desde las dairas en cada wilaya. Se tendr&#xE1; especial incidencia en la perspectiva de g&#xE9;nero (igualdad de oportunidades y acceso al proyecto) y en la sostenibilidad medioambiental por los efectos de estas iniciativas econ&#xF3;micas, aunque son casi irrelevantes. En cuanto al Centro de empleo para la juventud, se est&#xE1; en fase de construcci&#xF3;n, estudio de necesidades de equipamiento y coordinaci&#xF3;n para el acceso de j&#xF3;venes que trabajar&#xE1;n en el Centro. La poblaci&#xF3;n sujeto de este proyecto principalmente van a ser: a) Mujeres de la UNMS con escasos recursos y cargas familiares, cabeza de familia, que se organizan en cooperativas de 3-10 mujeres, en las dairas de las wilayas, para desarrollar iniciativas. b) Personas (hombres y mujeres) que trabajan en la funci&#xF3;n p&#xFA;blica para el beneficio comunitario (escuelas, centros de salud, servicios administrativos, etc.) y que no reciben incentivos, para poder complementar su trabajo comunitario con iniciativas econ&#xF3;micas. c) J&#xF3;venes que han recibido formaci&#xF3;n profesional en los campamentos y universitaria en Cuba, Argelia, otros pa&#xED;ses, y que al retornar a los campamentos no tienen ocupaci&#xF3;n ni posibilidades de desarrollar sus capacidades adquiridas. Adem&#xE1;s se deben incorporar al trabajo comunitario. Dado que son dos programas en marcha con financiaci&#xF3;n anterior por parte de las convocatorias FOCAD 2005 (UNMS), 2006 (UNMS y Funci&#xF3;n P&#xFA;blica) y 2007 (Centro de empleo), al dar continuidad a este proyecto para su consolidaci&#xF3;n, se pretende: 1) Aumentar el fondo rotatorio de la cartera actual (ver anexos) en el programa de las wilayas y en el de la UNMS para las iniciativas econ&#xF3;micas, mejorar la capacitaci&#xF3;n y adiestramiento del personal encargado de estas carteras de cr&#xE9;dito y apoyar con medio de transporte ambos programas para la movilidad y la gesti&#xF3;n. Se ha logrado en este per&#xED;odo tener un Reglamento de cr&#xE9;dito, una aplicaci&#xF3;n inform&#xE1;tica, documentos para la concesi&#xF3;n de cr&#xE9;ditos, etc. Se ha publicado un libro con este reglamento y documentaci&#xF3;n (ver anexos) por lo que los avances son importantes de cara a la consolidaci&#xF3;n. 2) Consolidar el Centro de empleo con equipamiento adicional para mejorar las infraestructuras y para la dotaci&#xF3;n de la materia prima inicial de los talleres y servicios, as&#xED; como generadores para energ&#xED;a. Se va a dotar el centro de los recursos t&#xE9;cnicos y materiales suficientes para complementar el equipamiento actual y se va a trabajar en la capacitaci&#xF3;n del equipo directivo. A lo largo del proyecto se va a prestar asistencia t&#xE9;cnica con personal expatriado en los campamentos para lograr la apropiaci&#xF3;n de ambos programas por parte saharaui, con equipos y con personal local de gerencia para la gesti&#xF3;n para cada proyecto. &quot;</narrative>
  </description>
  <participating-org ref="AC-35" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-35" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-047367-ESH" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2008-12-16" type="1"></activity-date>
  <activity-date iso-date="2012-07-15" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EH" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-07-15"></period-end>
   <value currency="EUR" value-date="2012-01-01">85741.9</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-07-15"></period-end>
   <value currency="EUR" value-date="2012-01-01">85741.9</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="EUR" value-date="2012-01-01">0</value>
   <sector code="16020" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-07-15"></transaction-date>
   <value currency="EUR" value-date="2012-07-15">85741.9</value>
   <sector code="16020" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
