<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-036517</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Inclusi&#xF3;n educativa de las ni&#xF1;as y ni&#xF1;os en edad pre escolar que se encuentran fuera del sistema educativo en el area rural del municipio de Tabuca.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto se localiza en el Cant&#xF3;n El Chag&#xFC;ite, que se encuentra aproximadamente a 25 km del municipio de Tacuba, departamento de Ahuachap&#xE1;n. De acuerdo al documento Compendio de Perfiles Educativos por Departamento a&#xF1;o 2009, publicado por el ministerio de Educaci&#xF3;n, la situaci&#xF3;n educativa del municipio de Tacuba es la siguiente: el municipio cuenta con 41 centros escolares, de los cuales el 90% solo tienen Educaci&#xF3;n B&#xE1;sica. La poblaci&#xF3;n de 15 a 24 a&#xF1;os tiene 6 grados de escolaridad de promedio (2 grados por debajo del promedio nacional en este rango de edad). En el caso de las mujeres el promedio es de 5.3 grados y de los hombres 7.2. En el a&#xF1;o 2010 la entidad local llev&#xF3; a cabo un diagn&#xF3;stico educativo en esos 41 centros escolares cuyas principales conclusiones fueron: baja tasa de escolarizaci&#xF3;n, baja matriculaci&#xF3;n en las secciones de educaci&#xF3;n parvularia, ni&#xF1;os y ni&#xF1;as fuera del sistema educativo, inadecuadas infraestructuras, desconocimiento de los derechos de la infancia, y desvalorizaci&#xF3;n de la educaci&#xF3;n parvularia entre las familias. Para dar respuesta a esta situaci&#xF3;n el proyecto pretende incorporar a ni&#xF1;as y ni&#xF1;os en edad preescolar que se encuentren fuera del sistema educativo en el Cant&#xF3;n El Chag&#xFC;ite, en el municipio de Tacuba. Para ello se van a llevar a cabo las siguientes actividades: - Construir y equipar dos aulas de parvulario en dos centros escolares. - Desarrollar un plan de sensibilizaci&#xF3;n sobre derechos de la ni&#xF1;ez con enfoque de equidad de g&#xE9;nero. Este plan constar&#xE1; de 4 talleres de capacitaci&#xF3;n en derechos de la infancia dirigidos a l&#xED;deres. - Realizar visitas a las familias que tienen hijos e hijas fuera del sistema educativo. - Realizar cuatro coloquios comunitarios sobre la importancia de la educaci&#xF3;n parvularia y la etapa de la primera infancia. - Realizar demostraciones de clases modelo en los 2 centros escolares abiertas a padres y madres. - Capacitar a los y las docentes en el uso did&#xE1;ctico de los sectores de aprendizaje (madurez intelectual, dramatizaci&#xF3;n y socializaci&#xF3;n, pl&#xE1;stica, m&#xFA;sica, descanso, construcci&#xF3;n de autoimagen) y mejora de actitudes para la atenci&#xF3;n de calidad a la ni&#xF1;ez. &quot;</narrative>
  </description>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC2-525" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV AYTO ORDIZIA</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-036517-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">El proyecto se localiza en el Cant&#xF3;n El Chag&#xFC;ite, que se encuentra aproximadamente a 25 km del municipio de Tacuba, departamento de Ahuachap&#xE1;n.</narrative>
   </name>
  </location>
  <sector code="11240" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">9700</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">9700</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-01"></transaction-date>
   <value currency="EUR" value-date="2011-12-01">9700</value>
   <sector code="11240" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">9700</value>
   <sector code="11240" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
