<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-040085</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento de capacidad t&#xE9;cnica y administrativa de la mesa de gesti&#xF3;n h&#xED;drica de Suchitoto...</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto plantea contribuir a la creaci&#xF3;n de los mecanismos y competencias locales para garantizar el acceso al agua potable, un medio ambiente limpio y el derecho a una vida en igualdad para las mujeres. Para ello se plantean cinco resultados esperados que se lograran a trav&#xE9;s de la realizaci&#xF3;n de las siguientes actividades:R1. 50 familias de la comunidad de Caulote cuentan con agua potable en sus viviendas y 155 familias, han conectado sus lavaderos a los biofiltros con tubos de PVC: Compra de materiales, organizaci&#xF3;n grupos de trabajo, instalaci&#xF3;n de las conexiones al sistema de abastecimiento de agua y entre lavaderos y biofiltros. R2. 205 personas habr&#xE1;n reforzado sus competencias en la gesti&#xF3;n y buen uso de los recursos naturales y del agua, y para elaborar sus propias iniciativas en defensa de su derecho a un medio ambiente sano: Elaboraci&#xF3;n materiales de capacitaci&#xF3;n, realizaci&#xF3;n de 4 talleres por grupo y 2 campa&#xF1;as de educaci&#xF3;n ambiental.R3. Se ha construido una oficina para la Junta de Agua de bloques de cemento de 48 m2 divididos en 2 locales, uno de los cuales habilitado como oficina y otro como bodega de almacenamiento: Compra de materiales, construcci&#xF3;n y equipamiento de la oficina y firma del convenio de transferencia a las comunidades.R4. 36 personas de la Junta de Agua y de la Mesa Municipal habr&#xE1;n reforzado sus competencias en administraci&#xF3;n, manejo y gesti&#xF3;n de sistemas de agua: Elaboraci&#xF3;n de materiales y realizaci&#xF3;n de 14 talleres, una gira de intercambio de experiencias y una ordenanza municipal sobre gesti&#xF3;n del agua. R5. 49 personas (20 mujeres y 29 hombres), de la Mesa Municipal, de la Junta de Agua y las ADESCOs de Milingo y Caulote, habr&#xE1;n reforzado sus competencias en materia de equidad de g&#xE9;nero: Organizaci&#xF3;n de grupos y elaboraci&#xF3;n de materiales y realizaci&#xF3;n de 9 talleres y 2 jornadas de sensibilizaci&#xF3;n.La Asociaci&#xF3;n para la Cooperaci&#xF3;n y el Desarrollo Comunal de El Salvador (CORDES) ejecuta proyectos en coordinaci&#xF3;n con las organizaciones de base, que aglutinan a la poblaci&#xF3;n beneficiaria, desde el ano 1992. Tiene una amplia experiencia y conocimiento de la zona del proyecto. Con las poblaciones locales, definieron 4 ejes principales de intervenci&#xF3;n, en los que se inserta la presente propuesta: Agropecuario, desarrollo empresarial, fortalecimiento Institucional y gesti&#xF3;n de riesgos.</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-040085-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">El proyecto se desarrollar&#xE1; en el municipio de Suchitoto, departamento de Cuscatl&#xE1;n, en la regi&#xF3;n central del pa&#xED;s.</narrative>
   </name>
  </location>
  <sector code="14031" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">32000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">32000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-01"></transaction-date>
   <value currency="EUR" value-date="2011-12-01">32000</value>
   <sector code="14031" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">32000</value>
   <sector code="14031" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
