<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078485</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Promoci&#xF3;n de iniciativas de desarrollo sostenible territorial, con participaci&#xF3;n de j&#xF3;venes y mujeres en seis municipios de la Bah&#xED;a de Jiquilisco.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto se desarrollar&#xE1; en 6 municipios del departamento de Usulut&#xE1;n (Jiquilisco, Jucuar&#xE1;n, Concepci&#xF3;n Batres, Puerto el Triunfo, Usulut&#xE1;n y San Dionisio) en El Salvador, que comparten la Bah&#xED;a de Jiquilisco y que est&#xE1;n ubicados en la zona baja de la Cuenca. Se trata de un territorio con una amplia tradici&#xF3;n agr&#xED;cola y acu&#xED;cola, con una poblaci&#xF3;n ampliamente rural, cuya historia fue marcada por procesos de reasentamientos poblacionales derivados de la firma de los Acuerdos de Paz, que derivaron en altos &#xED;ndices de pobreza, exclusi&#xF3;n y marginaci&#xF3;n social en detrimento de la calidad de vida de los pobladores de estos territorios, as&#xED; como en un acelerado deterioro del medio ambiente.Por un lado, aunque el territorio cuenta con una gran riqueza en recursos naturales, los sectores productivos, espec&#xED;ficamente el sector camaronero, enfrentan dificultades para identificar, ampliar y consolidar un circuito de comercializaci&#xF3;n adecuado con sus respectivos nichos de mercado local y nacional, as&#xED; como, para el manejo adecuado de herramientas t&#xE9;cnicas que les permitan mejorar la calidad de su producci&#xF3;n bajo pr&#xE1;cticas sostenibles y amigables con el medio ambiente. Por otro lado, si bien existe un importante capital social basado en un tejido de organizaciones comunitarias, a&#xFA;n hace falta articular redes y consolidar espacios de di&#xE1;logo inclusivos en t&#xE9;rminos de g&#xE9;nero y juventud, aplicando herramientas de gesti&#xF3;n que contribuyan a una mayor generaci&#xF3;n de valor de su riqueza cultural. Atendiendo a esa situaci&#xF3;n, la Fundaci&#xF3;n ETEA conjuntamente con la Asociaci&#xF3;n Local Mangle, para la Mitigaci&#xF3;n de Desastres y el Desarrollo en el Bajo Lempa, Bah&#xED;a de Jiquilisco, la Asociaci&#xF3;n Intermunicipal Bah&#xED;a de Jiquilisco (ASIBAH&#xCD;A) y la Universidad Centroamericana Jos&#xE9; Sime&#xF3;n Ca&#xF1;as (UCA) a&#xFA;nan esfuerzos para implementar un proyecto orientado a apoyar a los productores camaroneros de los 6 municipios antes mencionados, mediante equipamiento y asistencia t&#xE9;cnica que les permita elevar su capacidad productiva y generar circuitos de comercializaci&#xF3;n, con puntos de venta comprometidos, as&#xED; como, a contribuir al fortalecimiento organizativo de grupos poblacionales tradicionalmente excluidos, como son, mujeres y j&#xF3;venes, mediante acciones que conlleven a mejorar su capacidad de incidencia en los procesos e iniciativas de desarrollo a nivel territorial, a promover su identidad cultural y al fortalecimiento de iniciativas territoriales como el Grupo de Acci&#xF3;n Territorial (GAT). A trav&#xE9;s de ellos, se desarrollar&#xE1; una estrategia de intervenci&#xF3;n que permita alcanzar los resultados del proyecto, la sostenibilidad del mismo y que contribuya a la reducci&#xF3;n de la pobreza y a la mejora de la calidad de vida de los grupos destinatarios. Para ello, la propuesta se articula en torno a 4 componentes:a) Fortalecimiento institucional y organizativo; b) Fortalecimiento de estructuras productivas territoriales;c) Pr&#xE1;cticas ambientales sostenibles; y d) Gesti&#xF3;n del conocimiento.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-901" role="4" xml:lang="ES">
   <narrative xml:lang="EN"></narrative>
  </participating-org>
  <other-identifier ref="009-078485-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">279560</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">279560</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">279560</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">279560</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
