<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073065</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Intercambio de experiencias y hermanamiento entre las escuelas de San Francisco de Pamplona y las escuelas del Municipio de Cinquiera</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Intercambio de experiencias y hermanamiento entre las escuelas de San Francisco de Pamplona y las escuelas del Municipio de Cinquiera :: A trav&#xE9;s de la puesta en marcha de este proyecto pretendemos en un primer momento la aproximaci&#xF3;n, relaci&#xF3;n, y conocimiento entre los alumnos de los tres modelos ling&#xFC;&#xED;sticos A/B y el D, con lo que nos acercaremos a la realidad que viven los/as alumnos/as en sus entornos inmediatos, trabajando la diversidad y la interculturalidad, y con ello fomentando el respeto a la diferencia. Durante el curso escolar 2006-2007 los alumnos de la escuelas de San Francisco, se dieron a conocer, se comunicaron, y hermanaron con los alumnos de las escuelas de Cinquera, y se mandaron cartas, dibujos, cuentos, recetas de cocina, durante el curso 2007-2008 se trabajaron los juegos populares y hicieron un reportaje fotogr&#xE1;fico, con el que contaron a su forma, como ven su ciudad, su escuela, su familia, sus amigos, aficiones, etc; en el curso 2008-2009 con los alumnos de tercer ciclo (5&#xBA; y 6&#xBA;) se dio, un paso m&#xE1;s y pasaron de la fotograf&#xED;a al mundo audiovisual, para lo que realizaron un video contando a su forma, como ven&#xED;an esos temas: su ciudad, su escuela, su familia,? El video se mando a Cinquera y all&#xED; hicieron lo mismo, por lo que hay un conocimiento mutuo de las realidades que est&#xE1;n viviendo los/as alumnos/as Ese a&#xF1;o 2009, todo este esfuerzo fue recompensado al recibir la escuela de San Francisco a trav&#xE9;s del trabajo realizado por infantil, el I Permio Nacional de Educaci&#xF3;n para el Desarrollo Vicente Ferrer, que concede la Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional para el Desarrollo (AECID Para el curso 2009-2010 se entro en el conocimiento del mundo audiovisual con talleres de fomento de una visi&#xF3;n critica del mundo audiovisual. En el curso 2010-2011 se realiz&#xF3; un mural en el patio de la escuela dentro de la campa&#xF1;a ?Gure Basoa? ?Nuestro Bosque ?se realizo la campa&#xF1;a ?&#xC9;chale una mano al Bosque de Cinquera. Salvemos el Bosque de Cinquera? y se se creo una herramienta clave para consolidar el proyecto: la wiki, canal de comunicaci&#xF3;n entre las escuelas de Cinquera (El Salvador) y la Escuela de San Francisco: http://cinquerasanfranwiki.wikispaces.com/ Durante el curso el curso 2011-2012 se decoro el mural del patio con animales aut&#xF3;ctonos de cada uno de los dos bosques, se quiso transformar las paredes de la escuela en un Jard&#xED;n verde, ?llevando la naturaleza a nuestro patio, natura patiora hurbilduz,? en el curso 2012-2013 se ha trabajado los cuentos y leyendas del mundo, el Bosque multicolor y el arte ef&#xED;mero y para este curso 2013-2014 dem&#xE1;s de dar a conocer a los alumnos de Cinquera la historia de Pamplona, los Burgos, la Ciudadela, el Monumento a los Fueros, nos acercaremos a los barrios de Pamplona y haciendo un reportaje fotogr&#xE1;fico y audiovisual, de lo caracter&#xED;stico y singular de cada uno de ellos, parques, edificios, sedes oficiales, personajes singulares, y nos acercaremos a varias escuelas p&#xFA;blicas de los barrios, para contarles el trabajo de intercambio de experiencias y hermanamiento que se esta teniendo durante estos 7 a&#xF1;os con las escuelas de Cinquera, con lo que a dem&#xE1;s de acercarnos y conocernos entre las escuelas de Pamplona, a trav&#xE9;s de nuestras experiencias les daremos herramientas y animaremos a trabajar la interculturalidad. Tambien se trabajara? la arquitectura de las lenguas? basado en el trabajo realizado de Jos&#xE9; Freixanes, que investigo las diferentes formas de expresarse las distintas culturas, encontrando mas de 3.000 alfabetos centr&#xE1;ndose sobre 90 de ellos, y a dem&#xE1;s se dar&#xE1;n talleres al profesorado sobre jardines y huertas escolares de cara a darle seguimiento al trabajo con las jardineras del patio. Continuaremos realizando la Semana Intercultural en la que alumnos,profesores, padres y madres , y otros colectivos y Ongs del barrio(AAVV, Aldezahar, Zuzeneko, Seten..) colaboran activamente.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-073065-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-09-01" type="1"></activity-date>
  <activity-date iso-date="2014-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-09-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-01">4680</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-09-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-01">4680</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-01"></transaction-date>
   <value currency="EUR" value-date="2013-09-01">4680</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">4680</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
