<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091080</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">PROMOVER EL DERECHO A UNA VIDA LIBRE DE VIOLENCIA EN OCHO MUNICIPIOS DE SAN SALVADOR Y SONSONATE,CON LA PARTICIPACI&#xD3;N DE LA SOCIEDAD CIVIL Y GOBIERNO.</narrative>
   <narrative xml:lang="EN">Promoting right to a life free of violence in eight municipalities in SanSalvador and Sonsonate,with participation of the civil society and theGovern.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto busca disminuir la violencia de g&#xE9;nero en 8 municipios de los departamentos de San Salvador (Tonacatepeque, Aguilares, El Paisnal y San Salvador-barrio de San Jacinto-) y Sonsonate (San Juli&#xE1;n, Santo Domingo de Guzm&#xE1;n, Caluco y Sonsonate), articulando esfuerzos con actores sociales e institucionales a nivel local, departamental y nacional. Concretamente se busca promover la aplicaci&#xF3;n efectiva de la Ley Especial Integral para una Vida Libre de Violencia para las Mujeres (LEIV) desde las competencias de las instituciones p&#xFA;blicas y la incidencia de ocho organizaciones de mujeres. La propuesta plantea dar continuidad al trabajo que la Colectiva de Mujeres para el Desarrollo Local (CFDL) viene desarrollando con 8 organizaciones de mujeres, gobiernos locales y la Polic&#xED;a Nacional Civil para la prevenci&#xF3;n y la atenci&#xF3;n a la violencia de g&#xE9;nero. En primer lugar, se buscar&#xE1; fortalecer las capacidades de 8 organizaciones de mujeres que ya trabajan en atenci&#xF3;n a mujeres que sufren violencia de g&#xE9;nero ejerciendo contralor&#xED;a en la aplicaci&#xF3;n de la LEIV, desde su participaci&#xF3;n en las Mesas Municipales de Prevenci&#xF3;n de la Violencia de g&#xE9;nero. A su vez tambi&#xE9;n se fortalecer&#xE1; a otros tantos gobiernos municipales para que puedan cumplir la parte que el C&#xF3;digo Municipal y la LEIV les mandata para brindar atenci&#xF3;n y prevenci&#xF3;n a la violencia de g&#xE9;nero en sus municipios. En segundo lugar, se mejorar&#xE1;n las capacidades de la Polic&#xED;a Nacional Civil (PNC) para la prevenci&#xF3;n de la violencia de g&#xE9;nero y habilitar alternativas de atenci&#xF3;n especializada. En concreto se continuar&#xE1; el trabajo que CFDL viene realizando con la PNC en materia de asesor&#xED;a para la habilitaci&#xF3;n de Unidades Institucionales de Atenci&#xF3;n Especializada a las Mujeres en Situaci&#xF3;n de Violencia (UNIMUJER), desarrollo de procesos de especializaci&#xF3;n del personal y en la puesta en marcha de herramientas pr&#xE1;cticas para que la PNC proporcione un mejor servicio. 60 polic&#xED;as se especializar&#xE1;n en atenci&#xF3;n a casos de violencia contra las mujeres para atender dos nuevas UNIMUJER y 150 en la aplicaci&#xF3;n del Instructivo de comunicaci&#xF3;n con equidad de g&#xE9;nero. Asimismo, se proyecta crear una Red de 37 polic&#xED;as promotoras de derechos de las mujeres al interior de la PNC. Al finalizar el proyecto, en las dos nuevas UNIMUJER se habr&#xE1; atendido a unas 1440 mujeres. Finalmente, se buscar&#xE1; el desarrollo de acciones concertadas entre organizaciones de mujeres, gobiernos municipales y PNC para la prevenci&#xF3;n de la violencia de g&#xE9;nero y la atenci&#xF3;n a mujeres v&#xED;ctimas, en aplicaci&#xF3;n a la LEIV. En este sentido, todos los municipios contar&#xE1;n con Mesas Municipales interinstitucionales de Prevenci&#xF3;n de la violencia de g&#xE9;nero y desde ellas se elaborar&#xE1;n propuestas de trabajo conjunto para la reducci&#xF3;n de la violencia de g&#xE9;nero (Planes Municipales, Protocolos de atenci&#xF3;n y articulaci&#xF3;n interinstitucional, etc). La propuesta contempla 2372 beneficiarios directos (89% mujeres).&quot;</narrative>
  </description>
  <participating-org ref="AC-905" role="4" xml:lang="ES">
   <narrative xml:lang="EN">APY - FUNDACI&#xD3;N PARA LA COOPERACI&#xD3;N APY-S</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091080-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">San Salvador, Tonacatepeque, Aguilares, El Paisnal, San Julian, Caluco, Sonsonate y Santo Domingo de Guzm&#xE1;n</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">283250</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
