<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078497</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Contribuir a la implementaci&#xF3;n de la Ley de Protecci&#xF3;n Integral de la Ni&#xF1;ez y la Adolescencia (LEPINA) en el nivel local, El Salvador.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La propuesta tiene como objetivo contribuir a garantizar el disfrute pleno y el ejercicio de los derechos de la ni&#xF1;ez y adolescencia en los Municipios de Conchagua y Comacar&#xE1;n, Deptos, San Miguel y La Uni&#xF3;n (zona oriental de El Salvador), a trav&#xE9;s de la implementaci&#xF3;n de la Ley de Protecci&#xF3;n Integral de la Ni&#xF1;ez y la Adolescencia (LEPINA). El 1 de enero de 2011 entr&#xF3; en vigor la LEPINA, en un contexto en el que miles de ni&#xF1;as, ni&#xF1;os y adolescentes viven en situaci&#xF3;n de vulnerabilidad, y no ven cumplidos sus derechos. Los mecanismos que contempla esta ley a&#xFA;n no han sido puestos en marcha completamente. Se ha conformado el Consejo Nacional de la Ni&#xF1;ez y la Adolescencia (CONNA), ente rector del Sistema Nacional de Protecci&#xF3;n Integral de la Ni&#xF1;ez y Adolescencia, quien est&#xE1; elaborando la Pol&#xED;tica Nacional de Protecci&#xF3;n de Ni&#xF1;ez y Adolescencia (PNPNA), y se est&#xE1; conformando la Red de Atenci&#xF3;n Compartida (RAC). Pero no han podido ser implementados los Comit&#xE9;s Locales de Derechos de Ni&#xF1;ez y Adolescencia (CLDNA), instancia del Sistema que operar&#xE1; en defensa de estos derechos a nivel municipal, y que compete a las Alcald&#xED;as crear y sostener, con el acompa&#xF1;amiento del CONNA. CIDEP y Liga, con amplia experiencia de trabajo conjunto en materia de derechos de la infancia, especialmente en el &#xE1;mbito municipal, y trabajo previo en la zona de intervenci&#xF3;n (en Conchagua se ejecuta actualmente un proyecto financiado por Junta de Andaluc&#xED;a 2011, sobre educaci&#xF3;n inicial y parvularia) han identificado esta propuesta, a trav&#xE9;s de reuniones y visitas a la zona y a las instituciones competentes. Se han dise&#xF1;ado 3 l&#xED;neas de actuaci&#xF3;n: - Conformaci&#xF3;n de 2 CLDNA. Para ello, se convocar&#xE1; a las instancias que lo integrar&#xE1;n, se les impartir&#xE1;n capacitaciones en sus funciones y derechos de ni&#xF1;ez y adolescencia, y se les apoyar&#xE1; en el dise&#xF1;o e implementaci&#xF3;n de sus planes de trabajo, favoreciendo tambi&#xE9;n el intercambio con otras experiencias desarrolladas, para retroalimentar su proceso. - Elaboraci&#xF3;n de 2 Pol&#xED;ticas municipales de ni&#xF1;ez y adolescencia, con enfoque de derechos y de g&#xE9;nero, con la implicaci&#xF3;n directa de las dos alcald&#xED;as, a trav&#xE9;s de una amplia consulta (CLDNA, RAC, comunidades, ni&#xF1;os, ni&#xF1;as y adolescentes). Estas pol&#xED;ticas deber&#xE1;n ser aprobadas por los consejos municipales, y dotadas de un plan de acci&#xF3;n y de un presupuesto para su implementaci&#xF3;n. - Desarrollo de un proceso de sensibilizaci&#xF3;n a la poblaci&#xF3;n (centros escolares, comunidades, etc.) sobre LEPINA, PNPNA y Pol&#xED;tica municipal de ni&#xF1;ez y adolescencia. La experiencia ser&#xE1; sistematizada para servir de aprendizaje a otras experiencias de CIDEP, ONG, CONNA, etc. Se realizar&#xE1;n las coordinaciones interinstitucionales necesarias (Alcald&#xED;as, CONNA, Asociaciones de Desarrollo de las comunidades ADESCO, centros escolares, etc.) siendo clave la implicaci&#xF3;n del conjunto de actores, y muy especialmente participaci&#xF3;n directa de adolescentes, ni&#xF1;os y ni&#xF1;as, en acciones de sensibilizaci&#xF3;n, consulta, etc.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078497-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-08-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">156710.71</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">156710.71</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">156710.71</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">156710.71</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
