<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087100</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Basic sanitation, food sovereignty and citizen participation to improve the quality of life in the town of Cacaopera (El Salvador)</narrative>
   <narrative xml:lang="ES">Saneamiento b&#xE1;sico, soberan&#xED;a alimentaria y participaci&#xF3;n ciudadana para la mejora de la calidad de vida en el municipio de Cacaopera (El Salvador)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto tiene como objetivo contribuir al desarrollo local en aspectos organizativos, de participaci&#xF3;n, saneamiento b&#xE1;sico y productivo en el &#xE1;rea rural del municipio de Cacaopera mediante la cohesi&#xF3;n de esfuerzos de actores comunitarios, municipales e internacionales. Para ello se trabajar&#xE1; por facilitar el disfrute de derechos sociales b&#xE1;sicos en materia de saneamiento, soberan&#xED;a alimentaria y participaci&#xF3;n ciudadana. Se han establecido 5 resultados que responden a la necesidad de conformar y fortalecer las estructuras organizativas sociales, reducir los factores medio ambientales promotores de vectores transmisores de enfermedades respiratorias y diarreicas que ocupan los primeros lugares de consulta en las unidades de salud, as&#xED; como incrementar la disponibilidad de alimentos con tecnolog&#xED;as agr&#xED;colas eco-amigables fomentando la seguridad alimentaria y nutricional de las familias beneficiarias. Para la consecuci&#xF3;n de estos resultados se promover&#xE1; la implementaci&#xF3;n de las siguientes estrategias: Primero se fortalecer&#xE1;n las estructuras organizativas del municipio as&#xED; como la conformaci&#xF3;n de estructuras tales como Comit&#xE9;s Zonales, Comit&#xE9;s de Mujeres y el fortalecimiento del Comit&#xE9; de Desarrollo Local, con las cuales se desarrollar&#xE1;n temas formativos en &#xE1;reas relacionadas con la gesti&#xF3;n administrativa y mecanismos de transparencia. En estos procesos se promover&#xE1; la participaci&#xF3;n equitativa entre hombres y mujeres. A su vez se trabajar&#xE1; el fortalecimiento de la alcald&#xED;a municipal para la adecuada promoci&#xF3;n e implementaci&#xF3;n de mecanismos de participaci&#xF3;n ciudadana. En segundo lugar se promover&#xE1; la formaci&#xF3;n y sensibilizaci&#xF3;n en materia de saneamiento b&#xE1;sico y medio ambiente para reducir la incidencia de las dos principales enfermedades del municipio, que afectan especialmente a mujeres y ni&#xF1;as. Esto se acompa&#xF1;ar&#xE1; de la construcci&#xF3;n de infraestructura de letrinas aboneras secas, tratamiento de aguas grises y cocinas ahorradoras de le&#xF1;a. Finalmente, se buscar&#xE1; el aseguramiento de la dieta alimenticia mediante la mejora de la disponibilidad de alimentos y de las capacidades t&#xE9;cnicas de producci&#xF3;n de una manera ecol&#xF3;gica y sostenible de forma que se incida en la reducci&#xF3;n de la pobreza rural, haciendo una especial incidencia en la participaci&#xF3;n de mujeres jefas de hogar. El proyecto lleva un enfoque transversal de apoyo mujeres jefas de hogar mediante el fortalecimiento organizativo de estos grupos, la dotaci&#xF3;n de recursos en forma de acceso a servicios b&#xE1;sicos y a recursos productivos; as&#xED; como la protecci&#xF3;n del medioambiental a partir de la conservaci&#xF3;n de los suelos agr&#xED;colas y la reducci&#xF3;n de la contaminaci&#xF3;n de los mantos acu&#xED;feros. La propuesta contempla un total de 2.183 beneficiarios directos (41% hombres y 59% mujeres).</narrative>
  </description>
  <participating-org ref="AC-905" role="4" xml:lang="ES">
   <narrative xml:lang="EN">APY - FUNDACI&#xD3;N PARA LA COOPERACI&#xD3;N APY-S</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087100-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-06-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Cacaopera</narrative>
   </name>
  </location>
  <sector code="14030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">300000</value>
   <sector code="14030" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="14030" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="14030" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">300000</value>
   <sector code="14030" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
