<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-088610</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">ALTERNATIVA TURISTICA AGROECOLOGICA EN LA CORDILLERA DEL BALSAMO, MUNICIPIO DE SAN JULIAN, DEPARTAMENTO DE SONSONATE. EL SALVADOR</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: ALTERNATIVA TURISTICA AGROECOLOGICA EN LA CORDILLERA DEL BALSAMO, MUNICIPIO DE SAN JULIAN, DEPARTAMENTO DE SONSONATE. EL SALVADOR :: El proyecto pretende abordar las mejoras de la oferta tur&#xED;stica agroecol&#xF3;gica de la Finca San Jorge ubicada en la Cordillera del B&#xE1;lsamo, municipios de San Juli&#xE1;n y Cuisnahuat, para atraer m&#xE1;s turistas a la finca ofreciendo un producto alternativo a otras iniciativas turisticas en la zona, como en este caso, turismo de producci&#xF3;n agroecol&#xF3;gica y educaci&#xF3;n ambiental, para convervar los recursos naturales de la cordillera. Todo ello se realiza con un valor agregado que es la producci&#xF3;n de bienes y servicios en la finca para obtener ingresos que permitan generar condiciones para la sustentabilidad de los cinco Centros de Desarrollo Infantil que tiene ANADES, en diferentes departamentos del pa&#xED;s. La producci&#xF3;n agroecol&#xF3;gica de la Finca es utilizada por un lado para sensibilizar al turista y darle a conocer formas de cultivo amigables con el medioambiente y por otro lado, permite generar productos frescos, ecol&#xF3;gicos y de calidad (frutas, verduras, miel, granos b&#xE1;sicos) para garantizar el derecho a la alimentaci&#xF3;n de los 350 ni&#xF1;os y ni&#xF1;as de 18 meses a 7 a&#xF1;os a&#xF1;os de edad que asisten a los Centros de Desarrollo Infantil. A trav&#xE9;s de los resultados definidos en el proyecto se pretende generar una oferta productiva y educativa, que permita al turista conocer de primera mano el cultivo agroecol&#xF3;gico a partir de normas permaculturales y para ello, se promover&#xE1; la formaci&#xF3;n de las mujeres de las comunidades de la zona, que ser&#xE1;n las responsables de desarrollar la producci&#xF3;n, tanto en la finca como en sus hogares. El proyecto beneficiar&#xE1; directamente a las 35 mujeres de las comunidades aleda&#xF1;as y sus familias (alrededor de 350 personas), quienes mejorar&#xE1;n su alimentaci&#xF3;n diaria con el consumo de productos agroecol&#xF3;gicos; se trata en muchos de los casos de mujeres jefas de hogar, de familias que viven en zonas rurales con escasos recursos econ&#xF3;micos en situaciones de pobreza. Tambi&#xE9;n beneficiar&#xE1; a las 12 familias (72 personas) que viven y trabajan en la Finca agroecol&#xF3;gica San Jorge, quienes se encargan de la oferta turistica, recibir a los visitantes, preparar las caba&#xF1;as, la alimentaci&#xF3;n, guiar las excursiones y rutas demostrativas. Como ya hemos comentado el proyecto tiene como fin &#xFA;ltimo beneficiar a los 350 ni&#xF1;as y ni&#xF1;os de los Centros de Desarrollo Infantil, ubicados en los departamentos de San Salvador, Usulut&#xE1;n y Moraz&#xE1;n, todos ellos provienen de zonas muy vulnerables de extrema pobreza. Y por &#xFA;ltimo beneficiar&#xE1; a 750 turistas que visitar&#xE1;n la finca durante el periodo de ejecuci&#xF3;n del proyecto, y podr&#xE1;n conocer una forma diferente de recreaci&#xF3;n y descanso&quot;</narrative>
  </description>
  <participating-org ref="AC-201" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Acci&#xF3;n Solidaria Aragonesa</narrative>
  </participating-org>
  <participating-org ref="AC-40" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL ARA - Arag&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-40" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL ARA - Arag&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-110" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL ARA DIP ZARAGOZA</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-088610-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-06" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">CORDILLERA DEL BALSAMO, MUNICIPIO DE SAN JULIAN, DEPARTAMENTO DE SONSONATE. EL SALVADOR</narrative>
   </name>
  </location>
  <sector code="33210" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">17500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">17500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">25000</value>
   <sector code="33210" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">17500</value>
   <sector code="33210" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
