<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086622</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Participaci&#xF3;n social en salud j&#xF3;venes Cuscatancingo y Santa Catarina Masahuat</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Participaci&#xF3;n social en salud j&#xF3;venes Cuscatancingo y Santa Catarina Masahuat :: Santa Catarina Masahuat pertenece al departamento de Sonsonate y cuenta con una poblaci&#xF3;n total de 10.076 personas. Seg&#xFA;n el Informe 262 del PNUD el 78.2% de la poblaci&#xF3;n se encuentra en condici&#xF3;n de pobreza, por lo que ha sido clasificado de marginalidad severa y de pobreza extrema alta. Se encuentra catalogado como municipio con nivel bajo de conectividad con otras zonas, dadas sus dificultades de acceso. La poblaci&#xF3;n adulta del municipio que no sabe leer o escribir alcanza el 38% en la zona urbana y el 40% en la rural, estando por encima de los promedios regional y nacional. Los niveles de escolaridad de la poblaci&#xF3;n alfabeta se encuentran entre los menores del departamento (4 a&#xF1;os) y por debajo del promedio regional (5 a&#xF1;os). Seg&#xFA;n la caracterizaci&#xF3;n antes descrita, en el municipio persisten fuertes desigualdades en el acceso a la educaci&#xF3;n, especialmente marcadas para quienes son m&#xE1;s pobres. La exclusi&#xF3;n educativa, adem&#xE1;s de ser determinante de desventaja en la adolescencia, tiene implicaciones directas en su salud sexual y reproductiva y en los procesos organizativos, sobretodo de la poblaci&#xF3;n joven. Por este motivo esta situaci&#xF3;n se convierte en un eje fundamental de trabajo para propiciar el fortalecimiento de las capacidades de organizaci&#xF3;n de las y los j&#xF3;venes en Santa Catarina Masahuat (que alcanzan el 40% de la poblaci&#xF3;n), potenciando acciones para mejorar la salud sexual y reproductiva en la poblaci&#xF3;n con &#xE9;nfasis en la equidad de g&#xE9;nero y enfoque de derechos, involucrando a estructuras de participaci&#xF3;n ciudadana e institucional (comit&#xE9;s de salud, mesa intersectorial, comit&#xE9;s de protecci&#xF3;n civil) presentes en el municipio para lograr impactar de forma integral a trav&#xE9;s de las acciones previstas, culminando el proceso en la elaboraci&#xF3;n de un diagn&#xF3;stico que muestre la situaci&#xF3;n de los/as j&#xF3;venes y una propuesta de pol&#xED;tica municipal de juventud, que integre sus necesidades convirti&#xE9;ndolos/as en actores de su propio desarrollo. Por su parte, Cuscatancingo ocupa la posici&#xF3;n 19 de los municipios m&#xE1;s poblados dentro de los 262 municipios que existen en el pa&#xED;s. Cuenta con una poblaci&#xF3;n total de 66.400 habitantes. Seg&#xFA;n el informe 262 del PNUD en El Salvador, en Cuscatancingo la tasa global de analfabetismo es del 7,2%. La poblaci&#xF3;n cuenta con una escolaridad promedio de 7 a&#xF1;os. En este municipio se lleva trabajando varios a&#xF1;os, en este 2014 de forma espec&#xED;fica con la juventud con el proyecto en ejecuci&#xF3;n ?Promoci&#xF3;n de salud y cultura de paz en la poblaci&#xF3;n joven de Cuscatancingo?, co financiado por Ayto de Pamplona, que sirve de base para esta propuesta. Con las intervenciones anteriores se ha fortalecido la estructura intersectorial con &#xE9;nfasis en la participaci&#xF3;n ciudadana y la coordinaci&#xF3;n entre actores y con la propuesta en ejecuci&#xF3;n la MESA DE JUVENTUD, instancia que est&#xE1; identificando, implementando y gestionando acciones que contribuyan a su desarrollo integral y que todav&#xED;a necesita seguimiento. Tras el trabajo realizado durante varios a&#xF1;os la situaci&#xF3;n ha mejorado y se cuentan con fuertes lecciones aprendidas que se aplicar&#xE1;n en Sta. Catarina Masahuatl de manera que la intervenci&#xF3;n propuesta sea m&#xE1;s eficaz y eficiente. Objetivo general: Contribuir al desarrollo sostenible de los municipios de Sta. Catarina Masahuatl (Sonsonate) y Cuscatancingo (San Salvador) fortaleciendo la organizaci&#xF3;n juvenil y sus conocimientos en salud con enfoque de derechos y equidad de g&#xE9;nero. S&#xED;ntesis de Actividades: Se procurar&#xE1; actuar en el campo de la SSR a trav&#xE9;s del acompa&#xF1;amiento, fortalecimiento e implementaci&#xF3;n de las pol&#xED;ticas sociales existentes a nivel local. En este sentido se incorporar&#xE1; el trabajo coordinado entre actores para analizar y promover acciones hacia la equidad de g&#xE9;nero en SSR y hacia la autonom&#xED;a y empoderamiento de la juventud de los municipios intervenidos. La actuaci&#xF3;n estar&#xE1; dirigida al apoyo y fortalecimiento del trabajo intersectorial, incluido el dise&#xF1;o de una propuesta de pol&#xED;tica municipal de juventud en Santa Catarina Masahuat. Para esto se retomar&#xE1; como base la experiencia de Cuscatancingo en materia de organizaci&#xF3;n juvenil, estableciendo actividades concretas que facilitar&#xE1;n la participaci&#xF3;n social e increment&#xE1;ndose las capacidades de mujeres y hombres j&#xF3;venes, contribuyendo al desarrollo sostenido de sus municipios. Socio local: La Fundaci&#xF3;n Maquilishuath - FUMA es una instituci&#xF3;n privada, organizada en 1985, apol&#xED;tica, sin filiaci&#xF3;n religiosa, cuyo trabajo se basa en el principio de solidaridad humana y reconoce como parte de su misi&#xF3;n la incidencia en las pol&#xED;ticas sociales del pa&#xED;s en general y de la pol&#xED;tica sanitaria en particular. Realiza su trabajo de desarrollo humano en acompa&#xF1;amiento a comunidades de pobreza y extrema pobreza. Su trabajo es apoyado con fondos de la cooperaci&#xF3;n internacional, fondos descentralizados del Estado Salvadore&#xF1;o, ingresos propios de la Fundaci&#xF3;n y aportes comunitarios en forma de apoyo horizontal.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-329" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Felipe Rinaldi</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086622-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Santa Catarina Masahuat, departamento de Sonsonate</narrative>
   </name>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">29750</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">29750</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">29750</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">29750</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
