<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059861</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de la calidad de vida de la poblaci&#xF3;n de 22 comunidades y sus centros escolares por medio del ejercicio de los derechos del agua, saneamiento,</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">T&#xED;tulo: Mejora de la calidad de vida de la poblaci&#xF3;n de 22 comunidades y sus centros escolares por medio del ejercicio de los derechos del agua, saneamiento, salud, medio ambiente y los derechos de la mujer en la micro regi&#xF3;n Caba&#xF1;as-Cuscatl&#xE1;n.Ubicaci&#xF3;n geogr&#xE1;fica: Municipios de Tejutepeque, Jutiapa y cinquera (departamento de Caa&#xF1;as) y Suchitoto (departamento de Cuscatl&#xE1;n)Contexto general del proyecto. El presente proyecto es una continuidad de acciones ejecutadas en la zona que buscan mejorar la calidad de vida de 22 comunidades de la microrregi&#xF3;n Caba&#xF1;as Cuscatl&#xE1;n por medio de la promoci&#xF3;n y sensibilizaci&#xF3;n de los derechos humanos al agua, saneamiento, salud y derechos de la mujer as&#xED; como mejorar las condiciones de habitabilidad de 72 familias por medio de la construcci&#xF3;n de 72 letrinas de hoyo seco modificado y 72 cocinas ecol&#xF3;gicas tipo L. Finalmente se trabajar&#xE1; sensibilizando en los temas de medio ambiente, gesti&#xF3;n de riesgos y cambio clim&#xE1;tico en los alumnos de 20 centros escolares de la zona por medio de teatro, m&#xFA;sica y un premio a la escuela con mayor esfuerzo por tener mejores condiciones de habitabilidad para sus usuarios y usuarias.Objetivo General: Mejorar la calidad de vida de los habitantes de 22 comunidades y sus centros escolares en la micro regi&#xF3;n Caba&#xF1;as-Cuscatl&#xE1;n.Objetivo Espec&#xED;fico: Contribuir a mejorar la calidad de vida en 22 comunidades por medio de la protecci&#xF3;n y defensa del medio ambiente y fortalecer el conocimiento en los derechos al agua, saneamiento b&#xE1;sico, salud y los derechos de la mujer.Actividades a desarrollar:A11 Reuniones de socializaci&#xF3;n del proyecto.A12 Desarrollo de un plan de capacitaci&#xF3;n sobre el derecho humano al agua en base a la legislaci&#xF3;n existente.A13 Foros municipales sobre el derecho humano al saneamiento b&#xE1;sico.A14 Jornadas de promoci&#xF3;n para el apropiamiento de la nueva ley de medicamentos en El Salvador.A15 Desarrollo de un diplomado en G&#xE9;nero para mujeres lideresas de las 22 comunidades en la micro-regi&#xF3;n.A21 instalaci&#xF3;n de 72 letrinas de hoy seco modificado.A22 Capacitaci&#xF3;n sobre uso y mantenimiento de letrinas.A23 Entrega de 72 cocinas ecol&#xF3;gicas para disminuir la contaminaci&#xF3;n ambiental.A24 Capacitaci&#xF3;n a red e promotores y promotoras sobre el m&#xF3;dulo de casa saludable.A25 Visita domiciliar aplicando la metodolog&#xED;a de casa saludable.A31 Reuniones de coordinaci&#xF3;n con grupos de teatros.A32 Presentaciones de teatro y m&#xFA;sica en los centros escolares.A33 Implementar el Concurso ?Mi Escuelita Ambientalista? en 20 centros escolares.A34 Evento de cierre del concurso y premiaci&#xF3;n.A35 Elaborar socializar un plan de contingencia a nivel de micro-regi&#xF3;n.A36 Compra de terreno en el bosque de Cinquera.Socia Local: La asociaci&#xF3;n Salvadore&#xF1;a de Ayuda Humanitaria PRO-VIDA fue constituida legalmente en el a&#xF1;o 1989. Desde esta fecha ha ejecutado, con ayuda de la cooperaci&#xF3;n internacional, m&#xE1;s de 200 proyectos de ayuda a las poblaciones m&#xE1;s pobre de El Salvador. A partir del a&#xF1;o 1995 PRO-VIDA reforz&#xF3; su trabajo en los municipios de Tejutepeque, Cinquera, Jutiapa y Suchitoto por los altos &#xED;ndices de pobreza en la zona. Entre los proyectos ejecutados se hace referencia a la construcci&#xF3;n de letrinas, trabajo en la nutrici&#xF3;n de ni&#xF1;os y ni&#xF1;as, preparaci&#xF3;n de promotores comunitarios y otros. Sus fundadores son e nacionalidad Salvadore&#xF1;a y su experiencia en gesti&#xF3;n, ejecuci&#xF3;n y evaluaci&#xF3;n de proyectos asciende a 27 a&#xF1;os.</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059861-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-12-10" type="1"></activity-date>
  <activity-date iso-date="2014-01-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Municipios de Tejutepeque, Jutiapa y Cinquera (departamento de Caa&#xF1;as) y Suchitoto (departamento de Cuscatl&#xE1;n)</narrative>
   </name>
  </location>
  <sector code="16050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-12-10"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-10">24220</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-12-10"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-10">24220</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-10"></transaction-date>
   <value currency="EUR" value-date="2012-12-10">24220</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">24220</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
