<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072953</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Promoci&#xF3;n del desarrollo integral equitativo de la comunidad rural de San Antonio, El Salvador</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Promoci&#xF3;n del desarrollo integral equitativo de la comunidad rural de San Antonio, El Salvador :: La Rep&#xFA;blica de El Salvador cuenta con una poblaci&#xF3;n de 6.181.405 habitantes de los cuales el 52,7% son mujeres, y uno 58,5% menores de 30 a&#xF1;os. El Informe de Desarrollo Humano del PNUD 2013 refleja que el pa&#xED;s tiene un IDH medio de 0,68 y un IDH ajustado por desigualdad de 0,499. Esto pone de manifiesto las grandes desigualdades existentes entre la poblaci&#xF3;n salvadore&#xF1;a, especialmente en las &#xE1;reas perif&#xE9;ricas de los n&#xFA;cleos urbanos y de las zonas rurales. REDES es una instituci&#xF3;n salvadore&#xF1;a que lleva m&#xE1;s de 20 a&#xF1;os implementando proyectos en la zona, su objetivo es fortalecer el desarrollo comunitario y municipal. ACPP y REDES, en colaboraci&#xF3;n con otros actores sociales, tienen un plan de actuaci&#xF3;n integral de trabajo iniciado en 2006, en el que se abordan diferentes sectores; habitabilidad, saneamiento, acceso al agua potable, iniciativas productivas, rehabilitaci&#xF3;n de centros escolares y organizaci&#xF3;n comunitaria. La presente propuesta se inscribe en este esfuerzo, complementando acciones ya iniciadas en la zona. El Caser&#xED;o de San Antonio, perteneciente al Municipio de Suchitoto, cuenta con 529 habitantes. Actualmente est&#xE1; trabajando en la comunidad una Asociaci&#xF3;n de Desarrollo Comunal siendo la encargada de ir canalizando las demandas y necesidades identificadas de la poblaci&#xF3;n. En las reuniones mantenidas en el a&#xF1;o 2013 para actualizaci&#xF3;n de las necesidades se ha definido como prioritario seguir actuando sobre 3 ejes: construcci&#xF3;n de infraestructuras sociales b&#xE1;sicas, mejora de los recursos educativos y fortalecimiento de la organizaci&#xF3;n comunitaria con especial dedicaci&#xF3;n al colectivo de la juventud y la mujer. A partir de este proceso se ha decido trabajar paralelamente en los ejes priorizados, implicando as&#xED; a una mayor parte de la comunidad en el proyecto a la vez que favoreciendo una mayor eficacia en los procesos de desarrollo. De esta manera se ha elaborado el presente proyecto cuyo Objetivo General es la mejora de las condiciones de vida de los 24.786 habitantes del Municipio de Suchitoto, y el Espec&#xED;fico es promover el desarrollo integral y la organizaci&#xF3;n comunitaria con especial &#xE9;nfasis en la igualdad de la mujer para 529 personas (256 mujeres y 273 hombres) del caser&#xED;o de San Antonio. Para ello se proponen los siguientes Resultados Esperados; R.E.1. Al mes 8, 11 familias del caser&#xED;o de San Antonio han mejorado sus condiciones higi&#xE9;nico-sanitarias mediante la construcci&#xF3;n de un m&#xF3;dulo sanitario de 4,84m2, un sistema de tratamiento de aguas residuales y formaciones para su gesti&#xF3;n posterior. R.E.2. Al mes 7, 529 personas del caser&#xED;o de San Antonio han mejorado sus condiciones educativas mediante la renovaci&#xF3;n de las instalaciones del centro escolar y la creaci&#xF3;n de una nueva &#xE1;rea deportiva. R.E.3. Al mes 10, se ha fortalecido el tejido social femenino de la comunidad mediante la mejora de la generaci&#xF3;n de ingresos de 5 mujeres miembros del Comit&#xE9; de Mujeres y la capacitaci&#xF3;n de 32 personas para la promoci&#xF3;n de acciones a favor de la equidad. R.E.4. Al mes 10, 529 personas del caser&#xED;o de San Antonio cuentan con nuevas capacidades y herramientas para la priorizaci&#xF3;n de necesidades mediante la elaboraci&#xF3;n de manera participativa de un plan de desarrollo local con enfoque de g&#xE9;nero. Las principales actividades previstas son: -Construcci&#xF3;n de sistemas de saneamiento, centro educativo y cancha deportiva. -Capacitaciones sobre construcci&#xF3;n, medioambiente, g&#xE9;nero y procesos de desarrollo. El proyecto est&#xE1; orientado a beneficiar directamente en toda la comunidad del caser&#xED;o de San Antonio, hablamos de 529 habitantes que constituyen 85 familias, de los cuales 120 son ni&#xF1;as, 129 ni&#xF1;os, 144 hombres y 136 mujeres.&quot;</narrative>
  </description>
  <participating-org ref="AC-233" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ACPP - Asamblea de Cooperaci&#xF3;n Por la Paz</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-072953-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-19" type="1"></activity-date>
  <activity-date iso-date="2014-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">El Caser&#xED;o de San Antonio, Municipio de Suchitoto</narrative>
   </name>
  </location>
  <sector code="16050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">29750</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">29750</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="EUR" value-date="2013-12-19">29750</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">29750</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
