<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072963</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Desarrollo socioeducativo integral de la ni&#xF1;ez de 2 a 6 a&#xF1;os y sus familias en 4 CDI de Zaragoza, La Libertad</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Desarrollo socioeducativo integral de la ni&#xF1;ez de 2 a 6 a&#xF1;os y sus familias en 4 CDI de Zaragoza, La Libertad :: El proyecto se ubica en un departamento de la zona Central (La Libertad) del pa&#xED;s, en el municipio de Zaragoza, departamento de La Libertad. Esta zona del pa&#xED;s es atendida desde la Regi&#xF3;n central de CEDEP, por parte de su equipo de ni&#xF1;ez. Dentro de esta municipio, se atender&#xE1; a 4 comunidades; las 4 cuentan con servicio comunitario para la atenci&#xF3;n educativa de ni&#xF1;os y ni&#xF1;as menores de 7 a&#xF1;os, a trav&#xE9;s de Centros de Desarrollo Infantil.Las familia que viven en estas comunidades se dedican en su mayor&#xED;a al cultivo de granos b&#xE1;sicos como ma&#xED;z y fr&#xED;jol, en &#xE9;poca de temporada a la corta de caf&#xE9; o trabajan como obreros/as en maquila o alguna f&#xE1;brica de la industria farmac&#xE9;utica, entre otros. Las comunidades poseen una estructura organizativa a nivel comunitario, las Asociaciones de Desarrollo Comunal (ADESCO), que se encargan de las relaciones con la alcald&#xED;a, las ONG y otras instituciones que apoyan el desarrollo de la comunidad. Los niveles educativos de las educadoras mayoritariamente no alcanzan el nivel universitario (75%). En este sentido, el 20% de las educadoras poseen tercer ciclo (6&#xBA; a 9&#xBA; grado) y el 55% ha cursado bachillerato, frente a un 25% que s&#xED; posee estudios universitarios en educaci&#xF3;n (profesorado en educaci&#xF3;n parvularia)El proyecto contribuir&#xE1; al desarrollo socioeducativo integral de la Ni&#xF1;ez de 2 a 6 a&#xF1;os y sus famitas en 4 CDI, con enfoque de derechos y equidad de g&#xE9;nero, en el municipio de Zaragoza, Departamento de La Libertad, con la implementaci&#xF3;n de un programa Educativo Integral desde la perspectiva de los titulares de derechos.Las actividades a desarrollar: se ejecutar&#xE1; un programa de capacitaci&#xF3;n en aspectos pedag&#xF3;gicos incorporando el enfoque de g&#xE9;nero dirigido a 12 educadoras comunitarias de los 4 CDI, 20 l&#xED;deres y liderezas a nivel comunitario, 2 promotores del municipio de Zaragoza. Se sensibilizar&#xE1;n 60 familiares (madres, padres, tutores/as) de los ni&#xF1;os/as vinculados al programa de Centros Desarrollo Infantil sobre Derechos Humanos y equidad de g&#xE9;nero; con especial &#xE9;nfasis en los hombre en corresponsabilidad en el cuidado y atenci&#xF3;n a los infantes. Se dise&#xF1;ar&#xE1; una Campa&#xF1;a sobre la Educaci&#xF3;n No Sexista y el Rol de la Familia (LEPINA) en el marco del D&#xED;a Nacional No Sexista (21 de junio), especialmente para la Mujer y la Ni&#xF1;ez siendo los ?titulares de derechos? coordinada con REINSAL, FONADHECE, los ?titulares de responsabilidades y el Gobierno Local ?titulares de obligaciones? con la participaci&#xF3;n de 200 personas vinculadas a las 4 comunidades. En total se beneficiar&#xE1;n directamente con el proyecto 287 personas: 130 hombres y 259 mujeres. En forma indirecta se beneficiar&#xE1;n 1.722 personas de las comunidades donde viven las familias.CEDEP cuenta con una amplia experiencia de trabajo con la poblaci&#xF3;n infantil y est&#xE1; presente en las regiones oriental, paracentral y central del pa&#xED;s des 1995, por lo que tiene el reconocimiento de los actores y autoridades locales por su labor en los &#xE1;mbitos de educaci&#xF3;n, capacitaci&#xF3;n y organizaci&#xF3;n. CEDEP ha intervenido en comunidades rurales, a trav&#xE9;s de proyectos de apoyo a los Centros de Desarrollo Infantil (CDI); proyectos educativos de alfabetizaci&#xF3;n para mujeres, personas j&#xF3;venes y adultas; procesos de nivelaci&#xF3;n acad&#xE9;mica y formaci&#xF3;n docente para maestros/as populares; capacitaci&#xF3;n a educadoras/os comunitarias; formaci&#xF3;n t&#xE9;cnica vocacional a j&#xF3;venes; actualizaci&#xF3;n docente a maestros y maestras de centros educativos oficiales que ejecutan su labor en la zona rural, etc. CEDEP ha mantenido una estrecha relaci&#xF3;n con las alcald&#xED;as, el Ministerio de Educaci&#xF3;n (MINED), el Instituto Salvadore&#xF1;o para el desarrollo Integral de la Ni&#xF1;ez y Adolescencia (ISNA), las asociaciones de desarrollo comunal (ADESCO), Centros Escolares, otras ONG y organizaci&#xF3;n de gobierno que realizan trabajo de apoyo a las comunidades. El proceso ha partido de los diagn&#xF3;sticos elaborados por la Universidad Centroamericana (UCA), el ISNA y CEDEP a nivel local en anteriores intervenciones.Un eje permanente de trabajo de CEDEP es el Programa Institucional de Derechos de la Ni&#xF1;ez y Adolescencia, que tiene como objetivo establecer ?experiencias concretas de una educaci&#xF3;n abierta, flexible, significativa y b&#xE1;sica?.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-368" role="4" xml:lang="ES">
   <narrative xml:lang="EN">SODEPAZ - Solidaridad para el desarrollo y la paz</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-072963-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-19" type="1"></activity-date>
  <activity-date iso-date="2014-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Municipio de Zaragoza, departamento de La Libertad</narrative>
   </name>
  </location>
  <sector code="11240" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">24086</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">24086</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="EUR" value-date="2013-12-19">24086</value>
   <sector code="11240" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">24086</value>
   <sector code="11240" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
