<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086961</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortaleciendo sujetos de obligaci&#xF3;n en Salud P&#xFA;blica como determinante para la exigencia de los Derechos en 3 municipios de Caba&#xF1;as</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Fortaleciendo sujetos de obligaci&#xF3;n en Salud P&#xFA;blica como determinante para la exigencia de los Derechos en 3 municipios de Caba&#xF1;as :: Ubicaci&#xF3;n Geografica: Municipios de Tejutepeque, Cinquera y Jutiapa, del departamento de Caba&#xF1;as. Contexto general del proyecto: El proyecto consiste en fortalecer 3 Equipos Comunitarios de Atenci&#xF3;n Familiar (ECOS) y 11 Comit&#xE9;s de Salud por medio de talleres pr&#xE1;cticos y te&#xF3;ricos y con la entrega de equipamiento b&#xE1;sico con el fin de que presten un mejor servicio a la comunidad. Se har&#xE1; funcionar a los ECOS y a los Comit&#xE9;s de Salud apoyando jornadas preventivas de c&#xE1;ncer de c&#xE9;rvix, mama y pr&#xF3;stata en la poblaci&#xF3;n de las 11 comunidades a intervenir, con sensibilizaci&#xF3;n por escrito y por medios de difusi&#xF3;n como las radios locales, y con acciones como charlas de prevenci&#xF3;n de las ITS en centros escolares dirigidas a estudiantes del tercer ciclo. Adem&#xE1;s, se divulgar&#xE1;n en los municipios las pol&#xED;ticas municipales de g&#xE9;nero, medioambiente y la pol&#xED;tica nacional de salud sexual y reproductiva, se crear&#xE1; una pol&#xED;tica municipal de gesti&#xF3;n h&#xED;drica en Cinquera, se instalar&#xE1;n cocinas ecol&#xF3;gicas en 100 hogares y se comprar&#xE1; tierra del Bosque de Cinquera. Obejtivo General: Mejorar la calidad de vida de la poblaci&#xF3;n por medio del fortalecimiento de Equipos Comunitarios de Salud Familiar y Unidades de G&#xE9;nero y Medioambiente en 3 municipios de Caba&#xF1;as. Obejtivo Especifico: Fortalecer los Equipo Comunitario de Salud Familiar y las Unidades de G&#xE9;nero y Medioambiente en 3 municipios de Caba&#xF1;as. Actividades a desarrollar: A.1.1.Socializaci&#xF3;n del proyecto. A.1.2.Reuniones de coordinaci&#xF3;n con ECOS y comit&#xE9;s de salud. A.1.3.Taller t&#xE9;cnico para personal de ECOS Familiares A.1.4.Taller b&#xE1;sico para integrantes de comit&#xE9;s de salud. A.1.5.Equipamiento b&#xE1;sico a ECOS y Comit&#xE9;s de Salud. A.2.1.Campa&#xF1;a de sensibilizaci&#xF3;n a las mujeres sobre importancia de toma de citolog&#xED;as anual. A.2.2.Campa&#xF1;a de sensibilizaci&#xF3;n a hombres mayores sobre el c&#xE1;ncer de pr&#xF3;stata. A.2.3.Jornadas preventivas de c&#xE1;ncer de c&#xE9;rvix, mama y pr&#xF3;stata. A.2.4.Jornadas de devoluci&#xF3;n de los resultados. A.2.5.Charlas Preventivas de ITS en 10 Centros Escolares. A.3.1.Divulgaci&#xF3;n de Pol&#xED;ticas Municipales de g&#xE9;nero, medio ambiente y Pol&#xED;tica Nacional de Salud Sexual y Reproductiva en Comunidades. A.3.2.Elaboraci&#xF3;n y difusi&#xF3;n de la Pol&#xED;tica Municipal de Gesti&#xF3;n H&#xED;drica de Cinquera. A.3.2.Instalaci&#xF3;n de 100 cocinas ecol&#xF3;gicas. A.3.4.Compra de tierras en el bosque de cinquera para su protecci&#xF3;n y arborizaci&#xF3;n en 11 comunidades. A.3.5.Taller para elaborar mapas de riesgos en 11 comunidades. A.3.6Coordinaci&#xF3;n, seguimiento y evaluaci&#xF3;n del proyecto Breve Presentaci&#xF3;n del Socio Local: La Asociaci&#xF3;n Salvadore&#xF1;a de Ayuda Humanitaria PRO-VIDA fue constituida legalmente en el a&#xF1;o 1989. Desde esa fecha ha ejecutado, con ayuda de la cooperaci&#xF3;n internacional, m&#xE1;s de 200 proyectos de ayuda a las poblaciones m&#xE1;s pobres de El Salvador. A partir del a&#xF1;o 1995 PRO-VIDA reforz&#xF3; su trabajo en los municipios de Tejutepeque, Cinquera, Jutiapa y Suchitoto por los altos &#xED;ndices de pobreza en la zona. Entre los proyectos ejecutados se hace referencia a la construcci&#xF3;n de letrinas, trabajo en la nutrici&#xF3;n de ni&#xF1;os y ni&#xF1;as, preparaci&#xF3;n de promotores comunitarios y otros.&quot;</narrative>
  </description>
  <participating-org ref="AC-1304" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Colectivo El Salvador Elkartasuna</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086961-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Municipios de Tejutepeque, Cinquera y Jutiapa, del departamento de Caba&#xF1;as</narrative>
   </name>
  </location>
  <sector code="12261" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">24500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">24500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">24500</value>
   <sector code="12261" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">24500</value>
   <sector code="12261" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
