<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072811</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Promoci&#xF3;n de salud y cultura de paz en la poblaci&#xF3;n joven de Cuscatancingo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Promoci&#xF3;n de salud y cultura de paz en la poblaci&#xF3;n joven de Cuscatancingo :: Municipio de Cuscatancingo (&#xE1;rea metropolitana de San Salvador). Con una poblaci&#xF3;n de 66.400 habitantes y una densidad poblacional de 12.296 hab/ km2, es uno de los municipios con mayor densidad de poblaci&#xF3;n de toda Latinoam&#xE9;rica, padeciendo fuertes problemas de hacinamiento al no contar con espacios urban&#xED;sticos abiertos. Ocupa el ranking 14 entre los 25 municipios con mayor n&#xFA;mero de violencia en el pa&#xED;s. En el a&#xF1;o 2012 se registraron 388 delitos, entre los cuales: Amenazas (91), hurto (56), lesiones (38), robo (33), homicidio (24), delitos contra la libertad sexual (28), maltrato infantil (10), violencia intrafamiliar (15). Gran parte de la violencia tiene que ver con el fen&#xF3;meno ?maras?, pandillas que est&#xE1;n formadas por j&#xF3;venes con fuerte desarraigo, sin alternativas a una vida centrada en la pobreza. La mara es la familia y por la mara se hace todo, lo que incluye extorsionar, asesinar etc. En Cuscatancingo operan dos pandillas: la mara Salvatrucha (MS13) y la mara 18 (M18). Por otro lado, las pocas escuelas p&#xFA;blicas existentes, el acoso de las maras en las mismas, el recurso humano sin vocaci&#xF3;n a la ense&#xF1;anza y programas de estudios impregnados de sexismo y pr&#xE1;cticas sexistas de docentes que reproducen los roles tradicionales de hombres y mujeres que no abonan a vislumbrar nuevos marcos de referencia para las y los j&#xF3;venes son factores motivantes de la deserci&#xF3;n escolar, principalmente en las j&#xF3;venes, donde la mayor&#xED;a tiene acceso en promedio a una educaci&#xF3;n s&#xF3;lo a nivel de primaria. Esta situaci&#xF3;n sit&#xFA;a como fundamental trabajar la prevenci&#xF3;n de la violencia y la cultura de paz en un municipio tan densamente poblado con la posibilidad de reinserci&#xF3;n y de alternativas socio-laborales. Por este motivo el &#xE1;rea de gesti&#xF3;n de la municipalidad, en coordinaci&#xF3;n con la jefatura de ni&#xF1;ez y juventud, tomaron la decisi&#xF3;n de seleccionar la Casa de la Juventud de la Colonia Santa Clara de Cuscatancingo para potenciar su aprovechamiento (en funcionamiento desde el 2008 y con serios problemas de deterioro de su infraestructura), de manera que se llegue a un mayor n&#xFA;mero de j&#xF3;venes y se ampl&#xED;e el trabajo con ellos/as mediante la organizaci&#xF3;n de talleres vocacionales, actividades l&#xFA;dicas y fomento de expresiones art&#xED;sticas y deportivas. Asimismo, se potenciar&#xE1; la prevenci&#xF3;n en salud mediante capacitaciones a los j&#xF3;venes en prevenci&#xF3;n de enfermedades de transmisi&#xF3;n sexual, sobretodo VIH, consideradas un tab&#xFA; por motivos culturales, religiosos etc. pero que golpean fuertemente al grupo poblacional situado entre los 15 y los 29 a&#xF1;os y sobre la salud sexual y reproductiva, sobretodo embarazo en adolescentes, con &#xED;ndice de embarazos no deseados de m&#xE1;s del 50% con nefastas consecuencias para las j&#xF3;venes (abandono escolar, violencia de g&#xE9;nero, etc). En esta l&#xED;nea se trabajar&#xE1; en el &#xE1;mbito sanitario preventivo y en el cultural, potenciando la paternidad responsable. En la misma l&#xED;nea se trabajar&#xE1; para que las estructuras participativas que ya est&#xE1;n trabajando en el municipio (Mesa de la Salud, Comit&#xE9; intersectorial y Red de Municipios Saludables) conozcan la realidad de la problem&#xE1;tica de los/as j&#xF3;venes y las coloquen en su agenda, fortaleciendo sus capacidades t&#xE9;cnicas y de gesti&#xF3;n. Objetivo general: Contribuir al desarrollo integral y sostenible en el municipio de Cuscatancingo mediante la implementaci&#xF3;n de la estrategia de municipio saludable, mejorando las condiciones de vida de su poblaci&#xF3;n. Objetivo espec&#xED;fico: Promover la salud y cultura de paz de los/as j&#xF3;venes de la Colonia Sta. Clara y comunidades cercanas, mediante procesos de participaci&#xF3;n ciudadana, intersectorialidad y mejora de infraestructuras, disminuyendo los &#xED;ndices de violencia, potenciando mejoras en salud sexual y reproductiva e ITS y controlando los servicios p&#xFA;blicos de salud a los que acceden. S&#xED;ntesis de Actividades: &#xB7;Mejora, equipamiento y funcionamiento de la Casa de la Juventud de Santa Clara de Cuscatancingo. &#xB7;Acciones encaminadas a la prevenci&#xF3;n de la violencia juvenil (torneos, concursos, foros, entre otros) y a la prevenci&#xF3;n en salud en temas como embarazo adolescente, VIH y salud sexual y reproductiva. &#xB7;Capacitaci&#xF3;n y seguimiento a planes de trabajo de la Mesa Ciudadana por el Derecho a la Salud y Mesa intersectorial Cuscatancingo apoyando ejercicios de contralor&#xED;a sobre los servicios de salud que se brinda al sector joven de poblaci&#xF3;n. Socio local: La Fundaci&#xF3;n Maquilishuath - FUMA es una instituci&#xF3;n privada, organizada en 1985, apol&#xED;tica, sin filiaci&#xF3;n religiosa, cuyo trabajo se basa en el principio de solidaridad humana y reconoce como parte de su misi&#xF3;n la incidencia en las pol&#xED;ticas sociales del pa&#xED;s en general y de la pol&#xED;tica sanitaria en particular. Realiza su trabajo de desarrollo humano en acompa&#xF1;amiento a comunidades de pobreza y extrema pobreza. Aunque estimula esfuerzos de auto sostenimiento, su trabajo es subsidiado con fondos de la cooperaci&#xF3;n internacional, fondos descentralizados del Estado Salvadore&#xF1;o, ingresos propios de la Fundaci&#xF3;n y aportes comunitarios en forma de subsidio horizontal.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-329" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Felipe Rinaldi</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-072811-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-19" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Municipio de Cuscatancingo (&#xE1;rea metropolitana de San Salvador)</narrative>
   </name>
  </location>
  <sector code="13040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">29750</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">29750</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="EUR" value-date="2013-12-19">29750</value>
   <sector code="13040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">29750</value>
   <sector code="13040" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
