<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-029913</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">ARTIC: INCORPORACI&#xD3;N DE SERVICIOS DE ASESORAMIENTO TECNOL&#xD3;GICO PARA ARTESANOS EN LOS CEDART DE NAHUIZALCO, ILOBASCO Y LA PALMA.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">ARTIC pretende contribuir al desarrollo social y econ&#xF3;mico de las poblaciones locales de Nahuizalco, Ilobasco y La Palma (El Salvador) mediante el refuerzo de las capacidades de las peque&#xF1;as empresas artesanales a trav&#xE9;s de la integraci&#xF3;n de servicios de formaci&#xF3;n, acompa&#xF1;amiento tecnol&#xF3;gico y tutelaje para la integraci&#xF3;n de las TIC para la mejora de su competitividad en los Centros de Desarrollo Artesanal (CEDART). Para ello CTIC-SI acompa&#xF1;ar&#xE1; a CONAMYPE en el proceso de adaptaci&#xF3;n del modelo de servicios de acompa&#xF1;amiento tecnol&#xF3;gico del CATDE a los servicios de apoyo al artesano y facilitar&#xE1; la integraci&#xF3;n de metodolog&#xED;as de trabajo en red para la mejora de la gesti&#xF3;n de dichos servicios y el aprovechamiento de sinergias entre los CEDART y el CATDE de Sta. Tecla. Los resultados esperados ser&#xE1;n: Constituci&#xF3;n de 1 red de colaboraci&#xF3;n entre los CEDART, el CATDE y la CASART para la b&#xFA;squeda de complementariedades y la detecci&#xF3;n de sinergias, incidiendo en la eficacia y eficiencia de sus acciones en el territorio. -Desarrollo de 1 herramienta colaborativa que permita recoger, compartir y gestionar el conocimiento de los agentes implicados de forma sistem&#xE1;tica y estructurada. Quedando a disposici&#xF3;n de los artesanos, facilitando la interacci&#xF3;n y el intercambio de conocimientos y experiencias entre los agentes y los artesanos.Esta herramienta incorporar&#xE1; un sitio web para la visibilizaci&#xF3;n del patrimonio artesanal de El Salvador. -Capacitaci&#xF3;n a 6 personas para la incorporaci&#xF3;n de las metodolog&#xED;as de trabajo en red entre los 3 CEDART y el CATDE y para la puesta en marcha de los servicios de acompa&#xF1;amiento tecnol&#xF3;gico para artesanos en dichos centros. -Formaci&#xF3;n a, al menos, 600 artesanos a trav&#xE9;s de contenidos formativos para la autoformaci&#xF3;n, disponibles online, para la integraci&#xF3;n de las TIC en la actividad econ&#xF3;mica artesanal para la mejora de su competitividad. -Difusi&#xF3;n de los resultados y capitalizaci&#xF3;n de los logros del modelo con el objetivo de impulsar el desarrollo de pol&#xED;ticas de integraci&#xF3;n de las TIC para la mejora de la competitividad del sector artesano. Se espera un impacto total de 300 talleres artesanales diferentes, 6 personas formadas en la gesti&#xF3;n de servicios de acompa&#xF1;amiento tecnol&#xF3;gico y en la integraci&#xF3;n de metodolog&#xED;as de trabajo en red, y 3 agentes sociales,600 personas formadas, 2500 personas beneficiadas indirectamente. La implicaci&#xF3;n directa de CONAMYPE y CASART y la posterior implicaci&#xF3;n de otros agentes sociales en el proyecto garantiza la apropiaci&#xF3;n local del proyecto, convirtiendo los servicios de asesoramiento tecnol&#xF3;gico para artesanos en recursos estructurales del territorio.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-029913-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Nahuizalco, Ilobasco y La Palma.</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">40000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">40000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">40000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">40000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
