<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091087</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">EQUIDAD PARTICIPATIVA, SANEAMIENTO B&#xC1;SICO Y DESARROLLO PRODUCTIVO EN EL &#xC1;REA RURAL DE LOS MUNICIPIOS DE SAN ANTONIO DEL MOSCO Y CAROLINA EL SALVADOR</narrative>
   <narrative xml:lang="EN">Participatory equality, basic sanitation and productive development in rural areas from San Antonio del Mosco and Carolina El Salvador municipalities.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto que se presenta ser&#xE1; desarrollado en los municipios de Carolina y San Antonio del Mosco, en el Departamento de San Miguel, en El Salvador, Centroam&#xE9;rica. Los habitantes de las comunidades rurales de San Miguel viven en unas condiciones de alta vulnerabilidad, con escasa producci&#xF3;n alimentaria, alta dependencia a un reducido n&#xFA;mero de granos b&#xE1;sicos, prolongadas condiciones de deterioro ambiental, vinculadas a malas pr&#xE1;cticas agr&#xED;colas, deficiente manejo de las condiciones del entorno y pocas alternativas econ&#xF3;micas, Situaciones que explican su precario &#xED;ndice de desarrollo humano y la imposibilidad de salir de actividades de autosubsistencia. Y todo agravado por la escasa organizaci&#xF3;n comunitaria, que no les permite hacer un diagn&#xF3;stico conjunto y ganar en incidencia al proponer acciones organizadas y articuladas, que den respuesta a sus necesidades, especialmente mujeres, personas con discapacidad y productores/as agr&#xED;colas. La presente iniciativa pretende contribuir a la promoci&#xF3;n de la participaci&#xF3;n equitativa de la ciudadan&#xED;a , el saneamiento b&#xE1;sico y el desarrollo productivo del &#xE1;rea rural de los municipios de San Antonio del Mosco y Carolina, a trav&#xE9;s de la articulaci&#xF3;n de esfuerzos comunitarios, municipales e internacionales. Concretamente, el proyecto mejorar&#xE1; las condiciones socioambientales de los municipios de Carolina y San Antonio, consolidando 2 Comit&#xE9;s de Desarrollo Local (CDL) como espacios de participaci&#xF3;n y defensa de la democr&#xE1;tica y la equidad, tomando medidas del saneamiento ambiental y promocionando la diversificaci&#xF3;n productiva. La consecuci&#xF3;n de este objetivo se lograr&#xE1; a trav&#xE9;s de los siguientes medios. Fortalecimiento de una estructura organizativa social comunitaria. Comenzando por los Comit&#xE9;s de Desarrollo Local (CDL) con representaci&#xF3;n de todos los sectores comunitarios y con capacidad de interlocuci&#xF3;n e incidencia, trabajando tambi&#xE9;n con &#xE9;nfasis en la representaci&#xF3;n de sectores tradicionalmente excluidos como las mujeres y personas con discapacidad , fortaleciendo sus estructuras organizativas y facilitando la presencia de las mujeres y sus intereses en las reivindicaciones de los CDL. Por otro lado, se crear&#xE1;n mejores condiciones medioambientales y de saneamiento en las comunidades, a trav&#xE9;s de infraestructuras y acciones de formaci&#xF3;n y sensibilizaci&#xF3;n, que adem&#xE1;s permitir&#xE1;n identificar las principales problem&#xE1;ticas y proponer alternativas comunitarias Se incrementar&#xE1; la disponibilidad y diversidad de alimentos con tecnolog&#xED;as agr&#xED;colas eco-amigables, por medio de Planes Integrales de Fincas Y finalmente, se generar&#xE1; valor agregado a los productos artesanales elaborados por mujeres artesanas del &#xE1;rea rural Debido a la especial vulnerabilidad de las mujeres y ni&#xF1;as, hay un enfoque transversal de apoyo a mujeres jefas de hogar mediante el fortalecimiento organizativo de estos grupos, la dotaci&#xF3;n de recursos en forma de acceso a servicios b&#xE1;sicos y recursos productivos&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091087-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-06-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">San Antonio del Mosco y Carolina</narrative>
   </name>
  </location>
  <sector code="31161" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">299794</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
