<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078473</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortaleciendo la participaci&#xF3;n de mujeres y j&#xF3;venes mediante emprendimientos productivos sostenibles, con visi&#xF3;n de econom&#xED;a solidaria en Meanguera.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Meanguera y Jocoaitique viven de una agricultura de subsistencia sin excedentes, lo que limita severamente el ingreso econ&#xF3;mico a los hogares. Situaci&#xF3;n que conlleva a un alto &#xED;ndice de desempleo, violencia intrafamiliar, fuga de capital humano, elevados niveles de pobreza e incremento de la desnutrici&#xF3;n con especial afectaci&#xF3;n a menores de 5 a&#xF1;os. La poblaci&#xF3;n cohabita en un ambiente de individualidades provocado por la econom&#xED;a de mercado y el consumismo; debiendo cada familia valerse por s&#xED; misma. Por su parte, los j&#xF3;venes est&#xE1;n inmersos en una confusi&#xF3;n de valores sin oportunidades, frecuente migraci&#xF3;n e incluso, actividades delictivas como tr&#xE1;fico o consumo de drogas. Para el caso espec&#xED;fico de las mujeres j&#xF3;venes, los embarazos precoces causan altos &#xED;ndices de muerte. Y bajo cualquier circunstancia, la responsabilidad educativa de los menores de edad, recae exclusivamente sobre la poblaci&#xF3;n femenina. Asimismo, los medios de comunicaci&#xF3;n contaminan el ambiente comunitario fomentando la transculturizaci&#xF3;n. Influencia muy negativa en una poblaci&#xF3;n con p&#xE9;rdida de identidad y sin grandes arraigos culturales; ya que su mayor&#xED;a ha vivido un exilio forzoso en campamentos de Colomoncagua (Honduras), durante los 12 a&#xF1;os de guerra civil. En consecuencia, la autoestima de muchos miembros de la comunidad es bastante baja; piensan que sus soluciones deben extrapolarse desde otros pa&#xED;ses, carecen de referentes y los perfiles de liderazgos est&#xE1;n muy restringidos. Por tanto, este proyecto pretende la reactivaci&#xF3;n del sistema socioecon&#xF3;mico con participaci&#xF3;n solidaria y equitativa, para un desarrollo rural sostenible. Se fortalecer&#xE1;n iniciativas econ&#xF3;micas para 150 familias rurales de los cantones: Cerro Pando, Guacamaya y La Joya (Meanguera); El Volcancillo y El Rodeo (Jocoaitique). Como intervenciones fundamentales: Potenciaci&#xF3;n de al menos 30 Juntas Directivas (Comunales, Juveniles y de Mujeres); tomando como base la organizaci&#xF3;n local dinamizada desde sus capacidades y liderazgo, e implementando procesos de formaci&#xF3;n en contralor&#xED;a social y desarrollo territorial Jornadas de educaci&#xF3;n sexual para 1000 estudiantes, en concertaci&#xF3;n con 6 centros educativos; para la prevenci&#xF3;n de ITS, VIH/Sida y embarazos precoces Sensibilizaci&#xF3;n en g&#xE9;nero y contra la violencia intrafamiliar; donde participar&#xE1;n 150 mujeres y 100 hombres Articulaci&#xF3;n de organizaciones femeninas en una red intermunicipal Impulso al emprendedurismo juvenil con la generaci&#xF3;n de al menos, 30 iniciativas productivas con visi&#xF3;n de econom&#xED;a solidaria Creaci&#xF3;n de un banco comunal que contemple actividades productivas con acceso a capital de trabajo Jornadas administrativas y de gesti&#xF3;n empresarial para garantizar procesos productivos sostenibles Formaci&#xF3;n de 60 promotores locales (30 j&#xF3;venes y 30 mujeres); implementando planes estrat&#xE9;gicos que les doten de herramientas y t&#xE9;cnicas adecuadas, para la reconducci&#xF3;n de sus comunidades hacia un desarrollo integral con equidad.&quot;</narrative>
  </description>
  <participating-org ref="AC-275" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n Paz con Dignidad</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078473-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">234755</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">234755</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">234755</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">234755</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
