<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-080412</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">PROGRAMA PROPIO: PRACTICA MERIDIES.Apoyo al proceso de sistematizaci&#xF3;n del programa de campo de FAO-El Salvador</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">En El Salvador existen actualmente dos problemas comunes de malnutrici&#xF3;n, la desnutrici&#xF3;n y la obesidad (Banco Mundial, 2012). Adem&#xE1;s, seg&#xFA;n diversos estudios como el de Mart&#xED;nez, E.C. (2011) se ha demostrado la relaci&#xF3;n directa existente entre el aprendizaje y la calidad de la alimentaci&#xF3;n. Las deficiencias de micronutrientes, especialmente yodo, interfieren en los niveles de atenci&#xF3;n y aprendizaje. Estas deficiencias afectan negativamente tambi&#xE9;n el crecimiento y desarrollo de los ni&#xF1;os y ni&#xF1;as, as&#xED; como su rendimiento escolar. Esto debido al escaso consumo de frutas y verduras, muchas veces causado por el desconocimiento sobre el contenido de nutrientes y sus beneficios para la salud, tambi&#xE9;n influenciado por aspectos culturales, costumbres y patrones alimentarios en el que el consumo de hortalizas y frutas no est&#xE1; incluido, lo cual hace m&#xE1;s dif&#xED;cil el promover su consumo. Adicionalmente, los docentes y estudiantes de los centros escolares del pa&#xED;s no cuentan con mucha informaci&#xF3;n ni conocimientos sobre alternativas pedag&#xF3;gicas, como la utilizaci&#xF3;n del huerto como recurso did&#xE1;ctico, que pueden ayudar a generar un cambio real en las condiciones de vida de la poblaci&#xF3;n estudiantil y de la sociedad en general. A trav&#xE9;s de estos proyectos, se implementan huertos de tama&#xF1;o medio/peque&#xF1;o en las escuelas, para que puedan ser f&#xE1;cilmente atendidos por estudiantes, profesores/as, madres y padres de familia. En &#xE9;stos, se cultivan una gran variedad de hortalizas, frutas y cuando se puede animales de granja mediante m&#xE9;todos de producci&#xF3;n sencillos y de f&#xE1;cil adopci&#xF3;n. Para la sostenibilidad de los huertos, se forman Comit&#xE9;s de Huertos Escolares con planes de trabajo, definidos, se capacitan j&#xF3;venes como extensionistas en cuidado y manejo de huertos y se forma a los y las docentes en el desarrollo de actividades que relacionen el huerto con las asignaturas del curr&#xED;culo de educaci&#xF3;n b&#xE1;sica. Esta investigaci&#xF3;n pretende generar conocimiento sobre la importancia de una alimentaci&#xF3;n adecuada, el contacto con la naturaleza y una educaci&#xF3;n m&#xE1;s pr&#xE1;ctica y horizontal. Y como ello ayuda a promover una mayor agencia, un aprendizaje de mayor calidad, actitudes menos individualistas y, en general, mayores y m&#xE1;s fuertes v&#xED;nculos sociales y familiares. Se busca con ello poner el foco de atenci&#xF3;n desde el &#xE1;mbito acad&#xE9;mico sobre la necesidad de introducir este tipo de experiencias en la agenda pol&#xED;tica del Gobierno de El Salvador (Incidencia pol&#xED;tica).</narrative>
  </description>
  <participating-org ref="AC-61" role="4" xml:lang="ES">
   <narrative xml:lang="EN">FAO - Organizaci&#xF3;n de las Naciones Unidas para la Agricultura y la Alimentaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-455" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIV UPV - Universitat Polit&#xE8;cnica de Val&#xE8;ncia</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="2" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <other-identifier ref="009-080412-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-10-28" type="1"></activity-date>
  <activity-date iso-date="2015-02-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <sector code="31161" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-10-28"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-10-28">2654.73</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-10-28"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-10-28">2654.73</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-28"></transaction-date>
   <value currency="EUR" value-date="2014-10-28">2654.73</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">2654.73</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
