<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059821</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento de las capacidades educativas, organizativas y econ&#xF3;micas de las mujeres de cmunidades rurales de los municipios de Conchagua y Chiril</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Fortalecimiento de las capacidades educativas, organizativas y econ&#xF3;micas de las mujeres de cmunidades rurales de los municipios de Conchagua y Chirilagua :: El Salvador- Departamentos de San Miguel y La Uni&#xF3;n. Municipios de Conchagua y Chirilagua CONTEXTO GENERAL: El &#xE1;rea de influencia de este proyecto ser&#xE1; en comunidades rurales de los Municipios de Conchagua, en el Departamento de La Uni&#xF3;n y el Municipio de Chirilagua, del Departamento de San Miguel. Es la zona costera del pa&#xED;s, que se caracteriza por ser de vocaci&#xF3;n agr&#xED;cola y pesquera, pero que poco a poco sus econom&#xED;as se van diversificando hacia la industria, el turismo y otros servicios. Los sectores productivos m&#xE1;s destacados est&#xE1;n relacionados con la peque&#xF1;a y mediana industria. Se trata de municipios con peque&#xF1;as concentraciones urbanas y una gran presencia de las actividades agr&#xED;colas, donde hist&#xF3;ricamente los grandes productores acapararon las mejores tierras, obligando a los peque&#xF1;os a dedicarse a la agricultura de subsistencia, con pr&#xE1;cticas que resultaban en deterioro progresivo del suelo y escasas oportunidades de empleo agr&#xED;cola o rural. Municipio de Conchagua: A nivel de salud el &#xED;ndice de mortalidad infantil alcanza el 44.29%; existiendo una tasa de poblaci&#xF3;n sin acceso a servicios de salud del 31.5%(IDH El Salvador 2001). Sobre vivienda, a nivel del Municipio se refleja que el 63.40% de las viviendas cuentan con pisos de tierra y un 9.95% de las viviendas son de tipo rancho, choza o vivienda improvisada. Indicadores de necesidades b&#xE1;sicas insatisfechas: 77.45% de la poblaci&#xF3;n no posee servicio de agua potable; el 86.9% carece de servicios de drenaje; un 55.2% no cuentan con servicio de energ&#xED;a el&#xE9;ctrica y el 43.07% viven en condiciones de hacinamiento. En el aspecto educativo: deserci&#xF3;n escolar de 71.32% para hombres y 67.26% para mujeres; analfabetos urbanos: 20.48% en hombres y 27.26% en mujeres; analfabetos rurales: 45.19% en hombres y 47.50% en mujeres. Municipio de Chirilagua: En relaci&#xF3;n a las necesidades b&#xE1;sicas insatisfechas: 80.76% es poblaci&#xF3;n rural; 85.55% no posee servicio de agua potable; el 95.16% carece de servicios de drenaje; un 48.34% sin servicios de energ&#xED;a el&#xE9;ctrica y el 52.29% viven en condiciones de hacinamiento. La tasa de mortalidad infantil es del 23.04%; la tasa de analfabetismo de 43.68%; una tasa neta de escolaridad (de 1 a 6 a&#xF1;os) de 29.42% y (de 7 a 9 a&#xF1;os) del 14%. OBJETIVOS PREVISTOS: El proyecto que se presenta tiene varios componentes a ejecutar: - Alfabetizaci&#xF3;n: que contempla procesos de alfabetizaci&#xF3;n inicial y continua para que personas entre j&#xF3;venes, hombres y mujeres mayores de 15 a&#xF1;os puedan finalizar su educaci&#xF3;n hasta 6&#xBA; grado. - Organizaci&#xF3;n Comunitaria: dirigida a promover y capacitar a l&#xED;deres y lideresas de las comunidades a fortalecer la organizaci&#xF3;n comunitaria con enfoque de g&#xE9;nero, consiguiendo la participaci&#xF3;n de las mujeres en puestos claves de las ADESCOS. Adem&#xE1;s de esto, las familias de las 30 comunidades participantes del proyecto recibir&#xE1;n Charlas Educativas sobre el tema de G&#xE9;nero a fin de fomentar y divulgar a nivel comunitario el enfoque y la participaci&#xF3;n activa de todos los sectores. - Talleres o Cursos Vocacionales: se ejecutar&#xE1;n en dos niveles: b&#xE1;sico y de especialidad. El primero dirigido a 420 mujeres que participar&#xE1;n en cursos b&#xE1;sicos de Panader&#xED;a, Corte-confecci&#xF3;n y Turismo y el segundo a 180 personas entre hombres y mujeres que previamente participaron de los cursos b&#xE1;sicos de panader&#xED;a y corte-confecci&#xF3;n y que, actualmente, han formado su microempresa y necesitan mejorar su especialidad para poder ser competitivos en el mundo laboral. Estos cursos pretenden formar a trav&#xE9;s de la capacitaci&#xF3;n t&#xE9;cnica vocacional y motivar a las personas a superar los obst&#xE1;culos y mejorar sus condiciones de vida para convertirse en microempresarios/as y de esa manera generar ingresos a su familia. El proyecto beneficiar&#xE1; a un total de 1.010 personas, 670 mujeres y 340 hombres. ACTIVIDADES A DESARROLLAR: El proyecto tiene una duraci&#xF3;n de 12 meses (1-01-2012 a 31-12-2013). Durante este tiempo el proyecto tiene previsto realizar las siguientes actividades: A.1.1- elaboraci&#xF3;n de un censo de demanda de proceso de alfabetizaci&#xF3;n, A.1.2- capacitaci&#xF3;n a promotores comunitarios y facilitadoras comunitarias de alfabetizaci&#xF3;n, A.1.3- compra y entrega de material did&#xE1;ctico y mobiliario para c&#xED;rculos de alfabetizaci&#xF3;n, A.1.4- funcionamiento y seguimiento a c&#xED;rculos de alfabetizaci&#xF3;n, A.2.1-elaboraci&#xF3;n de plan de capacitaci&#xF3;n, A.2.2- jornadas de capacitaci&#xF3;n a 30 mujeres y hombres l&#xED;deres/as, A.2.3- elaboraci&#xF3;n de 30 planes de trabajo de cada una de las Adesco, A.2.4- seguimiento y monitoreo, A.3.1- elaboraci&#xF3;n de plan de capacitaci&#xF3;n, A.3.2- talleres de g&#xE9;nero con mujeres, A.3.3- talleres de masculinidad con hombres, A.3.4- taller de intercambio de experiencia, A.3.5- charlas educativas sobre enfoque de g&#xE9;nero, A.3.6- seguimiento y monitoreo, A.4.1- selecci&#xF3;n y contrataci&#xF3;n del personal que impartir&#xE1; los talleres vocacionales, A.4.2- compra de equipo, materiales e insumos para los cursos, A.4.3- realizaci&#xF3;n de cursos de habilidad laboral de especializaci&#xF3;n, A.4.4- evento de graduaci&#xF3;n, A.4.5- charlas de emprendedurismo, A.4.6: elaboraci&#xF3;n de planes productivos y de cuentas para cada uno de los grupos empresariales. BREVE PRESENTACI&#xD3;N DEL SOCIO LOCAL: ASOCIACI&#xD3;N INTERSECTORIAL PARA EL DESARROLLO ECON&#xD3;MICO Y EL PROGRESO SOCIAL (CIDEP). Fecha de constituci&#xF3;n: CIDEP se constituy&#xF3; en el a&#xF1;o 1995. Finalidad de Socio Local: Desarrollar procesos educativos de calidad; Promover la innovaci&#xF3;n educativa y el mejoramiento del sistema educativo. Promover iniciativas de incidencia ciudadana sobre el derecho a la educaci&#xF3;n. Estimular los valores institucionales. Presencia en la zona: CIDEP se ha volcado en el desarrollo de Servicios Educativos de Calidad en los 14 departamentos del pa&#xED;s. CIDEP surge en el contexto generado por la guerra civil que tuvo lugar en El Salvador y que se prolong&#xF3; hasta 1992, afectando de manera muy significativa al desarrollo educativo del sector rural, especialmente debido a la ausencia de servicios b&#xE1;sicos fundamentales y asistencia educativa por parte del Estado. CIDEP cuenta desde hace varios a&#xF1;os con una oficina regional en la ciudad de San Miguel, que le ha permitido posicionarse y obtener credibilidad en la zona.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-214" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Manos Unidas</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059821-SLV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">El Salvador- Departamentos de San Miguel y La Uni&#xF3;n. Municipios de Conchagua y Chirilagua</narrative>
   </name>
  </location>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-01-01">24242</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-01-01">24242</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="EUR" value-date="2012-01-01">24242</value>
   <sector code="11230" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">24242</value>
   <sector code="11230" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
