<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05812_1-272-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enhancing development and security on the ground?: Exploring the effects of top-down and bottom-up justice and reconciliation processes on security</narrative>
   <narrative xml:lang="SV">Toppstyrning eller gr&#xE4;srotsinitiativ? En studie av olika r&#xE4;ttvise- och f&#xF6;rsoningsprocessers f&#xF6;rm&#xE5;ga att skapa s&#xE4;kerhet</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Forskning r&#xF6;rande &#xF6;verg&#xE5;ngsstrukturer f&#xF6;r r&#xE4;ttvisa och f&#xF6;rsoning har under senare &#xE5;r genererat en debatt huruvida toppstyrda (t.ex. krigstribunaler och statligt sanktionerade sanningskommissioner) eller &quot;botten upp&quot; (t.ex. traditionella eller gr&#xE4;srotsinitierade processer) strategier &#xE4;r mest f&#xF6;rdelaktiga f&#xF6;r att hantera fr&#xE5;gor r&#xF6;rande r&#xE4;ttvisa och f&#xF6;rsoning i samh&#xE4;llen som genomlidit systematiska &#xF6;vergrepp. Syftet med studien &#xE4;r d&#xE4;rf&#xF6;r att unders&#xF6;ka vilken effekt respektive strategi har p&#xE5; perceptioner av s&#xE4;kerhet i lokala samh&#xE4;llen som drabbats av v&#xE4;pnade konflikter.     Vi kommer att g&#xF6;ra en komparativ studie av tre samh&#xE4;llen i post-konfliktl&#xE4;nder som har implementerat olika typer av &#xF6;verg&#xE5;ngsstrukturer f&#xF6;r r&#xE4;ttvisa och f&#xF6;rsoning: Lasvadalen i Bosnien-Hercegovina, Gorongosa distriktet i Mocambique, samt Kono distriktet i Sierra Leone. B&#xE5;de Bosnien-Hercegovina och Sierra Leone anv&#xE4;nda sig av &#xF6;verg&#xE5;ngsstrukturer som inkluderade krigstribunaler och sanningskommissioner, medan Mocambique f&#xF6;rlitade sig mer p&#xE5; lokaldrivna processer (traditionella f&#xF6;rsoningsmekanismer). Det empiriska materialet kommer att samlas in med hj&#xE4;lp av djupintervjuer och fokusgrupper med offer samt f&#xF6;r&#xF6;vare, som fortfarande lever i samma lokala samh&#xE4;llen. Givet att dessa grupper tvingas att interagera p&#xE5; en daglig basis, &#xE4;r det av stor vikt att skapa en st&#xF6;rre f&#xF6;rst&#xE5;else f&#xF6;r hur toppstyrda respektive &quot;botten upp&quot; initiativ f&#xF6;r r&#xE4;ttvisa och f&#xF6;rsoning p&#xE5;verkar byggandet av varaktig fred.     Studien har dessutom potential att g&#xF6;ra ett viktigt bidrag till Sveriges &#xF6;vergripande utvecklingsm&#xE5;l att minska fattigdomen och f&#xF6;rtrycket f&#xF6;r de mest utsatta grupperna i l&#xE5;ginkomstl&#xE4;nder. Forskningsr&#xF6;n inom ekonomi har, t.ex. p&#xE5;visat att tillit och socialt kapital har avg&#xF6;rande betydelse f&#xF6;r ekonomisk tillv&#xE4;xt och f&#xF6;retagsamhet. Det &#xE4;r d&#xE4;rf&#xF6;r av avg&#xF6;rande betydelse att veta om toppstyrda eller botten upp &#xF6;verg&#xE5;ngsstrukturer &#xE4;r b&#xE4;st p&#xE5; att generera s&#xE4;kerhet och tillit mellan krigsdrabbade grupper; utan denna kunskap finns det en &#xF6;verh&#xE4;ngande risk att &#xF6;kad polarisering f&#xF6;rhindrar ekonomisk &#xE5;terh&#xE4;mtning i krigsdrabbade l&#xE4;nder. Vidare &#xE4;r f&#xF6;rtryck och brott mot m&#xE4;nskliga r&#xE4;ttigheter en central anledning till att inb&#xF6;rdeskrig bryter ut och forts&#xE4;tter. Om lokala och internationella akt&#xF6;rer inte s&#xF6;ker att adressera s&#xE5;dana &#xF6;vertr&#xE4;delser, finns det en &#xF6;verh&#xE4;ngande risk att politiska eliter forts&#xE4;tter anv&#xE4;nda samma destruktiva beteende &#xE4;ven i framtiden.</narrative>
   <narrative xml:lang="EN">Transitional justice research has increasingly called attention to debates about whether top-down (e.g. criminal tribunals/truth commissions) or bottom up post-conflict justice and reconciliation strategies (e.g. customary/grassroots processes) are more advantageous to pursue in the wake of mass atrocity. While these processes are generally viewed as necessary to deal with past wrongdoings, it remains unclear how participation in top-down vs. bottom-up processes impacts upon perceptions of security and socioeconomic cooperation in the local settings. We will undertake a structured-focused comparison of three post-conflict settings that had varying approaches to transitional justice: Sierra Leone, Bosnia-Herzegovina, and Mozambique. The first two implemented official, top-down strategies, while the latter relied on locally-derived, grassroots processes to overcome their violent pasts. Data will be collected through in-depth interviews and focus group discussions with victims and perpetrators who continue to live in the same communities.  This project will contribute to Swedish development goals of: 1) reducing poverty through understanding how societal trust and social capital can be increased, thus paving the way for economic development; 2) addressing oppression and human rights abuses through understanding how to best stop cycles of violence via reconciliation; and 3) empowering females by exploring how women&apos;s experiences and needs can be best met in post-conflict settings.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SL" percentage="100">
   <narrative xml:lang="EN">Sierra Leone</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">64350.0643500643</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">63288.2260885575</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">58164.7437049884</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">192835.8557821539</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">64350.0643500643</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">63288.2260885575</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">58164.7437049884</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
