<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05621_1-272-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Mot en h&#xE5;llbar produktion av kakao i V&#xE4;stafrika: Storskalig drona fenotypning och &#xB4;omics-metoder som hj&#xE4;lpmedel f&#xF6;r att studera kakaosjukdomar</narrative>
   <narrative xml:lang="EN">Towards sustainable cocoa production in Western Africa: High throughput phenotyping and &#x2019;omics approaches to study cocoa diseases.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Cocoa (Theobroma cacao L.) is a valuable cash crop, worth 100 billion USD per annum. 70% is produced on smallholder farms in West Africa. Climate change predictions suggest high production areas (Ghana and Cote d&#x2019;Ivoire) will become less suitable for cocoa cultivation in the future, whilst low-income, low-production areas (Togo and Sierra Leone) will benefit from better growing conditions. However, these countries are not yet ready to sustainably increase production, since climate change is also likely to significantly increase disease pressure. The major constraints to cocoa production in the area are viral (cocoa swollen shoot virus) and oomycete (cocoa black pod) diseases causing losses of up to 5 billion USD annually. We aim to develop new tools to revive Western African cocoa production through better disease detection and monitoring, better farmer education and new strategies for resistance breeding and disease control. In partnership with the IITA (Nigeria) and West African National Cocoa Research Programmes, we will train two new PhD students in high-throughput phenotyping and remote sensing for disease assessment in Togo and Sierra Leone. RNAseq of infected cocoa will identify effectors (pathogenicity determinants produced by the pathogens) and resistance or susceptibility genes within host germplasm. As well as guiding the deployment of more durable control measures, this data will also make important contributions in the field of molecular plant pathology.</narrative>
   <narrative xml:lang="SV">Kakao (Theobroma cacao L.) &#xE4;r en viktig avsalugr&#xF6;da i de tropiska delarna av v&#xE4;stra Afrika, d&#xE4;r den odlas av ungef&#xE4;r 4-5 miljoner sm&#xE5;skaliga odlare. En &#xF6;verv&#xE4;ldigande majoritet av v&#xE4;rldens kakao odlas i Afrika, som producerar 2,7 miljoner ton (68 % av v&#xE4;rldsproduktionen). Kakao odlas framf&#xF6;r allt i V&#xE4;st- och Centralafrika. Den st&#xF6;rsta producenten &#xE4;r Elfenbenskusten som st&#xE5;r f&#xF6;r 31 % av v&#xE4;rldsproduktionen. Andra viktiga producenter i V&#xE4;stafrika &#xE4;r Ghana, Nigeria, Kamerun, Sierra Leone och Togo. De tre fr&#xE4;msta producenterna, Elfenbenskusten, Ghana och Nigeria st&#xE5;r tillsammans f&#xF6;r 98,5 % av kakaoproduktionen i V&#xE4;stafrika, medan Togo, Sierra Leone och Liberia st&#xE5;r f&#xF6;r 1,5 % av produktionen.Enligt prognoser om framtida klimatf&#xF6;r&#xE4;ndringar kommer de omr&#xE5;den som f&#xF6;r n&#xE4;rvarande producerar mest kakao (Ghana och Elfenbenskusten) att bli mindre l&#xE4;mpliga f&#xF6;r kakaoodling i framtiden, medan omr&#xE5;den med l&#xE5;g inkomst och l&#xE5;g kakaoproduktion (Togo och Sierra Leone) kommer att f&#xE5; b&#xE4;ttre odlingsbetingelser. Emellertid &#xE4;r dessa l&#xE4;nder &#xE4;nnu inte redo f&#xF6;r att &#xF6;ka sin produktion p&#xE5; ett h&#xE5;llbart s&#xE4;tt, eftersom klimatf&#xF6;r&#xE4;ndringarna antagligen &#xE4;ven kommer att &#xF6;ka sjukdomstrycket. D&#xE4;rf&#xF6;r skulle insatser i dessa l&#xE4;nder ha stor effekt p&#xE5; kakaoproduktionen i framtiden, vilket dessutom skulle bidra till minskad fattigdom i tv&#xE5; av V&#xE4;stafrikas fattigaste l&#xE4;nder. Dessa l&#xE4;nder har hittills inte f&#xE5;tt n&#xE5;got st&#xF6;d fr&#xE5;n &#x201D;World Cocoa Foundation&#x201D; eller andra internationella organ som st&#xF6;der kakaoproduktion. De &#xE4;r d&#xE4;rf&#xF6;r i desperat behov av utl&#xE4;ndska investeringar f&#xF6;r att kunna &#xE5;teruppliva sin kakaoproduktion.Det finns m&#xE5;nga anledningar till att kakaosektorn har d&#xE5;lig konkurrenskraft i dessa tre l&#xE4;nder, men l&#xE5;g produktion till f&#xF6;ljd av skadeg&#xF6;rare och sjukdomar &#xE4;r en mycket viktig faktor. De s&#xE5; kallade &#x201D;Cocoa black pod disease&#x201D; och &#x201D;Cocoa Swollen Shoot Virus&#x201D; &#xE4;r de viktigaste begr&#xE4;nsande faktorerna f&#xF6;r b&#xE5;de kakaoproduktion och &#x2013;kvalit&#xE9;. Detta projekt inriktar sig p&#xE5; dessa sjukdomar i Togo och Sierra Leone, som ett steg i att &#xE5;teruppliva kakaoproduktionen d&#xE4;r.F&#xF6;r att kunna bek&#xE4;mpa sjukdomen p&#xE5; ett tillfredsst&#xE4;llande s&#xE4;tt beh&#xF6;ver vi f&#xF6;rst f&#xF6;rst&#xE5; hur och n&#xE4;r den bryter ut, och best&#xE4;mma vilka sjukdomsalstrande organismer som orsakar den. I V&#xE4;stafrika finns det tv&#xE5; n&#xE4;rbesl&#xE4;ktade algsvampar som kan orsaka &#x201D;cocoa black pod disease&#x201D;, Phytophthora palmivora and Phytophthora megakarya. Av dessa tv&#xE5; &#xE4;r P. megakarya den mest destruktiva. Eftersom den mesta kakaon odlas utanf&#xF6;r st&#xE4;derna av sm&#xE5;skaliga odlare som f&#xF6;r det mesta inte kan diagnosticera eller behandla sjukdomen, s&#xE5; finns det ganska lite statistik om vilka arter som orsakar sjukdomen och hur allvarliga angreppen &#xE4;r.F&#xF6;r att bygga upp forskningsf&#xF6;rm&#xE5;gan i Sierra Leone och Togo s&#xE5; t&#xE4;nker vi utbilda en doktorand i varje land, s&#xE5; att de f&#xE5;r l&#xE4;ra sig att unders&#xF6;ka kakaoodlingar i stor skala och identifiera sjukdomar med hj&#xE4;lp av dr&#xF6;nare. Dessutom vill vi utbilda dem i diagnostik, epidemiologi och bek&#xE4;mpning av kakaosjukdomar. I kombination med modern infrastruktur f&#xF6;r molekyl&#xE4;r analys kommer den kunskapen att g&#xF6;ra det m&#xF6;jligt f&#xF6;r forskare i dessa tv&#xE5; l&#xE4;nder att bedriva forskning av h&#xF6;g kvalitet, och ge v&#xE4;rdefull hj&#xE4;lp till kakaoodlarna. Forskningen kommer att utf&#xF6;ras tillsammans med International Institute of Tropical Research (IITA) i Ibadan i Nigeria och de v&#xE4;stafrikanska nationella kakaoprogrammen.F&#xF6;r att identifiera faktorer som p&#xE5;verkar smittsamheten hos de sjukdomsalstrande organismerna och identifiera resistensfaktorer hos kakaoplantan kommer vi &#xE4;ven att DNA-sekvensera infekterade kakaoplantor. Resultatet av de experimenten kommer att hj&#xE4;lpa oss att hitta nya h&#xE5;llbara metoder f&#xF6;r att bek&#xE4;mpa kakaosjukdomar.Genom att f&#xF6;rb&#xE4;ttra detektion och bek&#xE4;mpning av kakaosjukdomar kommer vi att bidra till en &#xF6;kning av kakaoproduktionen och en f&#xF6;rb&#xE4;ttring av kakaokvaliteten i l&#xE5;ginkomstl&#xE4;nder i V&#xE4;stafrika. Detta kommer att bidra till minskad fattigdom, och en &#xF6;kade inkomster, syssels&#xE4;ttning och handelsutbyte i Togo och Sierra Leone.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SL" percentage="100">
   <narrative xml:lang="EN">Sierra Leone</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">63288.2260885575</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">58164.7437049884</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">59719.6434194382</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">193050.193050193</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">63288.2260885575</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">58164.7437049884</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">59719.6434194382</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
