<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6452_2-272-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Demagogues of Hate or Shepherds of Peace? Why Warlord Democrats (Re)securitize Wartime Identities</narrative>
   <narrative xml:lang="SV">Hatiska demagoger eller fredliga demokrater? Varf&#xF6;r f.d. krigsherrar s&#xE4;kerhetiserar krigsidentiteter under val</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Democratization has been identified as a crucial mechanism when building peace after war. A by-product of such processes is that ex-warlords often reinvent themselves as democrats. Even if it may be necessary to embrace such warlord democrats (WDs) to prevent them from returning to war, there are also considerable risks involved. In their quest for votes it is not uncommon that they use their electoral platforms to incite fear and cement wartime cleavages. They can either do this by using inflammatory rhetoric or engaging in confrontational electoral behavior. At worst, such actions can undermine democratic institutions and trigger new outbursts of violence. To improve efforts to build stable and accountable democracy in post-civil war societies, it is therefore crucial to understand when and why WDs seek to (re)securitize wartime identities; held as speech acts and electoral practices that aim to keep war-affected communities polarized and in fear of each other. This project seeks to address this puzzle by comparing six WDs in Liberia and Sierra Leone. We hypothesize that it is WDs that are unable to retain their position as brokers of patronage during transitions to democracy that attempt to (re)securitize wartime identities. To scrutinize the explanatory value of this proposition, empirical data will be gathered using social network analysis and interviews in each respective country, as well as textual analysis of statements made by the WDs in local newspapers.</narrative>
   <narrative xml:lang="SV">Hatiska demagoger eller fredliga demokrater? Varf&#xF6;r f.d. krigsherrar s&#xE4;kerhetiserar krigsidentiteter under val Demokratisering ses som en viktig komponent i arbetet med att bygga fred efter inb&#xF6;rdeskrig. En bieffekt av s&#xE5;dana processer &#xE4;r dock att f.d. krigsherrar ofta &#xE5;terf&#xF6;ds som demokrater och blir en vital del av det demokratiska systemet. &#xC4;ven om det kan vara n&#xF6;dv&#xE4;ndigt att samarbeta med s&#xE5;dana s.k. demokratiska krigsherrar (DK) f&#xF6;r att f&#xF6;rhindra dem fr&#xE5;n att &#xE5;terg&#xE5; till krig, inneb&#xE4;r det &#xE4;ven en fara. Det &#xE4;r inte ovanligt att DK underbl&#xE5;ser r&#xE4;dslor och s&#xF6;ker att polarisera krigsh&#xE4;rjade samh&#xE4;llen f&#xF6;r att vinna r&#xF6;ster; antingen genom att anv&#xE4;nda aggressiva diskurser (t.ex. genom att portr&#xE4;ttera medlemmar av andra grupper som farliga eller att h&#xE4;vda att ens egen grupp &#xE4;r hotad) eller provaktivt valbeteende (t.ex. att mobilisera f.d. kombattanter, som kan ha beg&#xE5;tt krigsbrott, i politiska manifestationer och demonstrationer). I v&#xE4;rsta fall kan s&#xE5;dant agerande b&#xE5;de underminera demokratiska institutioners f&#xF6;rm&#xE5;ga att l&#xF6;sa konflikter och orsaka nya v&#xE5;ldsamheter. F&#xF6;r att &#xF6;ka v&#xE5;ra m&#xF6;jligheter att bygga stabila demokratier i postkonfliktsamh&#xE4;llen &#xE4;r det d&#xE4;rf&#xF6;r viktigt att f&#xF6;rst&#xE5; n&#xE4;r och varf&#xF6;r DK f&#xF6;rs&#xF6;ker att s&#xE4;kerhetisera krigsidentiteter; definierat som talhandlingar och valbeteende vars m&#xE5;ls&#xE4;ttning &#xE4;r att krigsdrabbade grupper f&#xF6;rblir polariserade och lever i r&#xE4;dsla f&#xF6;r varandra. Projektet avser att unders&#xF6;ka denna fr&#xE5;ga genom att j&#xE4;mf&#xF6;ra sex DK i Liberia och Sierra Leone. Vi argumenterar att det framf&#xF6;rallt &#xE4;r DK som har f&#xF6;rlorat sin position som f&#xF6;rmedlare av ekonomiskt st&#xF6;d, mellan fredsm&#xE4;klare och lokala samh&#xE4;llen, under demokratiseringsprocesser som s&#xF6;ker att s&#xE4;kerhetisera krigsidentiteter. F&#xF6;r att unders&#xF6;ka f&#xF6;rklaringsv&#xE4;rdet av denna hypotes kommer vi att samla empiriskt material med hj&#xE4;lp av social n&#xE4;tverksanalys och djupintervjuer med centrala akt&#xF6;rer i Liberia och Sierra Leone, samt textanalys av uttalanden som DK har gjort i lokala dagstidningar.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Nordiska Afrikainstitutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SL" percentage="100">
   <narrative xml:lang="EN">Sierra Leone</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">128573.3028178253</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">81975.9647894843</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">79413.3115175597</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">691672.2962599029</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">128573.3028178253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">81975.4902542323</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">79413.3115175597</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
