<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-05162_2-272-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A Research network on contestations and conflicts in relation to sand mining in East- And West Africa</narrative>
   <narrative xml:lang="SV">Forskningsn&#xE4;tverk om mots&#xE4;ttningar och konflikter i samband med utvinning av sand i &#xD6;st- och V&#xE4;stafrika</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Sand is the world&#x2019;s most used solid resource. It drives urbanization and economic growth and is the basic ingredient to countless commodities that make us &#x2018;modern&#x2019; &#x2014;from concrete and glass, to the microchips in our high-end gadgets. While a number recent publications warn about the environmental consequences of the steeply increasing demand for sand in Sub-Saharan Africa, the deeply political dynamics of the sand business have hardly received any scholarly attention. In this proposed project, we seek to identifying how sand conflicts and contestations in Sub-Saharan Africa intersect, how different actors negotiate access, use and political voice. We will do so by establishing an international network of Swedish, British and Kenyan scholars with complementary expertise and competence, as well as extensive experience from working on natural resource conflicts across East- and West Africa. Through a combination of concrete and mutually benefiting activities, this effort will in the short term contribute to the urgent need for increased scholarly awareness of- and attention paid to the emerging political economic problems and challenges associated with sand extraction in Sub-Saharan Africa. In a longer perspective, the proposed project seeks to provide important input on how we collectively can rethink how to sustainably extract, trade and regulate a resource that underpins the promise of improved lives in many African societies.</narrative>
   <narrative xml:lang="SV">Sand &#xE4;r en av v&#xE4;rldens mest efterfr&#xE5;gade och anv&#xE4;nda naturresurser. Vi anv&#xE4;nder sand f&#xF6;r att tillverka s&#xE5;v&#xE4;l betong som glas och mikrochips i avancerade elektroniska produkter. Sand &#xE4;r en faktiskt en oers&#xE4;ttlig del i byggandet det moderna samh&#xE4;llet och driver s&#xE5;v&#xE4;l urbanisering som ekonomisk tillv&#xE4;xt. Under de sista tio &#xE5;ren har den &#xE5;rliga efterfr&#xE5;gan p&#xE5; sand som anv&#xE4;nds inom byggsektorn stigit trefaldigt och vi anv&#xE4;nder i v&#xE4;rlden idag 40 till 50 miljarder ton sand varje &#xE5;r. Men trots dess &#xF6;kande anv&#xE4;ndning, uppm&#xE4;rksammar vi s&#xE4;llan sandens ekonomiska och samh&#xE4;lleliga betydelse. Ett uttryck f&#xF6;r detta &#xE4;r det ofta saknas tillf&#xF6;rlitlig information och statistik om s&#xE5;v&#xE4;l dess omfattning, som dess sociala och milj&#xF6;m&#xE4;ssiga effekter. Den &#xF6;kande exploateringen av sand utg&#xF6;r idag en angel&#xE4;gen h&#xE5;llbarhetsutmaning, som kan f&#xE5; stor betydelse f&#xF6;r uppfyllandet av flera av FNs h&#xE5;llbarhetsm&#xE5;l. I det globala syd i allm&#xE4;nhet, och i Afrika s&#xF6;der om Sahara i synnerhet, &#xE4;r &#xE5; ena sidan utvinning av sand n&#xF6;dv&#xE4;ndig f&#xF6;r att man genom byggandet av infrastruktur ska kunna skapa l&#xE5;ngsikt ekonomisk utveckling, och d&#xE4;rmed utrota fattigdom och minska oj&#xE4;mlikhet. &#xC5; andra sidan skapar sandutvinningen i sig nya utmaningar vad g&#xE4;ller b&#xE5;de oj&#xE4;mlikhet och ekologisk h&#xE5;llbarhet.I &#xD6;st- och V&#xE4;stafrika har regeringar inte bara satt ig&#xE5;ng enorma bostadsprojekt de senaste 10 &#x2013; 15 &#xE5;ren, utan ocks&#xE5; stora infrastruktur program f&#xF6;r att f&#xF6;rb&#xE4;ttra transport- och energif&#xF6;rs&#xF6;rjningen. Dessa kr&#xE4;ver otroliga m&#xE4;ngder sand. I takt med att produktionen av cement har &#xF6;kat kraftigt, har ocks&#xE5; allt fler mots&#xE4;ttningar och konflikter uppst&#xE5;tt mellan lokalsamh&#xE4;llen, akt&#xF6;rer som utvinner sand, mellanh&#xE4;nder och distribut&#xF6;rer, myndigheter, och byggsektorn uppst&#xE5;tt. &#xC4;n s&#xE5; l&#xE4;nge finns dock inga studier som systematiskt har f&#xF6;rs&#xF6;kt kartl&#xE4;gga den nya politiska dynamik som uppst&#xE5;r i Afrika l&#xE4;ngs den distributionskedja som kopplar samman lokal utvinning med den vidare handeln och anv&#xE4;ndningen av sand. Syftet med det h&#xE4;r projektet &#xE4;r d&#xE4;rf&#xF6;r att utforska de sociala, ekonomiska och politiska mots&#xE4;ttningar och konflikter som just nu v&#xE4;xer fram i &#xD6;st- och V&#xE4;stafrika, tv&#xE5; av de regioner i v&#xE4;rlden som urbaniseras snabbast. &#xA0;Genom skapandet av ett av de f&#xF6;rsta forskningsn&#xE4;tverken i v&#xE4;rlden med fokus p&#xE5; politiska aspekter av sandutvinning, handel och anv&#xE4;ndning, syftar projektet till att bidra till utvecklingen av en &#xF6;vergripande forskningsagenda f&#xF6;r studiet av sandutvinningens politiska problematik. Med utg&#xE5;ngspunkt i detta syfte har projektet fyra huvudm&#xE5;ls&#xE4;ttningar: (1) att utveckla ett mer omfattande forskningsprojekt om detta strategiskt viktiga men &#xE4;n s&#xE5; l&#xE4;nge outforskade &#xE4;mne. (2) ta fram och &#xF6;ppet publicera en databas med &#xF6;vergripande information om mots&#xE4;ttningar och konflikter kopplade till sand. Detta f&#xF6;r att &#xF6;ka medvetenheten och kunskapen om den snabbt &#xF6;kande sandutvinningens problem och utmaningar inom n&#xE4;tverket, men ocks&#xE5; hos civilsamh&#xE4;llet, myndigheter och internationella organisationer. (3) Anordna en workshop med deltagare fr&#xE5;n nyckelakt&#xF6;rer n&#xE4;r det g&#xE4;ller utvinning, handel, och anv&#xE4;ndning av sand i &#xD6;st- och V&#xE4;stafrika. Detta dels f&#xF6;r att f&#xE5; en b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r dessa akt&#xF6;rers erfarenheter, intressen och perspektiv; men ocks&#xE5; f&#xF6;r att initiera en dialog om hur sand som en naturresurs kan f&#xF6;rvaltas p&#xE5; ett r&#xE4;ttvist och h&#xE5;llbart s&#xE4;tt. (4) M&#xF6;jligg&#xF6;ra f&#xF6;r unga forskare att genomf&#xF6;ra f&#xE4;ltstudier av mots&#xE4;ttningar och konflikter kopplade till sand i &#xD6;st- och V&#xE4;stafrika. Detta eftersom bristen p&#xE5; empirisk forskning om sandutvinning, handel och anv&#xE4;ndning i Afrika s&#xF6;der om Sahara &#xE4;r mycket bristf&#xE4;llig.   N&#xE4;tverket best&#xE5;r av forskare fr&#xE5;n Kenya, Storbritannien och Sverige som alla har stor erfarenhet av forskning kring naturresurskonflikter i &#xD6;st- och V&#xE4;stafrika. Vidare kommer dessutom ett forskningsinstitut i Sierra Leone samt en ledande Afrikansk milj&#xF6;r&#xE4;ttsorganisation vara n&#xE4;ra l&#xE4;nkade till n&#xE4;tverket.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SL" percentage="100">
   <narrative xml:lang="EN">Sierra Leone</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">29005.8179528734</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">17346.5937576514</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">92704.8234210496</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
