<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5105007601-BDI-32182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">BIO-INNOVATE Phase II, 2016-2021</narrative>
   <narrative xml:lang="SV">BIO-INNOVATE Phase II, 2016-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Programmet BIO-INNOVATE (&quot;Bio-resources Innovation Network for Eastern Africa Development&quot;) verkar som ett regionalt forskningsr&#xE5;d och utlyser medel i konkurrens f&#xF6;r forskning och innovation/policy inom bioteknik - med inriktning p&#xE5; sm&#xE5;skaligt jordbruk och sm&#xE5;skalig processindustri med anknytning till jordbrukssektorn, i sex l&#xE4;nder i &#xD6;stafrika (Kenya, Uganda, Tanzania, Rwanda, Burundi och Etiopien).

BIO-INNOVATE fas I, 2010-2015 (ca MSEK 15 per &#xE5;r) gav st&#xF6;d till 9 projekt vid totalt 57 institutioner - fr&#xE4;mst i &#xD6;stafrika men &#xE4;ven utanf&#xF6;r regionen. N&#xE5;gra resultat:
- F&#xF6;r&#xE4;dling f&#xF6;r &#xF6;kad tork- och sjukdomsresistens i bl a sorghum, millet, s&#xF6;tpotatis och kassava,
- 20 nya sorter av b&#xF6;na, av intresse f&#xF6;r konservindustrin, marknadsf&#xF6;rda,
- Tekniker f&#xF6;r odling av matsvamp i stor skala utvecklad och testad,
- Fullskalig pilotanl&#xE4;ggning f&#xF6;r rening av avloppsvatten fr&#xE5;n slakterier, garverier och vintillverkning, i drift,
- Studier av policyst&#xF6;d f&#xF6;r marknadsf&#xF6;ring av innovationer,
- Totalt 7 doktorander och 38 MSc-studenter knutna till projekten.

Fas I utv&#xE4;rderades &#xE5;r 2015, &quot;en viss framg&#xE5;ng avseende f&#xF6;rb&#xE4;ttrad livsmedelss&#xE4;kerhet och f&#xF6;rb&#xE4;ttrad milj&#xF6; i regionen&quot; konstaterades, noterades att projektm&#xE5;len &quot;i huvudsak uppn&#xE5;tts&quot;. Dock drogs slutsatsen att marknadsaspekter i alltf&#xF6;r liten utstr&#xE4;ckning beaktats vid utformning av projekten, och att m&#xE5;ls&#xE4;ttningen att &quot;ta innovationer till kommersialisering&quot; varit lite f&#xF6;r optimistisk.

BIO-INNOVATE &#xE4;r ingen egen juridisk person, fas I avtalades med det internationella husdjursforskningscentret ILRI i Nairobi. I samband med diskussioner om eventuellt fortsatt finansiering fr&#xE5;n Sida f&#xF6;r en fas II besl&#xF6;ts att f&#xF6;resl&#xE5; ett byte av avtalspartner p g a h&#xF6;ga indirekta kostnader vid ILRI. Det f&#xF6;reslogs att flytta programmet till det internationella centret f&#xF6;r insekters fysiologi och ekologi, ICIPE, ocks&#xE5; det bel&#xE4;get i Nairobi.

Efter det att avtalet f&#xF6;r perioden 2010-2015 slutat g&#xE4;lla i augusti 2015, ingick Sida ett mycket begr&#xE4;nsat avtal med ILRI om fortsatt anst&#xE4;llning f&#xF6;r tv&#xE5; nyckelpersoner fr&#xE5;n programmets ledning. Detta f&#xF6;r att i begr&#xE4;nsad omfattning forts&#xE4;tta arbetet med en marknadsf&#xF6;ringsplan f&#xF6;r ett av projekten (om rening av avloppsvatten), f&#xF6;r att slutf&#xF6;ra arbetet med publiceringen av en bok om hela fas I, f&#xF6;r att s&#xE4;kerst&#xE4;lla &#xE5;terbetalning till Sida av ej utnyttjade medel (ca MSEK 17) och f&#xF6;r att flytta inventarier och dokumentation fr&#xE5;n ILRI till ICIPE. Dessa tv&#xE5; personer avslutade sin anst&#xE4;llning den 28 februari 2016.

BIO-INNOVATE fas II planeras f&#xF6;r perioden 1 november 2016 till 31 december 2021. Sida har redan ing&#xE5;tt ett kort avtal med ICIPE (1 april till 31 oktober 2016, SEK 300 000) f&#xF6;r rekrytering av de tv&#xE5; ledande positionerna i programteamet (&quot;Program Manager and Business Development Manager&quot;) samt f&#xF6;r lokalhyra f&#xF6;r inventarier tills dess fas II kommer ig&#xE5;ng. Avseende &quot;Program Manager&quot; finns redan ett f&#xF6;rslag till kandidat, avseende &quot;Business Manager&quot; avses avslutande intervjuer h&#xE5;llas under september m&#xE5;nad. ICIPE kommer dock inte formellt att ing&#xE5; avtal med de personer som nomineras f&#xF6;rr&#xE4;n Sida har fattat beslut om st&#xF6;d till programmet. Tentativt f&#xF6;rutses att dessa tv&#xE5; personer kan b&#xF6;rja arbeta inom programmet under november 2016.

Programmet BIO-INNOVATE fas II kommer att ett programteam (&quot;Program Management Office - PMO&quot;) p&#xE5; 5 personer, f&#xF6;rutom de ovan n&#xE4;mnda &quot;Program Manager&quot; och &quot;Business Manager&quot; &#xE4;ven av en ekonomiadminstrat&#xF6;r, en kommunikationsansvarig och en administrat&#xF6;r. D&#xE4;rut&#xF6;ver finns en &quot;Program Advisory Committee - PAC&quot;, regionalt rekryterade experter inom olika discipliner samt en representant f&#xF6;r AU NEPAD, som st&#xF6;d f&#xF6;r programteamet fr&#xE4;mst i policy-fr&#xE5;gor.

F&#xF6;r programmet BIO-INNOVATE fas II f&#xF6;resl&#xE5;s en budget p&#xE5; SEK 100 700 000. F&#xF6;r perioden 1 november - 31 december 2016 f&#xF6;resl&#xE5;s SEK 700 000 fr&#xE4;mst f&#xF6;r l&#xF6;ner f&#xF6;r de tv&#xE5; ledande positionerna, men &#xE4;ven f&#xF6;r p&#xE5;b&#xF6;rjandet av rekrytering av de tre &#xE5;terst&#xE5;ende positionerna i programteamet, f&#xF6;r framtagandet av &#xE5;rsplan och budget f&#xF6;r 2017, f&#xF6;r p&#xE5;b&#xF6;rjandet av en genderanalys av hela programmet samt f&#xF6;r f&#xF6;rberedelser f&#xF6;r utlysning av medel under 2017, d&#xE4;rtill den f&#xF6;rsta utbetalningen p&#xE5; SEK 7 500 000 f&#xF6;r &#xE5;r 2017, totalt SEK 8 200 000. D&#xE4;refter f&#xF6;resl&#xE5;s MSEK 7.5 f&#xF6;r 2017, MSEK 20 f&#xF6;r 2018, MSEK 25 f&#xF6;r 2019, MSEK 25 f&#xF6;r 2020 samt MSEK 15 f&#xF6;r 2021. Av MSEK 100 f&#xF6;r &#xE5;ren 2017-2021 avses ca 68% f&#xF6;rdelas p&#xE5; forskningsprojekt (vidaref&#xF6;rmedling till universitet och forskningsinsitutioner) och ca 32% p&#xE5; programadministation. 

BIO-INNOVATE fas II har, liksom fas I, m&#xE5;ls&#xE4;ttningen att a) st&#xF6;dja forskning och innvationer som svarar mot behov inom jordbrukssektorn (sm&#xE5;skaligt jordbruk och sm&#xE5;skalig processindustri), samt b) st&#xF6;dja policyarbete relevant f&#xF6;r marknadsf&#xF6;ring av innovationer inom jordbrukssektorn. Dessutom, mer tydliggjort &#xE4;n under fas I, c) under avtalsperioden unders&#xF6;ka f&#xF6;ruts&#xE4;ttningar f&#xF6;r att programmet &#xF6;verg&#xE5;r till en egen juridisk person. 

BIO-INNOVATE fas II, liksom fas I, relaterar till prioriteringar inom vetenskap, teknik och innovation uttryckta i AU/NEPAD&#xB4;s &quot;Science, Technology and Innovation Strategy (STISA)&quot; samt &quot;Comprehensive Africa Agriculture Development Program (CAADP)&quot;, men &#xE4;ven till nationella prirotieringar fastst&#xE4;llda av l&#xE4;ndernas &quot;Science &amp; Technology Councils&quot;. M&#xE5;ls&#xE4;ttningen &#xE4;r att &#xF6;ka produktivitet och l&#xF6;nsamhet f&#xF6;r sm&#xE5;skaligt jordbruk/processindustri, med bibeh&#xE5;llen l&#xE5;ngsiktig milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet. Programmet syftar till att s&#xE4;tta jordbrukare i kontakt med nya marknader, att &#xF6;ka efterfr&#xE5;gan p&#xE5; jordbruksprodukter samt att st&#xF6;dja utecklandet och marknadsf&#xF6;ring av nya tekniker i processindustri med anknytning till jordbrukssektorn. Fas II kommer att l&#xE4;gga mer fokus, j&#xE4;mf&#xF6;rt med fas I, p&#xE5; p&#xE5; projekt l&#xE4;ngre ut p&#xE5; v&#xE4;rdekedjan, p&#xE5; projekt som kan anses bli kommersiellt g&#xE5;ngbara, och p&#xE5; &#xF6;kat samarbete med privata sektorn.

Fas II f&#xF6;rv&#xE4;ntas kunna ge st&#xF6;d till ett drygt 10-tal projekt, huvuddelen som ett resultat av &#xF6;ppna utlysningar och vetenskaplig bed&#xF6;mning i konkurrens, men &#xE4;ven i n&#xE5;gra fall kommer fortsatt st&#xF6;d att utg&#xE5; till projekt fr&#xE5;n fas I - t ex b&#xF6;nor f&#xF6;r konservindustrin. Nya projektf&#xF6;rslag kommer att utv&#xE4;rderas externt (peer-reviewing&quot;), och beslut om tilldelning av medel kommer att fattas av &quot;Program Advisory Committee&quot;. De nya projekten kommer att tilldelas medel i en s k &quot;step-wise funding process&quot;, med ett antal kontrollstationer som m&#xF6;jligg&#xF6;r att projekten avslutas om projektm&#xE5;len inte uppn&#xE5;s.

Diskussioner om fler finansi&#xE4;rer &#xE4;n Sida till programet som p&#xE5;b&#xF6;rjades under fas I kommer att forts&#xE4;tta under fas II, t ex med Syngenta Foundation om st&#xF6;d till b&#xF6;n-projektet.

Synergier mellan detta st&#xF6;d och &#xF6;vriga Sida-insatser inom bioteknik (st&#xF6;d till BecA/LRI Hub i Nairobi inom grundl&#xE4;ggande bioteknik, samt st&#xF6;d till doktorandutbildning i bioteknik vid universitetet i Addis Ababa) kommer att diskuteras och gemensamma m&#xF6;ten med insatserna kan komma att h&#xE5;llas.

Denna insats, st&#xF6;d till programmet BIO-INNOVATE fas II, f&#xF6;resl&#xE5;s avtalas med ICIPE separat fr&#xE5;n avtalet om basst&#xF6;d till ICIPE (2016-2021) fr&#xE5;n Sida/PARTNER/FORSK.. Programmet BIO-INNOVATE fas II kommer att verka som ett regionalt forskningsr&#xE5;d i &#xD6;stra Afrika inom innovation (jordbruk och processindustri), vidaref&#xF6;rmedling av medel till universitet och forskningsinstitut, detta har ganska lite med ICIPE&#xB4;s k&#xE4;rnverksamhet och egen forskning (insekters fysiologi och ekologi) att g&#xF6;ra. 
Dock kommer uppf&#xF6;ljning av Sidas b&#xE5;da st&#xF6;d kommer att koordineras, Sida/PARTNER/FORSK kommer att h&#xE5;lla &#xE5;rsgenomg&#xE5;ng om basst&#xF6;det med ICIPE f&#xF6;re det att Sida/AFRIKA h&#xE5;ller &#xE5;rsgenomg&#xE5;ng om st&#xF6;det till programmet BIO-INNOVATE fas II, och en f&#xF6;ruts&#xE4;ttning f&#xF6;r utbetalning av medel till BIO-INNOVATE fas II kommer att vara att alla villkor f&#xF6;r utbetalning av basst&#xF6;d &#xE4;r uppfyllda.</narrative>
   <narrative xml:lang="EN">The Bio-resources Innovations Network for Eastern Africa Development  is a multidisciplinary research and innovation competitive funding    mechanism for biosciences and product oriented innovation activities  in Kenya, Uganda, Tanzania, Rwanda, Burundi and Ethiopia. The         BIO-INNOVATE niche is a focus on applications of bio-resources        innovations to support sustainable growth and adaptability to climate</narrative>
  </description>
  <participating-org ref="47054" role="2">
   <narrative xml:lang="EN">ICIPE/International Centre of Insect Physiology and Ecology</narrative>
  </participating-org>
  <participating-org ref="47054" role="4" type="80">
   <narrative xml:lang="EN">ICIPE/International Centre of Insect Physiology and Ecology</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-01" type="1"></activity-date>
  <activity-date iso-date="2016-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BI" percentage="100">
   <narrative xml:lang="EN">Burundi</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Technological research and development</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">47916.7884064746</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">216450.2164502164</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">77096.5663260609</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">136824.6280100255</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">101056.4947826748</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">128892.7234781798</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">47916.7884064746</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">216450.2164502164</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">77096.566326061</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">136824.6280100255</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">101056.4947826748</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">128892.7234781798</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-01"></transaction-date>
   <value currency="USD" value-date="2016-11-01">731607.549815</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">47916.7884064746</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">216450.2164502164</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">77096.5663260609</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">68412.3140050127</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">68412.3140050127</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">57081.1209919976</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">43975.3737906772</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">51329.7345194651</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">51329.7345194651</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">26233.2544392496</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51050076" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
