<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-4234-431-12262</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">B&#xE4;ttre bioaktiva molekyler mot Plasmodium vivax och P. falciparum med genetisk screening i j&#xE4;st</narrative>
   <narrative xml:lang="EN">Superior bioactive molecules against Plasmodium vivax and P. falciparum through genetic screening in yeast</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Malaria &#xE4;r ett sv&#xE5;rt hot mot global h&#xE4;lsa. En halv miljon m&#xE4;nniskor d&#xF6;r &#xE5;rligen i malaria, och denna sjukdom drabbar framf&#xF6;r allt de fattigaste m&#xE4;nniskorna i de fattigaste l&#xE4;nderna. Sm&#xE5; barn &#xE4;r s&#xE4;rskilt utsatta och f&#xE5;r ofta allvarligare sjukdomsf&#xF6;rlopp &#xE4;n vuxna. Den negativa affekten av malaria p&#xE5; ett lands ekonomiska utveckling &#xE4;r betydande d&#xE5; sjukdomen inneb&#xE4;r l&#xE5;nga och upprepade sjukdomsperioder. F&#xF6;r barn &#xE4;r detta allvarligt d&#xE5; det f&#xF6;rsv&#xE5;rar deras skolg&#xE5;ng och p&#xE5; s&#xE5; s&#xE4;tt motverkar ekonomisk tillv&#xE4;xt genom h&#xF6;jd utbildningsniv&#xE5;. Gravida kvinnor med malariainfektion l&#xF6;per &#xF6;kad risk f&#xF6;r blodbrist, f&#xF6;r tidig f&#xF6;dsel och missfall. V&#xE4;xthuseffekten kan p&#xE5;verka utbredningsomr&#xE5;det f&#xF6;r malaria. B&#xE5;de malariaparasiten (Plasmodium) och myggan som sprider den (Anopheles) har strikta krav p&#xE5; mikroklimat f&#xF6;r att kunna utvecklas. Med &#xF6;kande temperaturer och &#xE4;ndrade nederb&#xF6;rdsf&#xF6;rh&#xE5;llanden kan malaria komma att upptr&#xE4;da i nya omr&#xE5;den. D&#xE4;r tr&#xE4;ffar den p&#xE5; m&#xE4;nniskor som tidigare inte varit exponerade f&#xF6;r malaria, och d&#xE4;rf&#xF6;r inte har n&#xE5;got immunf&#xF6;rsvar mot den. Inget effektivt malariavaccin existerar, trots m&#xE5;ng&#xE5;riga anstr&#xE4;ngningar. Mot de mest verksamma behandlingarna mot malaria; klorokin, artemisinin och pyrimetamin, har resistens hos malariaparasiten dykt upp i flera regioner i v&#xE4;rlden. Det finns allts&#xE5; ett stort behov av nya antimalariamediciner. V&#xE5;rt projekt, som &#xE4;r ett samarbete med brasilianska forskare, syftar till att hitta nya substanser f&#xF6;r vidare utveckling mot antimalariapreparat. Vi har en p&#xE5;g&#xE5;ende karakterisering av molekyler med potentiell aktivitet mot malaria, isolerade fr&#xE5;n traditionella medicinalv&#xE4;xter fr&#xE5;n &#xF6;stra Afrika. Vi vill utv&#xE4;rdera dem mot brasilianska stammar av Plasmodium f&#xF6;r att se om dessa opr&#xF6;vade kombinationer kan ge god effektivitet. F&#xF6;r s&#xE5;dana substanser, d&#xE4;r man iakttar en effektivitet mot parasiten men inte k&#xE4;nner till mekanismen, vill vi anv&#xE4;nda en genetisk screeningmetod i j&#xE4;st, kallad kemogenomik. P&#xE5; s&#xE5; s&#xE4;tt kan vi identifiera m&#xE5;lproteinet som substansen sl&#xE5;r mot. Vi vill ocks&#xE5; tillverka nya syntetiska startsubstanser riktade mot k&#xE4;nda m&#xE5;lproteiner i denna process. I Brasilien, liksom i stora delar av resten av v&#xE4;rlden, &#xE4;r malaria orsakad av Plasmodium vivax den dominerande formen. Den ger ett mindre h&#xE4;ftigt men &#xE5; andra sidan mer l&#xE5;ngvarigt f&#xF6;rlopp, ibland livsl&#xE5;ngt, &#xE4;n den mest omtalade formen, orsakade av P. falciparum. Det &#xE4;r sv&#xE5;rare att studera P. vivax &#xE4;n P. falciparum eftersom man inte kan v&#xE4;xa P. vivax kontinuerligt i laboratoriet, vilket l&#xE4;gger hinder i v&#xE4;gen f&#xF6;r utveckling av terapi mot P. vivax. Vi vill d&#xE4;rf&#xF6;r anv&#xE4;nda en av oss nyutvecklad metod f&#xF6;r att uttrycka proteiner fr&#xE5;n P. vivax i j&#xE4;st, och m&#xE4;ta effektiviteten hos de substanser vi testar mot ett visst protein j&#xE4;mf&#xF6;rt med motsvarande protein fr&#xE5;n m&#xE4;nniska. Genom denna j&#xE4;mf&#xF6;relse, som direkt kan avl&#xE4;sas med fluorescenta mark&#xF6;rer i ett storskaligt system, kan vi snabbt s&#xF6;ka igenom m&#xE5;nga substanser f&#xF6;r att identifiera dem som sl&#xE5;r ut parasitens protein utan att skada v&#xE5;rt eget. Vi kan sedan kemiskt modifiera s&#xE5;dana substanser f&#xF6;r att g&#xF6;ra dem mer l&#xE4;mpliga som l&#xE4;kemedelskandidater. I samarbetsprojektet bidrar de brasilianska forskarna med kunskap om hantering av malariaparasiten och hur man utv&#xE4;rderar l&#xE4;kemedels effektivitet mot den, dels in vitro, dels i musmodeller. De har ocks&#xE5; kontakter med kliniska malariaforskare med tillg&#xE5;ng till patientmaterial. De svenska forskarna har kunskap om storskaliga genomikmetoder i j&#xE4;st, och om l&#xE4;kemedelskemi. Tillsammans vill vi bygga en l&#xE5;ngvarig relation f&#xF6;r att g&#xF6;ra ett betydelsefullt bidrag i detta globalt viktiga omr&#xE5;de.</narrative>
   <narrative xml:lang="EN">Malaria, caused by parasites of the genus Plasmodium, is a global health concern, killing half a million humans yearly. Malaria puts a heavy burden on the economic progress of the afflicted countries, especially in the low-income strata of those societies. Despite the severity of the problem, global efforts to combat malaria remain minor, allegedly since this disease mostly affects developing countries, with limited economic power. No efficient malaria vaccine has been developed, and resistance existing antimalarial drugs is emerging. However, with the recent support of international charities, this may change. This project aims at identifying novel promising lead antimalarial compounds, with a special view to combat P. vivax, the major malaria-causing parasite in Latin America. Frontline techniques in yeast genomics will be used to identify the targets of molecules with antiplasmodial activity, and to improve the selectivity for the parasite ortholog of the target over the human counterpart. The Brazilian partners contribute knowledge about growth and genetic engineering of the malaria parasite, as well as of its pathogenesis and malaria epidemiology. The Swedish partners contribute high-throughput yeast genetic screening methodology and medicinal chemistry for redesign and development of leads. We intend to establish a long-lasting international collaboration in this field of great global importance.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BR" percentage="100">
   <narrative xml:lang="EN">Brazil</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12262" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Malaria control</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">31200.692821468</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28165.721965757</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">28782.0287820288</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">109331.039811076</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">31199.7437509639</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28165.721965757</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">28782.0287820288</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
