<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2014-4406-431-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Computer-aided development of potent inhibitors for wild type and mutant kinases</narrative>
   <narrative xml:lang="SV">Datorst&#xF6;dd utveckling av kraftfulla inhibitorer av vildtyp och mutant kinaser</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Several cancers are treated by drugs that are called kinase inhibitors, e.g., Imatinib (GLEEVEC&#xAE;). Unfortunately, very often such drugs gradually become ineffective due to the development of drug resistance within the tumour cells. A single mutation in the drug target is sufficient to confer resistance. The long term objective of this project is to develop broad-coverage inhibitors that will not be specific to the wild type (native) protein or to a certain mutation. To this end, we will apply computer-aided drug design coupled with state-of-the-art methods for synthesis and characterisation of the developed compounds. Collaboration and workplan A Ph.D student will be recruited for this project and will be jointly guided by the main applicants. This student will be involved in the design of novel inhibitors (in Brazil and Sweden) and their evaluation in silico (in Brazil and Sweden) and in vitro (in Sweden). Following the initial identification of potential inhibitors, synthesis and characterisation of the modified compounds will be performed by the co-applicants in Brazil and another round of evaluation will take place (in both countries). Novelty. originality and synergy This is a unique project in two aspects. The first is the combination of in-silico methods and green chemistry in the design and synthesis of drug-like molecules. The second is the simultaneous search for inhibitors of wild-type and several mutant proteins to avoid resistance.</narrative>
   <narrative xml:lang="SV">Spridning och tillv&#xE4;xt av tum&#xF6;rceller beror p&#xE5; att proteiner, s&#xE5; kallade kinaser, skickar oavbrutna signaler till cellerna att multiplicera sig. Nya typer av l&#xE4;kemedel mot cancer, s&#xE5;som Glivec&#xAE;, Tarceva&#xAE;, och Sprycel&#xAE;, binder till kinaser. N&#xE4;r l&#xE4;kemedlet binder till signalproteinet kan det inte l&#xE4;ngre skicka signaler till cellerna. Dessa l&#xE4;kemedel &#xE4;r mycket effektiva och har vanligen mindre allvarliga biverkningar j&#xE4;mf&#xF6;rt med traditionell kemoterapi. P&#xE5; grund av l&#xE4;kemedelsresistens &#xE4;r behandlingen ofta inte l&#xE4;ngre effektiv efter flera m&#xE5;naders eller &#xE5;rs anv&#xE4;ndning. I likhet med insekter som inte l&#xE4;ngre &#xE4;r k&#xE4;nsliga f&#xF6;r ett viss gift, eller bakterier som blir immuna mot antibiotika utvecklar cancerceller resistens mot l&#xE4;kemedlen. Deras resistens beror p&#xE5; en genetisk v&#xE4;xling av cancercellerna, som ledar till mutationer som g&#xF6;r dem immuna mot behandling. Resultaten blir &#xE5;terbildningen av tum&#xF6;rer. I s&#xE5;dana fall kan patienten genomg&#xE5; en genetisk unders&#xF6;kning f&#xF6;r att klarl&#xE4;gga vilka mutationer som f&#xF6;religger i tum&#xF6;rcellerna. D&#xE4;refter kan patienten f&#xE5; ett nytt l&#xE4;kemedel som &#xE4;r mer effektivt mot vissa mutationer. I m&#xE5;nga utvecklingsl&#xE4;nder s&#xE5;som Brasilien finns inga m&#xF6;jligheter f&#xF6;r patienter att genomg&#xE5; genetisk unders&#xF6;kning av tum&#xF6;rcellerna, och l&#xE4;kare k&#xE4;nner ofta inte till alla l&#xE4;kemedel som finns tillg&#xE4;ngliga mot vissa mutationer. &#xC4;ven i Sverige kan problem uppst&#xE5; i de fall d&#xE4;r patienten inte ta vissa l&#xE4;kemedel d&#xE5; detta ledar till sv&#xE5;ra biverkningar. Det finns s&#xE5;lunda ett stort behov av nya l&#xE4;kemedel mot l&#xE4;kemedelsresistenta kinaser. Vi kommer att anv&#xE4;nda datorst&#xF6;dd metodik f&#xF6;r att utveckla nya kemiska f&#xF6;reningar som kan i framtiden leda till cancerbehandling. Med hj&#xE4;lp av ber&#xE4;kning och simulationer kommer vi att identifiera molekyler som binder l&#xE4;kemedelsresistenta kinasproteiner och h&#xE4;mmar deras cancerdrivande funktion. Nya f&#xF6;reningar som identifieras kommer att syntetiseras med hj&#xE4;lp av milj&#xF6;v&#xE4;nlig kemisk metodik.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Linn&#xE9;universitetet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BR" percentage="100">
   <narrative xml:lang="EN">Brazil</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">31319.3266344774</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28165.721965757</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">28665.0286650287</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">109331.039811076</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">31319.3266344774</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28165.721965757</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">28665.0286650287</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2014-4406" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
