<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6689-431-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">F&#xF6;rb&#xE4;ttrandet av grundl&#xE4;ggande urbana tj&#xE4;nster i informella stadsdelar - sammankoppling av avfallsforskning om globala syds st&#xE4;der</narrative>
   <narrative xml:lang="EN">Improving basic urban services in informal settlements - Linking waste research in global South cities</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">F&#xF6;rb&#xE4;ttrad avfallshantering i informella delar av st&#xE4;derna i det globala *syd*. Sammankoppling av tre st&#xE4;ders forskargrupper Projektet utg&#xE5;r fr&#xE5;n de utmaningar som finns n&#xE4;r det g&#xE4;ller att f&#xF6;rb&#xE4;ttra levnadsf&#xF6;rh&#xE5;llandena i st&#xE4;der i det globala *syd*. I projektet intresserar vi oss s&#xE4;rskilt f&#xF6;r hur st&#xE4;dernas inv&#xE5;nare och myndigheter tillsammans kan producera de tj&#xE4;nster som saknas, i v&#xE5;rt fall h&#xE4;mtning och hantering av avfall. Projektet syftar till att genom diskussioner och j&#xE4;mf&#xF6;relser mellan olika internationellt baserade m&#xE5;ngdisciplin&#xE4;ra forskargruppers resultat bredda och f&#xF6;rdjupa v&#xE5;r kunskap om hur avfallshantering b&#xE4;ttre kan organiseras i informella delar av st&#xE4;der. I v&#xE5;r alltmer urbaniserade v&#xE4;rld bor snart en tredjedel av stadsborna i slumomr&#xE5;den; i de s&#xE5; kallade informella delarna av st&#xE4;der. Slum k&#xE4;nnetecknas av d&#xE5;ligt utbyggda - eller total avsaknad av - viktiga tj&#xE4;nster och infrastruktur, s&#xE5;som rent vatten, el, avlopp, soph&#xE4;mtning och transporter. D&#xE4;r de formella strukturerna fallerar erbjuds de h&#xE4;r tj&#xE4;nsterna ist&#xE4;llet av en v&#xE4;xande informell sektor, till exempel sop-plockare som med h&#xE4;st och vagn h&#xE4;mtar sopor hos folk i slummen mot betalning. M&#xE5;nga bist&#xE5;ndsprogram har utan st&#xF6;rre framg&#xE5;ng f&#xF6;rs&#xF6;kt &#xE4;ndra p&#xE5; detta och f&#xF6;rb&#xE4;ttra den formella f&#xF6;rs&#xF6;rjningen av tj&#xE4;nster i slumstadsdelar. Denna brist p&#xE5; framg&#xE5;ng har f&#xE5;tt b&#xE5;de praktiker och forskare att alltmer intressera sig f&#xF6;r s&#xE5; kallade *genomf&#xF6;randeunderskott*, d.v.s. gapen mellan vad som uttrycks i politiska m&#xE5;l och planer och vad som faktiskt genomf&#xF6;rs i praktiken och i de stadsdelar som har de st&#xF6;rsta behoven. Utifr&#xE5;n denna mycket problematiska skillnad tidigare m&#xE5;l och genomf&#xF6;rande formuleras projektets forskningsfr&#xE5;gor som: - Hur g&#xE5;r det till d&#xE5; program f&#xF6;r avfallshantering i informella delar av st&#xE4;der i det globala syd? ska oms&#xE4;ttas till praktisk verksamhet, vilka akt&#xF6;rer &#xE4;r inblandade, och vilka roller spelar de? - Vilka &#xE4;r de organisatoriska, sociala och rumsliga sv&#xE5;righeter som m&#xF6;ter organisering av avfallshantering i s&#xE5;dana informella stadsdelar? - Hur kan dessa sv&#xE5;righeter bem&#xE4;stras? V&#xE5;rt av studieomr&#xE5;de - avfallshantering - &#xE4;r ett s&#xE4;tt att n&#xE4;rma sig en problematik av generell karakt&#xE4;r: hur grundl&#xE4;ggande tj&#xE4;nster och infrastruktur organiseras i informella stadsdelar. Vi f&#xF6;rs&#xF6;ker f&#xF6;rst&#xE5; det generella problemet utifr&#xE5;n det speciella fallet avfallshantering. De tre st&#xE4;derna &#xE4;r Diadema i stor-Sa&#xF5; Paolo i Brasilien, Kisumu i Kenya och Managua i Nicaragua och de st&#xE5;r inf&#xF6;r olika utmaningar vad g&#xE4;ller ekonomisk tillv&#xE4;xt, urbaniseringstryck och avfallsproduktion. St&#xE4;derna representerar ocks&#xE5; olika sorts engagemang fr&#xE5;n myndigheter och internationella hj&#xE4;lporganisationer, som sp&#xE4;nner fr&#xE5;n traditionella toppstyrda perspektiv till mer lokala och n&#xE4;tverksbaserade aktiviteter. D&#xE4;r finns &#xE4;ven program d&#xE4;r universitetsforskare har bedrivit aktionsforskning. I alla tre st&#xE4;derna har det under det senaste decenniet genomf&#xF6;rts flera program f&#xF6;r att f&#xF6;rb&#xE4;ttra avfallshanteringen i informella stadsdelar. P&#xE5; s&#xE5; s&#xE4;tt har de kommit att bli vad som kan kallas ?urbana laboratorier? f&#xF6;r att testa och f&#xF6;rst&#xE5; olika id&#xE9;er om hur st&#xE4;der kan och b&#xF6;r organiseras. Projekt &#xE4;r organiserat s&#xE5; att alla forskare tr&#xE4;ffas en g&#xE5;ng per &#xE5;r i en av de tre st&#xE4;derna f&#xF6;r att dels genomf&#xF6;ra interaktiva workshops med lokala nyckelakt&#xF6;rer s&#xE5;som sop-plockare, inv&#xE5;nare, bist&#xE5;ndsarbetare samt kommunpolitiker och ?tj&#xE4;nstem&#xE4;n, dels genomf&#xF6;ra forskarseminarier mellan forskarna i det h&#xE4;r projektet och andra lokalt baserade forskare d&#xE4;r resultat fr&#xE5;n workshoparna men ocks&#xE5; tidigare diskuteras. Utifr&#xE5;n workshops och seminarier kommer nya publikationer att skrivas f&#xF6;r att presenteras p&#xE5; vetenskapliga konferenser och senare publiceras i vetenskapliga tidskrifter. Ett annat viktigt resultat fr&#xE5;n projektet &#xE4;r det n&#xE4;tverk av forskare p&#xE5; omr&#xE5;det som blir resultatet av arbetet. Projektet erbjuder ett kritiskt samh&#xE4;llsvetenskapligt perspektiv p&#xE5; avfallshantering i st&#xE4;der, som komplement till g&#xE4;ngse, mer traditionella tekniska oc</narrative>
   <narrative xml:lang="EN">This project aims at comparing research findings on the challenges in organizing household solid waste collection services in informal settlements in cities of the global South (Kisumu, Diadema and Managua), conducted by four research groups with scholars based in Sweden, Kenya, Brazil and Nicaragua. Numerous programs have been launched to deal with the serious solid waste predicaments in informal settlements -poorly connected to public services and instead served by informal waste pickers- but both in policy and research there is an increasing concern with the so-called ?knowing-doing gap?. The questions addressed by this research project are therefore: how are waste management programs translated into practice in informal settlements? What are the organizational, social, and spatial difficulties encountered in the organizing of waste management services? How can such difficulties be overcome? The questions are answered through a) interactive workshops with waste actors, and b) scholar seminars between four research groups in each city every year. A relational understanding of organizing and space, influenced by Action-Net and Actor-Network Theory (ANT) is the theoretical starting-point. The expected results are: the transference of previous studies? finding to an international framework; the co-production of knowledge between practitioners and scholars on this issue; and practical responses to the identified challenges.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BR" percentage="100">
   <narrative xml:lang="EN">Brazil</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">38776.0754529949</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">25269.0021709988</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">27113.8900251271</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">109162.9306638826</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">38776.0754529949</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">25269.0021709988</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">27113.8900251271</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
