<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6189-431-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Evaluation of the antioxidant potential, biotransformation of anthocyanins, immune response and glucose tolerance in humans after intake of meals cont</narrative>
   <narrative xml:lang="SV">Utv&#xE4;rdering av antioxidativ potential, biotransformation av antocyaniner, immunologiskt svar och glukostolerans hos m&#xE4;nniskor</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I det aktuella projektet vill forskarna unders&#xF6;ka om det finns frukter och b&#xE4;r fr&#xE5;n Brasilien, som kan ha positiva effekter p&#xE5; m&#xE4;nniskors h&#xE4;lsa. Det &#xE4;r ett stort problem v&#xE4;rlden &#xF6;ver att m&#xE4;nniskor v&#xE4;ger f&#xF6;r mycket och risken f&#xF6;r alla &#xF6;verviktiga &#xE4;r att drabbas av f&#xF6;ljdsjukdomar som till exempel diabetes och hj&#xE4;rtk&#xE4;rl-problem. De aktuella forskargrupperna i Sverige respektive Brasilien arbetar med olika utg&#xE5;ngspunkt och inriktning med att studera h&#xE4;lsopotentialen hos olika livsmedel. Gemensamt f&#xF6;r oss &#xE4;r att vi tror att klokt designade livsmedel kan hj&#xE4;lpa till att bromsa den globala oh&#xE4;lsoutvecklingen och det &#xE4;r viktigt att f&#xF6;rena krafter fr&#xE5;n olika v&#xE4;rldsdelar i det arbetet. Mycket kunskap finns i bla Sydamerika n&#xE4;r det g&#xE4;ller att anv&#xE4;nda v&#xE4;xter f&#xF6;r behandling av olika &#xE5;kommor. Det &#xE4;r en viktig utg&#xE5;ngspunkt f&#xF6;r detta forskningsprojekt som har som m&#xE5;l att identifiera frukter och b&#xE4;r med positiva h&#xE4;lsoeffekter. Inom projektet planeras en utv&#xE4;rdering av den kemiska sammans&#xE4;ttningen hos ett tiotal frukter och b&#xE4;r, varav sedan 4-6 stycken v&#xE4;ljs ut f&#xF6;r att testas i m&#xE5;ltidsf&#xF6;rs&#xF6;k p&#xE5; friska frivilliga f&#xF6;rs&#xF6;kspersoner. Blod- och urinprover kommer att samlas in fr&#xE5;n de personer som &#xE4;tit de olika frukterna och b&#xE4;ren och sedan unders&#xF6;ks effekter p&#xE5; blodsockerreglering, f&#xF6;rekomst av inflammatoriska mark&#xF6;rer samt antioxidativ potential. Om n&#xE5;gon av de utvalda frukterna eller b&#xE4;ren visar god h&#xE4;lsopotential kan det bli en intressant exportvara fr&#xE5;n Brasilien, i r&#xE5; eller f&#xF6;r&#xE4;dlad form. Det planerade arbetet kommer att utf&#xF6;ras av doktorander som bes&#xF6;ker varandras labb med j&#xE4;mna mellanrum och utbyter kunskaper kring analysmetodik och praktiskt arbete med m&#xE5;ltidsf&#xF6;rs&#xF6;k. Minst tv&#xE5; vetenskapliga artiklar kommer att kunna skrivas om resultaten fr&#xE5;n de planerade f&#xF6;rs&#xF6;ken. B&#xE5;da huvuds&#xF6;kanden har relativt nyetablerade forskargrupper och ser m&#xF6;jligheterna till ett internationellt samarbete av det h&#xE4;r slaget som en viktig del i deras forskarkarri&#xE4;rer. Pengarna fr&#xE5;n Swedish Research Links-programmet blir en viktig utg&#xE5;ngspunkt f&#xF6;r att kunna tr&#xE4;ffas och diskutera fram m&#xF6;jligheter att ans&#xF6;ka om projektmedel fr&#xE5;n andra finansi&#xE4;rer.</narrative>
   <narrative xml:lang="EN">The overall aim with this project is to jointly develop new knowledge about the potential health benefits in humans of unexplored Brazilian crops like fruits and berries. The research focus of the group at University of Campinas, Brazil is to characterize the content of bioactive components and antioxidant potential of relevant crops as well as measuring the biotransformation of anthocyanins in biological samples (blood and urine) from the human intervention. The group at Lund University in Sweden will contribute with expertise in design of carbohydrate rich foods/meals with low glycaemic impact as well as performance of acute and semi-acute human intervention trials. Both principal investigators are relatively young and interested in establishing new international collaborations. A preliminary meal study was performed during the 3 month stay of Mario Marostica Junior at Lund University in 2009. In that study, freeze dried husks from Myrciaria caulifolia was included in the breakfast meal served to healthy subjects. Some analyses from that study are still in progress both in Lund and Campinas but as soon as they are ready the results should be compiled in a joint publication. The funding applied for in the present proposal will be used to facilitate shorter research visits for PhD-students from both universities to exchange knowledge about methodology. In addition, the PIs will meet to work on joint publications and funding proposals.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BR" percentage="100">
   <narrative xml:lang="EN">Brazil</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">38383.5902474974</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36443.6799370253</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">29658.453252346</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">110800.8686788104</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36443.6799370253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">29658.453252346</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
