<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6772-431-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Quasispecies evolution of coronaviruses in disease and health</narrative>
   <narrative xml:lang="SV">Studier p&#xE5; evolutionen av coronavirus i h&#xE4;lsa och sjukdom</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Hur kan vi f&#xF6;rbereda oss mot nuvarande och framtida hot mot virus? Globala smittsamma infektionssjukdomar &#xE4;r ett stort problem f&#xF6;r v&#xE4;lf&#xE4;rden och f&#xF6;rutsp&#xE5;s komma att forts&#xE4;tta &#xF6;ka i betydelse &#xE4;ven i framtiden. Detta beror p&#xE5; m&#xE5;nga faktorer s&#xE5;som klimatf&#xF6;r&#xE4;ndringar, &#xF6;kat resande, &#xF6;kat naturresursutnyttjande etc. Detta inneb&#xE4;r att vi kommer att m&#xF6;ta helt nya infektionsagens (bakterier, virus, parasiter, svampar) med alla de utmaningar som detta inneb&#xE4;r med avseende p&#xE5; detektion, behandling och s&#xE5; vidare. F&#xF6;r merparten av dessa nya agens och dess sjukdomar kommer det inledningsvis antagligen inte finnas varken bra metoder f&#xF6;r detektion eller behandling tillg&#xE4;ngliga. Det &#xE4;r d&#xE4;rf&#xF6;r ur samh&#xE4;llssynvinkel viktigt att investera i forskning av infektionsagens f&#xF6;r att &#xF6;ka v&#xE5;r f&#xF6;rst&#xE5;else f&#xF6;r dess biologi f&#xF6;r att p&#xE5; s&#xE5; s&#xE4;tt kunna f&#xF6;rbereda oss f&#xF6;r de utmaningar som detta &#xF6;kade tryck av infektionsagens inneb&#xE4;r. Speciellt antas nya virus uppkomma och/eller finna nya milj&#xF6;er vilket kommer att uts&#xE4;tta v&#xE5;r och v&#xE5;ra husdjurs h&#xE4;lsa f&#xF6;r stora anstr&#xE4;ngningar. Virus har f&#xF6;rm&#xE5;gan att f&#xF6;r&#xE4;ndra sig enormt, anpassa sig till nya milj&#xF6;er och v&#xE4;rdar och det inneb&#xE4;r att nya varianter, med nya egenskaper, st&#xE4;ndigt bildas. Faktum &#xE4;r att virus smittar som *ett moln* av olika virus varianter, d&#xE4;r det &#xE4;r deras samlade egenskaper som avg&#xF6;r om de leder till sjukdom eller ej. I dessa moln finns en, s&#xE4;rskilt f&#xF6;r RNA virus, enorm variation som hittills varit mycket sv&#xE5;r och tids&#xF6;dande att studera och d&#xE4;rf&#xF6;r k&#xE4;nner vi inte till det exakta sambandet mellan sammans&#xE4;ttningen av *virusmolnet* och utfallet av sjukdom eller ej. Ny teknik, den s&#xE5; kallade *n&#xE4;sta generation av sekvenseringsteknologi* har &#xF6;ppnat upp m&#xF6;jligheter att studera detta. I korthet g&#xE5;r det ut p&#xE5; att man med hj&#xE4;lp av denna sekvenseringsteknologi och bioinformatik best&#xE4;mmer alla virala genetiska varianter ur ett givet prov. Syftet med detta projekt &#xE4;r att med denna nya teknik studera en ur veterin&#xE4;r och humanmedicinen mycket viktig RNA virusfamilj, coronavirus. Vi kommer att studera hur n&#xE5;gra varianter ur denna virusfamilj fungerar med avseende p&#xE5; mutationsben&#xE4;genhet under utveckling av sjukdom. Vi kommer s&#xE5;ledes studera hur viruset muterar fr&#xE5;n en ofarlig variant till en med d&#xF6;dlig utg&#xE5;ng, detta i katter. Vi kommer ocks&#xE5; studera hur detta virus bibeh&#xE5;lls i en naturlig reservoar f&#xF6;r viruset, fladderm&#xF6;ss, som inte blir sjuka av infektionen samt kommer slutligen studera hur viruset muterar i en milj&#xF6; d&#xE4;r st&#xE4;ndigt nya individer tillkommer f&#xF6;r viruset att infektera. Den nya kunskap som detta projekt kommer att generera &#xE4;r en b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r hur viruset f&#xF6;r&#xE4;ndras i infekterade individer under olika f&#xF6;ruts&#xE4;ttningar. Allt detta &#xE4;r viktigt f&#xF6;r att vi skall kunna bem&#xF6;ta hot, som antas komma, fr&#xE5;n denna familj av virus. Kunskapen kan dock &#xF6;verf&#xF6;ras till andra virusfamiljer som ocks&#xE5; kommer utg&#xF6;ra framtida och nuvarande hot mot v&#xE5;r h&#xE4;lsa.</narrative>
   <narrative xml:lang="EN">Infectious diseases of animals and humans are of major concern for the society. Predictions say that we will face constant threat from variants of old as well as from completely new infectious agents. The society need to be prepared for these threats by investing in research that enables us to better understand the nature of the infectious agents that are around us. Coronaviruses are important pathogens within veterinary science causing disease in a number of different species such as bovine, feline, avian, pigs etc. But in the last decade we have also seen that these viruses have zoonotic potential, with the SARS outbreak in 2003, and recently with the novel coronavirus that emerged in 2012 causing up till now 7 number of human deaths out of 13 known cases. These viruses have a rapid evolution allowing them to adapt to novel hosts as well as evolve from non-pathogenic to pathogenic variants. Therefore, the purpose of this proposal is to use *next generation of sequencing technology* (NGS) and up-to-date bioinformatics tools to gain insights in the viral quasispecies composition and evolution of these most complex RNA viruses in different host situations. This knowledge is vital for better understanding the complex interaction between viruses and host leading to disease and may give us tools for prediction and prevention of this important group of viruses.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BR" percentage="100">
   <narrative xml:lang="EN">Brazil</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">37172.5535357658</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">24201.2978539143</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">25945.1878688716</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">104556.8998341829</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">37172.5535357658</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">24201.2978539143</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">25945.1878688716</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
