<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6222-431-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Isolation and monitoring of the unique bacterial genus Thorsellia in Brazilian malaria mosquitoes</narrative>
   <narrative xml:lang="SV">Isolering och monitorering av det unika bakteriesl&#xE4;ktet Thorsellia i brasilianska malariamyggor</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">F&#xF6;rekomst och etablering av den unika bakterien Thorsellia i brasilianska malariamyggor Malaria &#xE4;r en sjukdom som orsakas av en encellig parasit och sprids via blodsugande myggor i stora delar av v&#xE4;rlden. Ofta &#xE4;r det i mycket fattiga regioner som m&#xE4;nniskor r&#xE5;kar mest illa ut. I Brasilien drabbas 600 000 personer av malaria varje &#xE5;r, framf&#xF6;rallt i Amazonas. Det finns flera s&#xE4;tt att f&#xF6;rs&#xF6;ka bek&#xE4;mpa sjukdomen. F&#xF6;r n&#xE4;rvarande anv&#xE4;nds metoder som f&#xF6;ruts&#xE4;tter en relativt v&#xE4;l fungerande infrastruktur, till exempel mediciner och myggn&#xE4;t impregnerade med bek&#xE4;mpningsmedel. Det p&#xE5;g&#xE5;r sedan l&#xE4;nge forskning p&#xE5; att ta fram ett vaccin mot malaria, men hittills utan att f&#xE5; n&#xE5;gon praktisk till&#xE4;mpning. P&#xE5; senare tid har man b&#xF6;rjat titta p&#xE5; m&#xF6;jligheten att sprida ut genmodifierade myggor som inte kan f&#xF6;ra malariaparasiten vidare, men detta tillv&#xE4;gag&#xE5;ngss&#xE4;tt kr&#xE4;ver att den myggart man &#xE4;r intresserad av att f&#xF6;r&#xE4;ndra g&#xE5;r att f&#xF6;da upp p&#xE5; lab. Den viktigaste malaria vektorn i Syd-Amerika &#xE4;r Anopheles darlingi, som inte kan f&#xF6;r&#xF6;ka sig i labmilj&#xF6;. Ett alternativ &#xE4;r d&#xE4;rf&#xF6;r att ist&#xE4;llet anv&#xE4;nda sig av bakterier som naturligt finns i myggornas mag-tarmsystem och modifiera dessa s&#xE5; att de producerar ett &#xE4;mne som sl&#xE5;r ut malariaparasiten. F&#xF6;r att detta ska fungera s&#xE5; kr&#xE4;vs det en bakterie som lever i symbios med malariamyggor. Nyligen har vi och andra visat att en tidigare ok&#xE4;nd bakterie, Thorsellia anophelis, &#xE4;r knuten till malariamyggor och DNA fr&#xE5;n den har bara hittas i malaria myggor eller kl&#xE4;ckningsvatten fr&#xE5;n malariaomr&#xE5;den, varav ett i Brasilien. DNA-j&#xE4;mf&#xF6;relser visar att Thorsellia &#xE4;r ett mycket unikt sl&#xE4;kte och att det kan best&#xE5; av flera n&#xE4;rst&#xE5;ende arter eller stammar. Idag finns bara ett isolat av Thorsellia, fr&#xE5;n Kenya, och vi beh&#xF6;ver fler f&#xF6;r att kunna kartl&#xE4;gga denna intressanta bakteries sl&#xE4;ktskap, genetik och biologi. I detta projekt vill vi d&#xE4;rf&#xF6;r, tillsammans med kolleger i Brasilien, leta upp nya isolat av Thorsellia i mygglarver och fullvuxna myggor samt i ytvatten fr&#xE5;n deras kl&#xE4;ckningsomr&#xE5;den. F&#xF6;r att f&#xF6;rst&#xE5; hur Thorsellia samverkar med myggorna, kommer vi att unders&#xF6;ka f&#xF6;rekomsten av Thorsellia i larver, adulter och myggornas kl&#xE4;ckningsvatten vid olika tidpunkter p&#xE5; &#xE5;ret. Eftersom Thorsellia verkar vara starkt knuten till malariamyggor, vill vi ocks&#xE5; unders&#xF6;ka hur den etablerar sig inuti myggorna. Den uppn&#xE5;dda kunskapen kommer att vara en n&#xF6;dv&#xE4;ndighet f&#xF6;r att testa l&#xE4;mpligheten av Thorsellia f&#xF6;r f&#xF6;rs&#xF6;k med paratransgenes f&#xF6;r att sl&#xE5; ut malariaparasiten. Ett antal av de metoder som beh&#xF6;vs i projektet finns etablerade i Sverige, men de lokala f&#xF6;rh&#xE5;llandena &#xE4;r avg&#xF6;rande f&#xF6;r att kunna till&#xE4;mpa paratransgenes i verkligheten. Endast genom ett internationellt utbyte kan den senaste forskningen komma de utsatta m&#xE4;nniskorna till gagn, men samtidigt &#xE4;r ett internationellt samarbete ofr&#xE5;nkomligt f&#xF6;r att etablera all den baskunskap som beh&#xF6;vs f&#xF6;r en framg&#xE5;ngsrik strategi mot malaria.</narrative>
   <narrative xml:lang="EN">In Brazil, there are 600,000 cases of malaria each year. An approach for fighting malaria is to transform mosquito symbiotic bacteria to produce effectors against the malaria parasite, a.k.a. paratransgenesis. We have previously isolated a new family of bacteria, Thorsellia, which is uniquely associated with malaria mosquitoes, and by DNA sequencing shown its existence in Brazil. To know more about the biology of this mosquito symbiont and its potential for paratransgenic approaches against malaria, we aim to isolate Thorsellia spp. from Brazil and investigate its relative abundance in mosquitoes and their breeding waters. In addition, we will investigate the survival and stability of Thorsellia in the Anopheles mosquitoes. A deeper understanding of Thorsellia and its relation to the mosquitoes is a prerequisite for fruitful paratransgenesis. In Brazil this system is optimal since the most important malaria mosquito cannot mate in captivity for a transgenic approach and thus is restricted to paratransgenesis. In the project, researchers from Sweden will go to Manaus for on-site development of sampling techniques. Students from Brazil will go to Sweden for development of transformed Thorsellia bacteria that can be followed in the malaria mosquitoes and to learn more about techniques in microbiology. For both research teams the current proposal would serve as a starting point with a common goal, the development of paratransgenic malaria mosquitoes.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges Lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BR" percentage="100">
   <narrative xml:lang="EN">Brazil</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">30706.8721979979</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">29154.9439496203</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">23726.7626018768</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">88640.6949430484</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">29154.9439496203</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">23726.7626018768</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
