<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13498A0101-BRA-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">IDS Forskning och kapacitet j&#xE4;mst&#xE4;lldhet</narrative>
   <narrative xml:lang="EN">IDS Gender research and capacity building</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Broader aimThe programme aims to contribute to the objectives under the SDG Global Goal 5.
Main objectiveTo enhance the understanding and capacities needed &#x2013; and identify opportunities &#x2013; for women&#x2019;s rights organisations and other gender justice defenders to counter the backlash and address the erosion of gender objectives within development, and in the current context of shrinking civic space.
Result 1Increased access to and use of gender equality research
Result 2Enhanced methods and capacity development for gender equality efforts
Target groupsThe programme will be structured around three different strands that are closely inter-linked with each other, but have somewhat different target groups:1. Voice: Feminist Movements for Gender Justice2. Patriarchy: Patriarchal power brokers and male allies of Women&#x2019;s Rights Organisations3. Policy and practice: Policy makers and practitioners within development agencies and international NGOs.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#xE4;r ett st&#xF6;d till forskningsinstitutet IDS, Institute for Development Studies. IDS &#xE4;r partner med University of Sussex, men &#xE4;r oberoende som organisation. IDS har inkommit till Sida med en ans&#xF6;kan om ett program p&#xE5; SEK 63 700 000 f&#xF6;r perioden Oktober 2019 till September 2024. Programmet heter &quot;Countering the Backlash, Reclaiming Gender Justice&quot;.

Bakgrunden till programmet &#xE4;r de senaste &#xE5;rens mycket h&#xE5;rdare klimat f&#xF6;r j&#xE4;mst&#xE4;lldhet och f&#xF6;r akt&#xF6;rer som arbetar f&#xF6;r kvinnors och flickors lika r&#xE4;ttigheter; det som brukar kallas f&#xF6;r &quot;The Backlash&quot;. Globala normativa ramverk ifr&#xE5;gas&#xE4;tts, och det finns b&#xE5;de politiker, religi&#xF6;sa akt&#xF6;rer och andra som aktivt motverkar feminism, som de anser vara en skadlig r&#xF6;relse. Detta g&#xF6;r att de framg&#xE5;ngar som skett avseende kvinnors och flickors r&#xE4;ttigheter nu hotas. Det finns viss forskning p&#xE5; omr&#xE5;det, men eftersom f&#xF6;r&#xE4;ndringarna har skett s&#xE5; snabbt finns det ett stort behov att f&#xE5; mer information.  

IDS bygger sin ans&#xF6;kan p&#xE5; behovet av att studera orsaker och konsekvenser av denna Backlash och att hitta metoder och strategier f&#xF6;r att komma vidare i j&#xE4;mst&#xE4;lldhetsarbetet trots det h&#xE5;rda klimatet. IDS &#xE4;r ett ledande institut inom diskursen kring j&#xE4;mst&#xE4;lldhet och har ett mycket stort globalt n&#xE4;tverk. Sida har pratat med kvinnoorganisationer som lyft upp vikten av ett program som detta beh&#xF6;vs. Programmet kommer att genomf&#xF6;ras tillsammans med nio partners i Bangladesh, Indien, Kenya, Uganda, Libanon, Egypten, Palestina och Brasilien. Detta arbetss&#xE4;tt g&#xF6;r att programmet kan n&#xE5; ut till m&#xE5;nga akt&#xF6;rer i det globala syd. Det g&#xF6;r ocks&#xE5; att IDS kan bidra till kapacitetsuppbyggnad tillsammans med dessa partners. IDS kommer samarbeta med kvinoorganisationer f&#xF6;r att g&#xF6;ra arbetet s&#xE5; relevant som m&#xF6;jligt, inte minst vad det g&#xE4;ller att hitta strategier f&#xF6;r att driva j&#xE4;mst&#xE4;lldhetsarbetet fram&#xE5;t. 
Programmet best&#xE5;r av forskning och informationsh&#xE4;mtning om hur det nuvarande j&#xE4;mst&#xE4;lldhetsarbetet fungerar, och vad det &#xE4;r inom &quot;Backlash&quot; som hindrar arbetet fr&#xE5;n att g&#xE5; fram&#xE5;t. Denna forskning kommer att ske parallellt med kapacitetsuppbyggnad och erfarenhetsutbyte, f&#xF6;r att programmet ska ge effekt redan under dess g&#xE5;ng. 
Programmet &#xE4;r uppbyggt kring tre teman; &quot;Voice&quot; &quot;Patriarchy&quot; och &quot;Policy and practice&quot;. &quot;Voice&quot; &#xE4;r framf&#xF6;r allt fokuserat p&#xE5; kvinnor&#xF6;relser och syftar till att st&#xE4;rka dem f&#xF6;r att de ska kunna mobilisera och hitta strategier fram&#xE5;t. &quot;Patriarchy&quot; kommer att fokusera p&#xE5; patriarkala strukturer och hur de p&#xE5;verkar dagens &quot;Backlash&quot;. Det kommer ocks&#xE5; vara fram&#xE5;tblickande genom att arbeta tillsammans med organisationer som arbetar f&#xF6;r manliga normf&#xF6;r&#xE4;ndringar. De sista temat kommer att fokusera p&#xE5; hur utvecklingssamarbetet kan bli starkare och mer strategiskt inom j&#xE4;mst&#xE4;lldhetsomr&#xE5;det. 

St&#xF6;det riktar sig inte direkt till fattiga m&#xE4;nniskor, men IDS l&#xE4;gger stor vikt vid att j&#xE4;mst&#xE4;lldhetsarbetet och forskningen ska ha fokus p&#xE5; hur levnadsvillkor ska f&#xF6;rb&#xE4;ttras f&#xF6;r kvinnor och flickor som lever i fattigdom. Genom ett n&#xE4;ra samarbete med forskare i syd och med kvinnoorganisationer finns m&#xF6;jligheter att bidra till ett strategiskt arbete f&#xF6;r fattiga kvinnor och flickor, men ocks&#xE5; f&#xF6;r att n&#xE5; ut till m&#xE4;n och pojkar, vilket beh&#xF6;vs om  j&#xE4;mst&#xE4;lldhetsarbetet ska kunna bli mer strategiskt och ge effekt. 

Insatsen har genomg&#xE5;tt kvalitetss&#xE4;kring i enlighet med Beredningsplan. Konsultation har skett med Partner/Forsk. Ett beslutsm&#xF6;te har h&#xE5;llits och de punkter som angavs i minnesanteckningarna har blivit omh&#xE4;ndertagna.</narrative>
   <narrative xml:lang="EN">The contribution is a support to the research institute IDS, the Institute for Development Studies. IDS is independent as an organization, with a partnership with the University of Sussex. IDS has to Sida submitted an application for a programme of SEK 63,700,000 for the period October 2019 to September 2024. The program is called &quot;Countering the Backlash, Reclaiming Gender Justice&quot;.

The background to the program is the much harsher climate in recent years for gender equality and for actors working for equal rights for women and girls. This is usually called &quot;The Backlash&quot;. Global normative frameworks are being questioned, and there are politicians, religious actors and others who actively oppose feminists and women&#x2019;s rights organizations, which they consider to be a harmful movement. This means that achievements that have been made so far regarding the rights of women and girls, are now being threatened. There is some research in this area, but as the changes have occurred so quickly, there is a great need to get more information.

IDS builds its application on the need to study the causes and consequences of this &#x201C;Backlash&#x201D; and to find methods and strategies to move forward in gender equality work, despite the harsh climate. IDS is a leading institute in the development of gender equality and has a very large global network. Sida has spoken to women&apos;s organizations and they emphasize the importance of a programme like this. The programme will be implemented together with nine partners in Bangladesh, India, Kenya, Uganda, Lebanon, Egypt, Palestine and Brazil. This approach allows the programme to reach out to many actors in the global South. It also allows IDS to contribute to capacity building together with these partners. IDS will work with women&apos;s organizations to make the work as relevant as possible, not least when it comes to finding strategies to drive gender equality work forward.
The program consists of research and information retrieval on how the current equality work works, and what it is within &quot;Backlash&quot; that prevents the work from moving forward. This research will be done in parallel with capacity building and exchange of experiences. 
The program is structured around three themes; &quot;Voice&quot; &quot;Patriarchy&quot; and &quot;Policy and practice&quot;. &quot;Voice&quot; is primarily focused on women&apos;s movements and aims to strengthen them so that they can mobilize and find strategies ahead. &quot;Patriarchy&quot; will focus on patriarchal structures and how they affect today&apos;s &quot;Backlash&quot;. It will also be forward-looking by connecting to organizations that work for male norm changes. The final theme will focus on how development cooperation can become stronger and more strategic in the area of gender equality.

The contribution is not a direct support to poor people, but IDS attaches great importance to ensuring that gender equality work and research focus on improving living conditions for women and girls living in poverty. Through close collaboration with researchers in the south and with women&apos;s organizations, there are opportunities to contribute to strategic work for poor women and girls, and to reach out to men and boys, which is needed if future gender work is to be strategic and effective.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">IDS/The Institute of Development Studies</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">IDS/The Institute of Development Studies</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-15" type="1"></activity-date>
  <activity-date iso-date="2019-10-15" type="2"></activity-date>
  <activity-date iso-date="2025-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BR" percentage="100">
   <narrative xml:lang="EN">Brazil</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.4" vocabulary="3">
   <narrative xml:lang="SV">5.4 - Erk&#xE4;nna och v&#xE4;rdes&#xE4;tta obetalt omsorgs- och hush&#xE5;llsarbete genom att tillhandah&#xE5;lla offentliga tj&#xE4;nster, infrastruktur och socialt skydd samt genom att fr&#xE4;mja delat ansvar inom hush&#xE5;llet och familjen, i enlighet med vad som &#xE4;r nationellt l&#xE4;mpligt.</narrative>
   <narrative xml:lang="EN">5.4 - Recognize and value unpaid care and domestic work through the provision of public services, infrastructure and social protection policies and the promotion of shared responsibility within the household and the family as nationally appropriate.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">83946.4142055988</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">83946.4142055988</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-15"></transaction-date>
   <value currency="USD" value-date="2019-10-15">76142.937213</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">83946.4142055988</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/13498_032231-19SignedIDSGrantAgreementonSupporttoCounteringtheBacklash,ReclaimingGen2548046_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement, IDS Gender research and capacity building</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/13498_031379-19Beslutominsats2580594_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, IDS Forskning och kapacitet j&#xE4;mst&#xE4;lldhet</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Kontext

I den omv&#xE4;rldsanalys som IDS gjorde i sin ans&#xF6;kan till Sida 2019 f&#xF6;r programmet &quot;Countering Backlash Reclaiming Gender Justice&quot; beskriver IDS motst&#xE5;ndet mot det globala arbetet f&#xF6;r j&#xE4;mst&#xE4;lldhet. Detta motst&#xE5;nd drabbar kvinnor&#xF6;relsen h&#xE5;rt och begreppet backlash &#xE4;r ett &#xE5;terkommande tema. Patriarkala strukturer har st&#xE4;rks, vilket m&#xE4;rks p&#xE5; omr&#xE5;den som demokrati och m&#xE4;nskliga r&#xE4;ttigheter, religi&#xF6;sa samfund och SRHR och abortfr&#xE5;gan. Motst&#xE5;ndet inbegriper attacker p&#xE5; det som kallas f&#xF6;r &quot;gender ideology&quot; d&#xE4;r j&#xE4;mst&#xE4;lldhet m&#xE5;las upp som destruktivt f&#xF6;r traditionella familjev&#xE4;rderingar och feminister
som skadliga f&#xF6;r samh&#xE4;llet. IDS analys har f&#xF6;rst&#xE4;rkts under 2020/2021 eftersom CORONA-pandemin har f&#xF6;rv&#xE4;rrat situationen med nedst&#xE4;ngningar som har inneburit ett &#xF6;kat tryck p&#xE5; aktivister i m&#xE5;nga l&#xE4;nder och den har satt j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor p&#xE5; undantag. Kvinnor har generellt drabbats h&#xE5;rt av pandemin genom &#xF6;kat v&#xE5;ld i n&#xE4;ra relationer och en st&#xF6;rre belastning avseende obetalt arbete i hemmet.
Sammantaget inneb&#xE4;r detta att IDS program &#xE4;r &#xE4;n mer relevant &#xE4;n n&#xE4;r deras ans&#xF6;kan skrevs. De tre olika omr&#xE5;dena som programmet best&#xE5;r av Voice, Patriarchy och Policy and Practise kan alla bidra till en &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r den backlash som drabbat j&#xE4;mst&#xE4;lldhetsarbetet och analysera hur kontexten ser ut, samt identifiera metoder som
kan st&#xE4;rka akt&#xF6;rer som arbetar f&#xF6;r positiva f&#xF6;r&#xE4;ndringar.          

Programmets resultat

Programmet bygger p&#xE5; ett gemensamt forskningsarbete mellan IDS i Sussex och forskningspartner i nio olika l&#xE4;nder. F&#xF6;rsta &#xE5;ret av programmet fokuserade IDS p&#xE5; att bygga upp strukturen och f&#xE5; avtal med partners p&#xE5; plats. Under 2020/2021 har de olika forskarna satt ig&#xE5;ng med sina projekt, som ser olika ut beroende p&#xE5; den specifika kontexten och de identifierade fr&#xE5;gest&#xE4;llningarna. I Brasilien till exempel &#xE4;r fokus sociala trygghetssystem, i Bangladesh lagstiftning kring k&#xF6;nsbaserat v&#xE5;ld, i Libanon familjer&#xE4;tt, i Uganda v&#xE5;ld mot kvinnliga politiker och i Indien muslimska medborgliga r&#xE4;ttigheter. 

Under 2020/2021 har IDS arbetat f&#xF6;r att f&#xE5; en gemensam forskningsansats inom programmet som helhet. Detta har varit viktigt eftersom forskningen i de olika l&#xE4;nderna ska komplettera varandra, samtidigt som metoderna f&#xF6;r att genomf&#xF6;ra forskningen ska vara lika. Tre workshops med representanter fr&#xE5;n de nio partners har h&#xE5;llits som specifikt behandlat f&#xF6;rst&#xE5;elsen av forskningsfr&#xE5;gan och metoder. St&#xE4;rkande av partners kapacitet har ocks&#xE5; ing&#xE5;tt bland annat avseende digitalt arbete och hur och var forskningsresultat ska dokumenteras och publiceras. Detta inbegriper hur forskning inom ramen f&#xF6;r digitala medier kan genomf&#xF6;ras och hur backlash ser ut i sociala medier. En artikel just om detta - What Is Feminist Digital (In)justice? har publicerats p&#xE5; hemsidan https://botpopuli.net/what-is-feminist-digital-injustice/. 

Under &#xE5;ret har IDS gjort mer riktade insatser f&#xF6;r att kommunicera forskningen. F&#xF6;ljande tillf&#xE4;llen har IDS medverkat i;

- fem seminarier inom ramen f&#xF6;r MenEngage&apos;s globala symposium

- en debatt med 150 deltagare p&#xE5; Internationella Kvinnodagen 

- presentationer och genomf&#xF6;rande av paneler vid Development Studies Association Conference 2021

- Presentationer och genomf&#xF6;rande av IDS International Women&apos;s Day. Se l&#xE4;nk: https://www.ids.ac.uk/events/global-perspectives-on-countering-backlash-against-women-in-politics/

- presentation p&#xE5; International Association for Feminist Economists Conference 2021

Fem artiklar har skickats in till forskningstidskrifter och IDS f&#xF6;rv&#xE4;ntar sig att de ska publiceras 2022. En av de ledande forskarna inom programmet; Sohela Nazneen har varit redakt&#xF6;r f&#xF6;r ett s&#xE4;rskilt nummer av tidskriften &quot;Gender and Development Journal&quot; som handlade om &quot;Feminist Protests and Politics in and World of Crisis&quot;. I detta nummer publicerades ocks&#xE5; en artikel; &quot;Unpacking Bangladesh&apos;s Women&apos;s Leadership Paradox trough the Domectic Violence&quot; av Pragnya Mahapara fr&#xE5;n BIGD (som &#xE4;r en IDS-partner i Bangladesh. Se Gender &amp; Development: Vol 29, No 2-3 (tandfonline.com/toc/cgde200/29/2-3))   

IDS och partners har ocks&#xE5; anv&#xE4;nt sig av blogg-inl&#xE4;gg. Programmets hemsida &#xE4;r nu utarbetad och twitter anv&#xE4;nds. 

Voice

Omr&#xE5;det &quot;Voice&quot; fokuserar p&#xE5; arbete med kvinnor&#xE4;ttsr&#xF6;relsen f&#xF6;r att st&#xE4;rka deras f&#xF6;rm&#xE5;ga att hantera och motarbeta &quot;backlash&quot;. Under &#xE5;ret har partners tr&#xE4;ffats f&#xF6;r att j&#xE4;mf&#xF6;ra hur &quot;backlash&quot; ser ut i deras respektive l&#xE4;nder och hur forskningen ska kunna utformas s&#xE5; att den bidrar till att st&#xE4;rka kvinnor&#xE4;ttsr&#xF6;relsen. Gruppen som arbetar inom detta sp&#xE5;r har kartlagt material som kan bidra till arbetet och utforskat m&#xF6;jliga k&#xE4;llor. Detta &#xE4;r en utmaning eftersom det inte finns mycket forskning inom omr&#xE5;det. Samtidigt st&#xE4;rker det IDS antagande att s&#xE5;dan kunskap beh&#xF6;ver tas fram. F&#xF6;rutom sj&#xE4;lva forskningsarbetet har partners haft olika konsultationer i deras respektive l&#xE4;nder. Detta har gjort att forskarna f&#xE5;r viktiga kontakter och ing&#xE5;ngar hos kvinnor&#xE4;ttsorganisationer som kan ligga till grund f&#xF6;r sj&#xE4;lva forskningen. 

Patriarchy

Omr&#xE5;det &quot;Patriarchy&quot; har st&#xF6;rre fokus p&#xE5; hur sj&#xE4;lva &quot;backlash&quot; ser ut och vad och vem som ligger bakom. Detta handlar mycket om vem som har tillg&#xE5;ng till makt och hur patriarkala system motverkar j&#xE4;mst&#xE4;lldhetsarbete. Programmet har identifierat att krafterna bakom &quot;backlash&quot; inte enbart handlar om inflytesrika m&#xE4;n/politiker/religi&#xF6;sa ledare utan att det numera ing&#xE5;r i en st&#xF6;rre ideologi kring uppfattningar om nation, familj, syn p&#xE5; abort, samh&#xE4;llsstrukturer och tillg&#xE5;ng till demokratiskt utrymme. R&#xF6;relser som verkar inom dessa omr&#xE5;den ser olika ut och de har stor tillg&#xE5;ng till finansiella medel vilket &#xF6;kar deras inflytande. Inom &quot;Patriarchy&quot; sker samarbete med organisationer som arbetar f&#xF6;r att f&#xE5; m&#xE4;n involverade i j&#xE4;mst&#xE4;lldhetsarbetet. Forskare inom programmet tog mycket aktiv del i den globala alliansen MenEngages symposium &quot;Ubuntu&quot; och gjorde flera presentationer d&#xE4;r. I Indien har &#xE4;ven diskussioner f&#xF6;rts med en grupp som arbetar f&#xF6;r transpersoners r&#xE4;ttigheter. I Kenya har relationer knutits med lokala grupper f&#xF6;r att kunna samla in forskningsmaterial och ett samarbete har skett med Kvinna till Kvinna f&#xF6;r att ta fram ett metodmaterial i Kenya.

Policy and practise

Detta omr&#xE5;de fokuserar p&#xE5; politik, institutioner och genomf&#xF6;rande av politik. Under &#xE5;ret har partners i programmet utforskat hur de ska ta sig an detta p&#xE5; ett metodiskt och relevant s&#xE4;tt, inte minst med tanke p&#xE5; att det &#xE4;r s&#xE5; brett. Ett s&#xE4;rskilt dokument har tagits fram f&#xF6;r att skapa en ram kring forskningen. Detta omr&#xE5;de g&#xE5;r in i de andra tv&#xE5; omr&#xE5;dena och har det beh&#xF6;vs ett metodarbete kring hur de samverkar och hur de s&#xE4;rskiljer.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13498" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180401" currency="SEK" strategy-amount="1000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Gender equality and women&#x2019;s and girls&#x2019; rights 2018&#x2013;2022</sida:title>
    <sida:titleSV>J&#xE4;mst&#xE4;lldhet och kvinnors och flickors r&#xE4;ttigheter 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
