<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-3770-431-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Fighting Corruption and Collusion in Developing Countries: Theory and Evidence from Brazil</narrative>
   <narrative xml:lang="SV">Kampen mot korruption och uppg&#xF6;relser och kartellbildning i utvecklingsl&#xE4;nder: Teori och Empiri fr&#xE5;n Brasilien</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Corruption remains an endemic problem in developing countries. This project aims at a better understanding of some novel, practical tools to fight corruption in developing countries, leniency policies and whistle-blower protection and rewards schemes, and their interactions with analogous tools aimed at fighting cartels in public procurement. We will first theoretically address leniency policies and whistleblower rewards-protection schemes as tools to breach the trust-like relationship between corrupt parties, and their the interaction with analogous tools directed at breaking cartels; second, and most importantly, we will empirically study two important cases for the fight of corruption and mismanagement of public funds in developing countries for which we can collect reliable data (for the first time ever on the interaction between corruption and collusion): the ?Siemens case? and the ?Stadions case? in Brazil. Results will have a direct policy impact on how leniency and whistleblower programs against corruption and against bid rigging in procurement should be designed and administered, and on the connected sources of corruption and inefficiency in the procurement of large infrastructure projects in developing countries. The results are also likely to be relevant to related forms of organized crime plaguing developing countries (smuggling, drug cartels and human trafficking organizations).</narrative>
   <narrative xml:lang="SV">Titel: Kampen mot korruption och uppg&#xF6;relser och kartellbildning i utvecklingsl&#xE4;nder: Teori och Empiri fr&#xE5;n Brasilien Korruption och fattigdom &#xE4;r ofta oavh&#xE4;ngiga och att bek&#xE4;mpa korruption tycks l&#xE4;ttare sagt &#xE4;n gjort d&#xE5; problemet m&#xE5;nga g&#xE5;nger &#xE4;r djupt rotade i m&#xE5;nga utvecklingsl&#xE4;nder. Eftersom korruption genomsyrar statliga myndigheter, s&#xE5; hindrar detta sj&#xE4;lva verktyget som var t&#xE4;nkt att motverka det d&#xE4;r polis, lagstadgande myndigheter och r&#xE4;ttsv&#xE4;sendet blir en del av problemet sj&#xE4;lvt. Att hitta verktyg att st&#xE4;vja korruption &#xE4;r d&#xE4;rf&#xF6;r av yttersta vikt och huvudsyftet med projektet. Framsteg inom omr&#xE5;det har utsikten att &#xF6;ka likv&#xE4;l ekonomisk tillv&#xE4;xt som institutionell utveckling. Korruptionsbek&#xE4;mpning &#xE4;r av s&#xE4;rskild vikt i arbetet att &#xF6;ka tilltron till samh&#xE4;llet och demokratin. Projektet syftar till att &#xF6;ka f&#xF6;rst&#xE5;elsen och kunskapen kring nya till&#xE4;mpbara verktyg f&#xF6;r utvecklingsl&#xE4;nder i synnerhet. Verktyg som tj&#xE4;nstg&#xF6;r genom skydd- ben&#xE5;dning- whistleblowing- och bel&#xF6;ningssystem f&#xF6;r den som uppdagar korruption inom sin egen organisation eller sitt bolag, eller som uppger att denne tillsammans med andra har beg&#xE5;tt korrupt verksamhet eller kartellverksamhet. Projektet kommer f&#xF6;rst teoretiskt att genomlysa ben&#xE5;dningssystemens och whistleblowings-systemens m&#xF6;jligheter att bryta de karakt&#xE4;ristiska, f&#xF6;rtroenderelationerna mellan korrupta parter samt att vidare belysa motsvarande verktygs potential att bryta karteller. F&#xF6;r det andra, och kanske viktigast, kommer projektet empiriskt unders&#xF6;ka tv&#xE5; viktiga fall av korruptionsbek&#xE4;mpning och f&#xF6;rsl&#xF6;sning av offentliga medel. Det tv&#xE5; fallen kommer fr&#xE5;n ett land i utveckling f&#xF6;r vilket det finns tillf&#xF6;rlitlig data. F&#xF6;r f&#xF6;rsta g&#xE5;ngen n&#xE5;gonsin kommer detta ocks&#xE5; att innefatta studiet av interaktionen mellan hemligt samf&#xF6;rst&#xE5;nd och korruption. B&#xE5;de *Siemens-fallet* och *Stadion-fallet* &#xE4;r fr&#xE5;n Brasilien. B&#xE5;da dessa fall kommer att direkta implikationer f&#xF6;r politiska &#xE5;tg&#xE4;rder om hur ben&#xE5;dning och whistleblowing system ska utformas och genomf&#xF6;ras f&#xF6;r att de ska f&#xE5; en direkt p&#xE5;verkan p&#xE5; korruptionsbek&#xE4;mpning och anbudsmanipulationer. Till detta kopplas ocks&#xE5; k&#xE4;llorna till korruption och ineffektivitet i stora statliga upphandlingar av omfattande infrastruktur projekt i utvecklingsl&#xE4;nder. Resultaten f&#xF6;rv&#xE4;ntas ocks&#xE5; vara av stort intresse f&#xF6;r liknande former av organiserad brottslighet som pl&#xE5;gar utvecklingsl&#xE4;nder, s&#xE5; som: smuggling, drogkarteller, och trafficking organisationer</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BR" percentage="100">
   <narrative xml:lang="EN">Brazil</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">158613.4079935463</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">100508.3854379711</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">93951.0939510939</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">437324.1592443039</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">152003.6064679155</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">107018.9914100392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">93951.0939510939</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
