<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2013-6652-431-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A Brazilian-Swedish comparative study on genetic factors in major psychiatric disorders</narrative>
   <narrative xml:lang="SV">Samverkansprojekt mellan Brasilien och Sverige i syfte att identifier genetiska faktorer vid psykiatriska sjukdomar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Att psykiatriska st&#xF6;rningar har en genetisk komponent har redan visats &#xF6;vertygande. D&#xE4;rf&#xF6;r vill denna unders&#xF6;kning f&#xF6;rs&#xF6;ka att identifiera de specifika gener som &#xE4;r inblandade i att framkalla dessa st&#xF6;rningar. Vi ska j&#xE4;mf&#xF6;ra genetiska varianter mellan 1200 patienter med psykoser (600 med schizofreni och 600 med bipol&#xE4;r sjukdom) och 700 kokainberoende patienter med 1100 kontroll patienter. Dessa prover har insamlats i Brasilien och kommer att j&#xE4;mf&#xF6;ras med prover insamlade i Sverige. Ett speciellt fokus kommer att vara avvikelser i hj&#xE4;rnans struktur som studerats med magnetkamera och kopplas till genetiska varianter. Vidare kommer vi kunna j&#xE4;mf&#xF6;ra data fr&#xE5;n ett internationellt projekt, Psykiatriska GWAS Konsortiet d&#xE4;r vi &#xE4;r medlemmar. M&#xE5;ls&#xE4;ttningen &#xE4;r att vi ska kunna utveckla biomark&#xF6;rer f&#xF6;r att tidigt kunna st&#xE4;lla r&#xE4;tt diagnos och sedan v&#xE4;lja r&#xE4;tt behandling. F&#xF6;rutom genetiska studer kommer vi att unders&#xF6;ka hur milj&#xF6;n kan t&#xE4;nkas pr&#xE4;gla oss genom f&#xF6;r&#xE4;ndringar av sm&#xE5; kemiska &#xE4;mnen som sitter p&#xE5; v&#xE5;ra kromosomer. Detta g&#xE5;r under namnet epigenetiska studier och har nyligen av v&#xE5;r och andra grupper ha kopplingar till psykisk sjukdom. Ett speciellt intressant omr&#xE5;de r&#xF6;r skillnader mellan Brasilien och Sverige vad g&#xE4;ller s&#xE5;rbarhet f&#xF6;r psykisk sjukdom och drogberoende. Ett speciellt sk&#xE4;l till att vi s&#xF6;ker medel nu &#xE4;r att vi vill f&#xF6;rbereda oss inf&#xF6;r lanseringen av det stora brasilianska utbildningsprogrammet ?Science without Borders? d&#xE4;r vi hoppas kunna bli mottagare av s&#xE5;v&#xE4;l postdoktorala forskare som studenter och professorer. Professorerna Schalling och Vallada har under 2012 bes&#xF6;kt varandras universitet och etablerat n&#xF6;dv&#xE4;ndiga kontakter f&#xF6;r att detta samarbete l&#xE4;tt ska kunna genomf&#xF6;ras.</narrative>
   <narrative xml:lang="EN">We aim to identify genetic and epigenetic factors in psychosis and substance abuse. In collected Brazilian samples from 600 schizophrenia, 600 bipolar disorder, 700 cocaine/crack dependent patients and 1100 controls we will investigate total genome methylation as well as promoter regions of candidate genes. We will genotype the above and compare with already genotyped Swedish bipolar (n=1050) and schizophrenia (n=1100) samples. The multifactor dimensionality reduction software (MDR) for detecting gene-gene and gene-environment will help to integrate our results. We are part of the Psychiatric GWAS Consortium and will compare results from Brazil with international cohorts. A subgroup with structural brain MRI data will be analyzed, using intermediate endophenotypes. The data (clinical, neuroimaging) and DNA will be analyzed at the CMM, KI. Prof. Vallada, and two Brazilian postgraduates will work with Schalling at KI. Both PI&#xB4;s made visits to each other in 2012 to prepare. We expect to increase understanding of genetic and epigenetic mechanisms in psychosis and substance abuse and be able to stratify for ethnic differences in disease vulnerability between populations by cross-validation. Novel disease biomarkers of use for diagnostic and prognostic use will be produced. This will serve to improve monitoring and risk assessment. Added value will be to establish a well functioning exchange serving to prepare for ?Science without Borders? program from the Brazilian government.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BR" percentage="100">
   <narrative xml:lang="EN">Brazil</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">40962.6962492165</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26692.6079271114</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28633.2028282592</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">115304.3051034822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">40962.6962492165</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">26692.6079271114</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28633.2028282592</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2013-6652" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
