<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="JOD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" linked-data-uri="https://pfg-jo.org/2020/01/20/dead-sea-maan-project-ongoing/" xml:lang="AR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>JO-CCD-200006694-Shams</iati-identifier>
  <reporting-org ref="JO-CCD-200006694" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">Entiqal for Training &quot;Partners for Good&quot;</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="AR">Local Partnership for Tourism Development &#x201C;SHAMS&#x201D;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="AR">&#x64A;&#x647;&#x62F;&#x641; &#x627;&#x644;&#x645;&#x634;&#x631;&#x648;&#x639; &#x627;&#x644;&#x649; &#x62E;&#x644;&#x642; &#x627;&#x644;&#x631;&#x648;&#x627;&#x628;&#x637; &#x628;&#x64A;&#x646; &#x627;&#x641;&#x631;&#x627;&#x62F; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x648;&#x627;&#x644;&#x642;&#x637;&#x627;&#x639; &#x627;&#x644;&#x62E;&#x627;&#x635; &#x648;&#x627;&#x644;&#x62D;&#x643;&#x648;&#x645;&#x64A;&#x60C; &#x648;&#x62A;&#x639;&#x632;&#x64A;&#x632; &#x627;&#x644;&#x642;&#x62F;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x628;&#x646;&#x64A;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x647;&#x627;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62D;&#x62F;&#x62F;&#x629; &#x644;&#x62F;&#x649; &#x627;&#x644;&#x633;&#x64A;&#x62F;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x634;&#x628;&#x627;&#x628;&#x60C; &#x648;&#x645;&#x633;&#x627;&#x639;&#x62F;&#x629; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A;&#x629; &#x641;&#x64A; &#x62A;&#x637;&#x648;&#x64A;&#x631; &#x645;&#x646;&#x62A;&#x62C;&#x627;&#x62A; &#x648;&#x62E;&#x62F;&#x645;&#x627;&#x62A; &#x627;&#x631;&#x62F;&#x646;&#x64A;&#x629; &#x645;&#x637;&#x644;&#x648;&#x628;&#x629; &#x644;&#x644;&#x633;&#x648;&#x642; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x648;&#x62A;&#x648;&#x62C;&#x64A;&#x647; &#x627;&#x644;&#x62F;&#x639;&#x645; &#x644;&#x644;&#x646;&#x647;&#x648;&#x636; &#x641;&#x64A; &#x627;&#x644;&#x648;&#x627;&#x642;&#x639; &#x627;&#x644;&#x627;&#x642;&#x62A;&#x635;&#x627;&#x62F;&#x64A; &#x648;&#x627;&#x644;&#x62A;&#x646;&#x645;&#x648;&#x64A; &#x641;&#x64A; &#x643;&#x644; &#x645;&#x646; &#x645;&#x62D;&#x627;&#x641;&#x638;&#x629; &#x645;&#x639;&#x627;&#x646; &#x648;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x628;&#x62D;&#x631; &#x627;&#x644;&#x645;&#x64A;&#x62A; (&#x627;&#x644;&#x633;&#x648;&#x64A;&#x645;&#x629; &#x648;&#x627;&#x644;&#x634;&#x648;&#x646;&#x629; &#x627;&#x644;&#x62C;&#x646;&#x648;&#x628;&#x64A;&#x629; ) &#x648;&#x630;&#x644;&#x643; &#x644;&#x645;&#x62F;&#x629; 3 &#x633;&#x646;&#x648;&#x627;&#x62A; &#x64A;&#x62A;&#x645; &#x641;&#x64A;&#x647;&#x627; &#x627;&#x644;&#x639;&#x645;&#x644; &#x639;&#x644;&#x649; &#x645;&#x631;&#x627;&#x62D;&#x644; &#x644;&#x62A;&#x646;&#x641;&#x64A;&#x630; &#x645;&#x62C;&#x645;&#x648;&#x639;&#x629; &#x645;&#x646; &#x627;&#x644;&#x627;&#x646;&#x634;&#x637;&#x629; &#x648;&#x627;&#x644;&#x641;&#x639;&#x627;&#x644;&#x64A;&#x627;&#x62A; &#x62A;&#x633;&#x647;&#x645; &#x639;&#x644;&#x649; &#x627;&#x644;&#x646;&#x647;&#x648;&#x636; &#x628;&#x627;&#x644;&#x648;&#x627;&#x642;&#x639; &#x627;&#x644;&#x627;&#x642;&#x62A;&#x635;&#x627;&#x62F;&#x64A; &#x648;&#x627;&#x644;&#x62A;&#x646;&#x645;&#x648;&#x64A; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x646;&#x627;&#x637;&#x642; &#x648;&#x62A;&#x639;&#x632;&#x64A;&#x632; &#x645;&#x647;&#x627;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x627;&#x641;&#x631;&#x627;&#x62F; &#x648;&#x62E;&#x644;&#x642; &#x641;&#x631;&#x635; &#x62A;&#x634;&#x64A;&#x63A;&#x644;&#x64A;&#x629; &#x648;&#x632;&#x64A;&#x627;&#x62F;&#x629; &#x645;&#x635;&#x627;&#x62F;&#x631; &#x627;&#x644;&#x62F;&#x62E;&#x644; &#x641;&#x64A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x646;&#x627;&#x637;&#x642;. 
&#x64A;&#x62A;&#x645; &#x62A;&#x645;&#x648;&#x64A;&#x644; &#x627;&#x644;&#x645;&#x634;&#x631;&#x648;&#x639; &#x645;&#x646; &#x642;&#x628;&#x644; &#x633;&#x641;&#x627;&#x631;&#x629; &#x645;&#x645;&#x643;&#x644;&#x629; &#x647;&#x648;&#x644;&#x646;&#x62F;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x623;&#x631;&#x62F;&#x646; &#x648;&#x628;&#x62A;&#x646;&#x641;&#x64A;&#x630; &#x645;&#x646; &#x645;&#x646;&#x638;&#x645;&#x629; &#x634;&#x631;&#x643;&#x627;&#x621; &#x644;&#x644;&#x623;&#x641;&#x636;&#x644; &#x648;&#x644;&#x645;&#x62F;&#x629; 3 &#x633;&#x646;&#x648;&#x627;&#x62A;. 
&#x623;&#x647;&#x62F;&#x627;&#x641; &#x627;&#x644;&#x645;&#x634;&#x631;&#x648;&#x639;: 
-	&#x62A;&#x639;&#x632;&#x64A;&#x632; &#x627;&#x644;&#x62A;&#x643;&#x627;&#x645;&#x644; &#x628;&#x64A;&#x646; &#x623;&#x639;&#x645;&#x627;&#x644; &#x627;&#x644;&#x642;&#x637;&#x627;&#x639; &#x627;&#x644;&#x62E;&#x627;&#x635; &#x648;&#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A;&#x629; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x625;&#x642;&#x627;&#x645;&#x629; &#x631;&#x648;&#x627;&#x628;&#x637; &#x648;&#x634;&#x631;&#x627;&#x643;&#x627;&#x62A; &#x645;&#x62A;&#x628;&#x627;&#x62F;&#x644;&#x629; &#x627;&#x644;&#x645;&#x646;&#x641;&#x639;&#x629; &#x648;&#x62E;&#x644;&#x642; &#x642;&#x64A;&#x645;&#x629; &#x645;&#x634;&#x62A;&#x631;&#x643;&#x629;
-	&#x62A;&#x62D;&#x633;&#x64A;&#x646; &#x642;&#x627;&#x628;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x648;&#x638;&#x64A;&#x641; &#x648;&#x645;&#x647;&#x627;&#x631;&#x627;&#x62A; &#x632;&#x64A;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x62F;&#x62E;&#x644; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x634;&#x628;&#x627;&#x628; &#x648;&#x627;&#x644;&#x646;&#x633;&#x627;&#x621; &#x648;&#x627;&#x644;&#x645;&#x632;&#x627;&#x631;&#x639;&#x64A;&#x646; &#x641;&#x64A; &#x645;&#x62C;&#x62A;&#x645;&#x639;&#x627;&#x62A; &#x645;&#x639;&#x627;&#x646; &#x648;&#x627;&#x644;&#x628;&#x62D;&#x631; &#x627;&#x644;&#x645;&#x64A;&#x62A;
-	&#x62F;&#x639;&#x645; &#x641;&#x631;&#x635; &#x62C;&#x62F;&#x64A;&#x62F;&#x629; &#x644;&#x62A;&#x648;&#x644;&#x64A;&#x62F; &#x627;&#x644;&#x62F;&#x62E;&#x644; &#x648;&#x641;&#x631;&#x635; &#x627;&#x644;&#x639;&#x645;&#x644; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x645;&#x646;&#x62A;&#x62C;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x62E;&#x62F;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x631;&#x62F;&#x646;&#x64A;&#x629; &#x627;&#x644;&#x642;&#x627;&#x626;&#x645;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x637;&#x644;&#x628;

&#x627;&#x644;&#x646;&#x62A;&#x627;&#x626;&#x62C; &#x627;&#x644;&#x645;&#x62A;&#x648;&#x642;&#x639;&#x629;:
-	&#x625;&#x646;&#x634;&#x627;&#x621; &#x631;&#x648;&#x627;&#x628;&#x637; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x646;&#x633;&#x627;&#x621; &#x648;&#x627;&#x644;&#x634;&#x628;&#x627;&#x628; &#x648;&#x645;&#x646;&#x638;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x642;&#x637;&#x627;&#x639; &#x627;&#x644;&#x62E;&#x627;&#x635;
-	&#x62A;&#x639;&#x632;&#x64A;&#x632; &#x645;&#x647;&#x627;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x639;&#x632;&#x64A;&#x632; &#x627;&#x644;&#x627;&#x642;&#x62A;&#x635;&#x627;&#x62F;&#x64A; &#x648;&#x627;&#x644;&#x62A;&#x648;&#x638;&#x64A;&#x641; &#x644;&#x644;&#x634;&#x628;&#x627;&#x628; &#x648;&#x627;&#x644;&#x646;&#x633;&#x627;&#x621; &#x648;&#x627;&#x644;&#x645;&#x632;&#x627;&#x631;&#x639;&#x64A;&#x646;
-	&#x641;&#x631;&#x635; &#x627;&#x644;&#x639;&#x645;&#x644; &#x648;&#x632;&#x64A;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x62F;&#x62E;&#x644; &#x644;&#x644;&#x646;&#x633;&#x627;&#x621; &#x648;&#x627;&#x644;&#x634;&#x628;&#x627;&#x628; &#x648;&#x627;&#x644;&#x645;&#x632;&#x627;&#x631;&#x639;&#x64A;&#x646; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x645; &#x625;&#x646;&#x634;&#x627;&#x624;&#x647;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x628;&#x62D;&#x631; &#x627;&#x644;&#x645;&#x64A;&#x62A; &#x648;&#x645;&#x639;&#x627;&#x646;

&#x627;&#x644;&#x641;&#x626;&#x629; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x647;&#x62F;&#x641;&#x629;:
&#x634;&#x628;&#x627;&#x628; &#x648;&#x646;&#x633;&#x627;&#x621; &#x639;&#x627;&#x637;&#x644;&#x64A;&#x646; &#x639;&#x646; &#x627;&#x644;&#x639;&#x645;&#x644; &#x645;&#x646; &#x645;&#x646;&#x637;&#x642;&#x62A;&#x64A; &#x645;&#x639;&#x627;&#x646; &#x648;&#x627;&#x644;&#x628;&#x62D;&#x631; &#x627;&#x644;&#x645;&#x64A;&#x62A;&#x60C; &#x62C;&#x645;&#x639;&#x64A;&#x627;&#x62A; &#x648;&#x645;&#x646;&#x638;&#x645;&#x627;&#x62A; &#x645;&#x62C;&#x62A;&#x645;&#x639;&#x64A;&#x629; &#x628;&#x627;&#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x627;&#x644;&#x649; &#x627;&#x644;&#x641;&#x646;&#x627;&#x62F;&#x642;&#x60C; &#x627;&#x644;&#x642;&#x637;&#x627;&#x639; &#x627;&#x644;&#x62E;&#x627;&#x635;&#x60C; &#x62C;&#x647;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x646;&#x645;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A;&#x629;&#x60C; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x62A; &#x627;&#x644;&#x62D;&#x643;&#x648;&#x645;&#x64A;&#x629;&#x60C; &#x62C;&#x647;&#x627;&#x62A; &#x627;&#x644;&#x627;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A;&#x629;
&#x627;&#x644;&#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x647;&#x62F;&#x641;&#x629; &#x648;&#x627;&#x644;&#x645;&#x634;&#x627;&#x631;&#x64A;&#x639; 
&#x627;&#x648;&#x644;&#x627;: &#x645;&#x62D;&#x627;&#x641;&#x638;&#x629; &#x645;&#x639;&#x627;&#x646; 
&#x62A;&#x645; &#x627;&#x62E;&#x62A;&#x64A;&#x627;&#x631; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x645;&#x639;&#x627;&#x646; &#x644;&#x62A;&#x637;&#x628;&#x64A;&#x642; &#x645;&#x634;&#x631;&#x648;&#x639; &#x634;&#x645;&#x633; &#x644;&#x645;&#x627; &#x64A;&#x645;&#x62B;&#x644;&#x647; &#x645;&#x646; &#x627;&#x647;&#x645;&#x64A;&#x629; &#x641;&#x64A; &#x62A;&#x639;&#x631;&#x64A;&#x641; &#x627;&#x644;&#x646;&#x627;&#x633; &#x628;&#x631;&#x648;&#x639;&#x629; &#x648;&#x62A;&#x627;&#x631;&#x64A;&#x62E; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x646;&#x629; &#x648;&#x627;&#x639;&#x637;&#x627;&#x621; &#x627;&#x644;&#x641;&#x631;&#x635;&#x629; &#x627;&#x644;&#x62D;&#x642;&#x64A;&#x642;&#x64A;&#x629; &#x644;&#x625;&#x628;&#x631;&#x627;&#x632; &#x645;&#x643;&#x627;&#x646;&#x647; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x646;&#x629; &#x648;&#x633;&#x643;&#x627;&#x646;&#x647;&#x627; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62E;&#x627;&#x631;&#x637;&#x629; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D;&#x64A;&#x629; &#x627;&#x644;&#x623;&#x631;&#x62F;&#x646;&#x64A;&#x629; &#x643;&#x648;&#x62C;&#x647;&#x647; &#x630;&#x627;&#x62A; &#x645;&#x639;&#x627;&#x644;&#x645; &#x633;&#x64A;&#x627;&#x62D;&#x64A;&#x629; &#x648;&#x62A;&#x627;&#x631;&#x64A;&#x62E;&#x64A;&#x629; &#x645;&#x647;&#x645;&#x629; &#x644;&#x62C;&#x645;&#x64A;&#x639; &#x632;&#x648;&#x627;&#x631; &#x627;&#x644;&#x645;&#x645;&#x644;&#x643;&#x629; &#x628;&#x645;&#x627; &#x64A;&#x646;&#x639;&#x643;&#x633; &#x639;&#x644;&#x649; &#x62A;&#x62D;&#x633;&#x64A;&#x646; &#x627;&#x644;&#x648;&#x636;&#x639; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D;&#x64A; &#x648;&#x627;&#x644;&#x625;&#x642;&#x62A;&#x635;&#x627;&#x62F;&#x64A; &#x644;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x648;&#x64A;&#x628;&#x631;&#x632; &#x627;&#x644;&#x645;&#x647;&#x627;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x62B;&#x642;&#x627;&#x641;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x641;&#x643;&#x631;&#x64A;&#x629; &#x644;&#x627;&#x647;&#x644;&#x647;&#x627; 
 &#x633;&#x64A;&#x62A;&#x645; &#x62A;&#x646;&#x641;&#x64A;&#x630; &#x645;&#x62C;&#x645;&#x648;&#x639;&#x629; &#x645;&#x646; &#x627;&#x644;&#x627;&#x646;&#x634;&#x637;&#x629; &#x648;&#x627;&#x644;&#x628;&#x631;&#x627;&#x645;&#x62C; &#x627;&#x644;&#x62A;&#x646;&#x645;&#x648;&#x64A;&#x629;  &#x641;&#x64A; &#x645;&#x62D;&#x627;&#x641;&#x638;&#x629; &#x645;&#x639;&#x627;&#x646;  &#x645;&#x62D;&#x627;&#x641;&#x638;&#x629; &#x648;&#x647;&#x64A; :

1.	&#x62F;&#x631;&#x628; &#x645;&#x639;&#x627;&#x646; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D;&#x64A; 
&#x644;&#x645;&#x639;&#x627;&#x646; &#x623;&#x647;&#x645;&#x64A;&#x629; &#x62A;&#x627;&#x631;&#x64A;&#x62E;&#x64A;&#x629; &#x648;&#x633;&#x64A;&#x627;&#x62D;&#x64A;&#x629; &#x639;&#x638;&#x645;&#x649; &#x644;&#x627; &#x628;&#x62F; &#x645;&#x646; &#x62A;&#x633;&#x644;&#x64A;&#x637; &#x627;&#x644;&#x636;&#x648;&#x621; &#x639;&#x644;&#x64A;&#x647;&#x627; &#x648;&#x627;&#x639;&#x637;&#x627;&#x621;&#x647;&#x627; &#x62D;&#x642;&#x647;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x62A;&#x646;&#x645;&#x64A;&#x629; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D;&#x64A;&#x629;&#x60C; &#x64A;&#x633;&#x639;&#x649; &#x627;&#x644;&#x645;&#x634;&#x631;&#x648;&#x639; &#x644;&#x62A;&#x635;&#x628;&#x62D; &#x645;&#x639;&#x627;&#x646; &#x645;&#x646; &#x627;&#x62D;&#x62F; &#x627;&#x647;&#x645; &#x627;&#x644;&#x648;&#x62C;&#x647;&#x627;&#x62A; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D;&#x64A;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62E;&#x627;&#x631;&#x637;&#x629; &#x627;&#x644;&#x623;&#x631;&#x62F;&#x646;&#x64A;&#x629; &#x648;&#x645;&#x642;&#x635;&#x62F; &#x644;&#x642;&#x62F;&#x648;&#x645; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D; &#x645;&#x646; &#x634;&#x62A;&#x649; &#x627;&#x646;&#x62D;&#x627;&#x621; &#x627;&#x644;&#x639;&#x627;&#x644;&#x645; &#x644;&#x644;&#x62A;&#x639;&#x631;&#x641; &#x639;&#x644;&#x649; &#x62F;&#x631;&#x628; &#x645;&#x639;&#x627;&#x646; &#x648;&#x645;&#x627;&#x64A;&#x634;&#x645;&#x644;&#x647; &#x645;&#x646; &#x645;&#x648;&#x627;&#x642;&#x639; &#x633;&#x64A;&#x627;&#x62D;&#x64A;&#x629; &#x648;&#x623;&#x62B;&#x631;&#x64A;&#x629; &#x628;&#x637;&#x631;&#x64A;&#x642;&#x629; &#x62A;&#x62B;&#x631;&#x64A; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x645;&#x644;&#x643;&#x629; &#x648;&#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x645;&#x645;&#x627; &#x64A;&#x62E;&#x644;&#x642; &#x641;&#x631;&#x635; &#x644;&#x623;&#x628;&#x646;&#x627;&#x621; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x644;&#x644;&#x62A;&#x639;&#x631;&#x64A;&#x641; &#x628;&#x627;&#x644;&#x645;&#x62F;&#x64A;&#x646;&#x629; &#x648;&#x627;&#x628;&#x631;&#x627;&#x632; &#x627;&#x644;&#x645;&#x647;&#x627;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x62E;&#x627;&#x635;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x634;&#x628;&#x627;&#x628;.
&#x627;&#x644;&#x645;&#x64F;&#x62E;&#x631;&#x62C;: &#x62A;&#x634;&#x63A;&#x64A;&#x644; &#x62F;&#x631;&#x628; &#x645;&#x639;&#x627;&#x646; &#x648;&#x62A;&#x633;&#x648;&#x64A;&#x642;&#x647; &#x633;&#x64A;&#x627;&#x62D;&#x64A;&#x627;&#x64B;

2.	&#x645;&#x62E;&#x64A;&#x645; &#x635;&#x62D;&#x631;&#x627;&#x648;&#x64A; 
&#x641;&#x64A; &#x637;&#x631;&#x64A;&#x642; &#x62F;&#x631;&#x628; &#x645;&#x639;&#x627;&#x646; &#x643;&#x627;&#x646; &#x644;&#x627;&#x628;&#x62F; &#x645;&#x646; &#x627;&#x639;&#x637;&#x627;&#x621; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D; &#x627;&#x644;&#x641;&#x631;&#x635;&#x629; &#x644;&#x644;&#x62A;&#x639;&#x631;&#x641; &#x639;&#x644;&#x649; &#x639;&#x627;&#x62F;&#x627;&#x62A;&#x60C; &#x62B;&#x642;&#x627;&#x641;&#x629; &#x648;&#x627;&#x644;&#x631;&#x648;&#x627;&#x628;&#x637; &#x627;&#x644;&#x625;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x64A;&#x629; &#x644;&#x623;&#x647;&#x644; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x625;&#x646;&#x634;&#x627;&#x621; &#x645;&#x62E;&#x64A;&#x645; &#x635;&#x62D;&#x631;&#x627;&#x648;&#x64A; &#x627;&#x644;&#x630;&#x64A; &#x633;&#x64A;&#x645;&#x646;&#x62D; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D; &#x641;&#x631;&#x635;&#x629; &#x627;&#x644;&#x62A;&#x639;&#x631;&#x641; &#x639;&#x644;&#x649; &#x639;&#x627;&#x62F;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x641;&#x646;&#x648;&#x646; &#x627;&#x644;&#x62B;&#x642;&#x627;&#x641;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x631;&#x62A;&#x628;&#x637;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x62D;&#x627;&#x641;&#x638;&#x629; &#x648;&#x627;&#x62D;&#x62F;&#x627;&#x62B;&#x647;&#x627; &#x627;&#x644;&#x62A;&#x627;&#x631;&#x64A;&#x62E;&#x64A;&#x629; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x62F;&#x645;&#x62C; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x641;&#x64A; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x645;&#x62E;&#x64A;&#x645; &#x635;&#x62D;&#x631;&#x627;&#x648;&#x64A;  &#x648;&#x627;&#x628;&#x631;&#x627;&#x632; &#x645;&#x647;&#x627;&#x631;&#x627;&#x62A; &#x648;&#x62B;&#x642;&#x627;&#x641;&#x629; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x644;&#x64A;&#x645;&#x646;&#x62D; &#x627;&#x644;&#x633;&#x627;&#x626;&#x62D; &#x62E;&#x648;&#x636; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62A;&#x62C;&#x631;&#x628;&#x629; &#x648;&#x64A;&#x633;&#x647;&#x645; &#x641;&#x64A; &#x639;&#x631;&#x636; &#x627;&#x644;&#x645;&#x646;&#x62A;&#x62C; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x648;&#x62E;&#x644;&#x642; &#x641;&#x631;&#x635; &#x644;&#x644;&#x62A;&#x631;&#x648;&#x64A;&#x62C; &#x644;&#x644;&#x645;&#x646;&#x62A;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A;&#x629; &#x648;&#x62A;&#x646;&#x648;&#x64A;&#x639; &#x645;&#x635;&#x627;&#x62F;&#x631; &#x627;&#x644;&#x62E;&#x644; &#x644;&#x644;&#x627;&#x641;&#x631;&#x627;&#x62F; &#x648;&#x627;&#x644;&#x62C;&#x645;&#x639;&#x64A;&#x627;&#x62A; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x62D;&#x627;&#x641;&#x638;&#x629;.
&#x627;&#x644;&#x64F;&#x645;&#x62E;&#x631;&#x62C;: &#x62A;&#x635;&#x645;&#x64A;&#x645; &#x648;&#x62A;&#x634;&#x63A;&#x64A;&#x644; &#x645;&#x62E;&#x64A;&#x645; &#x645;&#x639;&#x627;&#x646; &#x639;&#x644;&#x649; &#x645;&#x633;&#x627;&#x631; &quot;&#x62F;&#x631;&#x628; &#x645;&#x639;&#x627;&#x646;&quot;&#x644;&#x64A;&#x639;&#x643;&#x633; &#x627;&#x644;&#x635;&#x648;&#x631;&#x629; &#x627;&#x644;&#x645;&#x634;&#x631;&#x642;&#x629; &#x644;&#x644;&#x639;&#x627;&#x62F;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x62B;&#x642;&#x627;&#x641;&#x627;&#x62A; &#x644;&#x623;&#x647;&#x644; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629;  

3.	&#x645;&#x636;&#x645;&#x627;&#x631; &#x633;&#x628;&#x627;&#x642; &#x627;&#x644;&#x647;&#x62C;&#x646;  
&#x62A;&#x645;&#x62A;&#x627;&#x632; &#x645;&#x62D;&#x627;&#x641;&#x638;&#x629; &#x645;&#x639;&#x627;&#x646;&#x60C; &#x648;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x62C;&#x641;&#x631; &#x62A;&#x62D;&#x62F;&#x64A;&#x62F;&#x627;&#x60C;  &#x628;&#x62D;&#x641;&#x627;&#x638;&#x647;&#x627;  &#x639;&#x644;&#x649; &#x627;&#x644;&#x631;&#x64A;&#x627;&#x636;&#x627;&#x62A; &#x627;&#x644;&#x635;&#x62D;&#x631;&#x627;&#x648;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x62A;&#x631;&#x627;&#x62B;&#x64A;&#x629; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x633;&#x628;&#x627;&#x642;&#x627;&#x62A; &#x627;&#x644;&#x647;&#x62C;&#x646;. &#x648;&#x64A;&#x633;&#x639;&#x649; &#x627;&#x644;&#x645;&#x634;&#x631;&#x648;&#x639;  &#x627;&#x644;&#x649; &#x627;&#x644;&#x639;&#x645;&#x644; &#x639;&#x644;&#x649; &#x62A;&#x62C;&#x647;&#x64A;&#x632; &#x648;&#x62A;&#x637;&#x648;&#x64A;&#x631; &#x645;&#x636;&#x645;&#x627;&#x631; &#x644;&#x633;&#x628;&#x627;&#x642; &#x627;&#x644;&#x647;&#x62C;&#x646;  &#x644;&#x64A;&#x633;&#x62A;&#x642;&#x628;&#x644; &#x645;&#x634;&#x627;&#x631;&#x643;&#x64A;&#x646; &#x645;&#x646; &#x62C;&#x645;&#x64A;&#x639; &#x627;&#x646;&#x62D;&#x627;&#x621; &#x627;&#x644;&#x645;&#x645;&#x644;&#x643;&#x629; &#x648;&#x627;&#x644;&#x62F;&#x648;&#x644; &#x627;&#x644;&#x645;&#x62C;&#x627;&#x648;&#x631;&#x629; &#x645;&#x645;&#x627; &#x64A;&#x633;&#x627;&#x639;&#x62F; &#x639;&#x644;&#x649; &#x62E;&#x644;&#x642; &#x641;&#x631;&#x635; &#x62A;&#x634;&#x63A;&#x64A;&#x644; &#x644;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x645;&#x647;&#x631;&#x62C;&#x627;&#x646;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x645;&#x633;&#x627;&#x628;&#x642;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x64A; &#x633;&#x62A;&#x642;&#x627;&#x645; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x636;&#x645;&#x627;&#x631; &#x648;&#x639;&#x631;&#x636; &#x627;&#x644;&#x645;&#x647;&#x627;&#x631;&#x627;&#x62A; &#x648;&#x627;&#x633;&#x62A;&#x63A;&#x644;&#x627;&#x644; &#x647;&#x630;&#x647; &#x627;&#x644;&#x641;&#x639;&#x627;&#x644;&#x64A;&#x627;&#x62A; &#x644;&#x631;&#x641;&#x639; &#x645;&#x633;&#x62A;&#x648;&#x649; &#x627;&#x644;&#x62F;&#x62E;&#x644; &#x644;&#x643;&#x644; &#x645;&#x646; &#x627;&#x644;&#x627;&#x641;&#x631;&#x627;&#x62F; &#x648;&#x627;&#x644;&#x62C;&#x645;&#x639;&#x64A;&#x627;&#x62A;.
 &#x627;&#x644;&#x645;&#x62E;&#x631;&#x62C;: &#x62A;&#x637;&#x648;&#x64A;&#x631; &#x645;&#x636;&#x645;&#x627;&#x631; &#x633;&#x628;&#x627;&#x642; &#x627;&#x644;&#x62C;&#x641;&#x631; &#x644;&#x644;&#x647;&#x62C;&#x646; &#x644;&#x62A;&#x639;&#x638;&#x64A;&#x645; &#x627;&#x644;&#x633;&#x628;&#x627;&#x642; &#x648;&#x62A;&#x639;&#x638;&#x64A;&#x645; &#x627;&#x62B;&#x627;&#x631;&#x647; &#x627;&#x644;&#x627;&#x642;&#x62A;&#x635;&#x627;&#x62F;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x62B;&#x642;&#x627;&#x641;&#x64A;&#x629; &#x639;&#x644;&#x649; &#x633;&#x643;&#x627;&#x646; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629;  

4.	&#x632;&#x631;&#x627;&#x639;&#x629; &#x627;&#x644;&#x623;&#x639;&#x634;&#x627;&#x628; &#x627;&#x644;&#x628;&#x631;&#x64A;&#x629; &#x648;&#x62A;&#x62D;&#x648;&#x64A;&#x644;&#x647;&#x627; &#x627;&#x644;&#x649; &#x632;&#x64A;&#x648;&#x62A; 
&#x633;&#x64A;&#x62A;&#x645; &#x627;&#x644;&#x639;&#x645;&#x644; &#x645;&#x639; &#x633;&#x64A;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x648;&#x627;&#x644;&#x62E;&#x628;&#x631;&#x627;&#x621; &#x627;&#x644;&#x632;&#x631;&#x627;&#x639;&#x64A;&#x64A;&#x646; &#x644;&#x62A;&#x639;&#x632;&#x64A;&#x632; &#x632;&#x631;&#x627;&#x639;&#x629; &#x627;&#x644;&#x623;&#x639;&#x634;&#x627;&#x628; &#x627;&#x644;&#x628;&#x631;&#x64A;&#x629; &#x648;&#x62A;&#x62D;&#x648;&#x64A;&#x644;&#x647;&#x627; &#x627;&#x644;&#x649; &#x632;&#x64A;&#x648;&#x62A; &#x644;&#x64A;&#x62A;&#x645; &#x627;&#x644;&#x625;&#x633;&#x62A;&#x641;&#x627;&#x62F;&#x629; &#x645;&#x646;&#x647;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x62D;&#x636;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x637;&#x628;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x62A;&#x62C;&#x645;&#x64A;&#x644;&#x64A;&#x629; &#x648;&#x63A;&#x64A;&#x631;&#x647;&#x627; &#x645;&#x645;&#x627; &#x64A;&#x633;&#x647;&#x645; &#x641;&#x64A; &#x627;&#x644;&#x625;&#x633;&#x62A;&#x641;&#x627;&#x62F;&#x629; &#x645;&#x646; &#x627;&#x644;&#x623;&#x639;&#x634;&#x627;&#x628; &#x627;&#x644;&#x628;&#x631;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x645;&#x62A;&#x627;&#x632; &#x641;&#x64A;&#x647;&#x627; &#x627;&#x644;&#x645;&#x62D;&#x627;&#x641;&#x638;&#x629; &#x643;&#x641;&#x631;&#x635; &#x62A;&#x634;&#x63A;&#x64A;&#x644;&#x64A;&#x629; &#x644;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x648;&#x645;&#x635;&#x627;&#x62F;&#x631; &#x62F;&#x62E;&#x644; &#x623;&#x62E;&#x631;&#x649; &#x648;&#x645;&#x62A;&#x646;&#x648;&#x639;&#x629;. 
&#x627;&#x644;&#x645;&#x64F;&#x62E;&#x631;&#x62C;: &#x62A;&#x637;&#x648;&#x64A;&#x631; &#x641;&#x643;&#x631;&#x629; &#x627;&#x644;&#x627;&#x639;&#x634;&#x627;&#x628; &#x627;&#x644;&#x628;&#x631;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x639;&#x644;&#x627;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x637;&#x628;&#x64A;&#x629; &#x627;&#x644;&#x628;&#x62F;&#x648;&#x64A;&#x64A;&#x629; &#x648;&#x623;&#x647;&#x645;&#x64A;&#x62A;&#x647;&#x627;  

&#x62B;&#x627;&#x646;&#x64A;&#x627;: &#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x628;&#x62D;&#x631; &#x627;&#x644;&#x645;&#x64A;&#x62A; 
&#x62A;&#x64F;&#x639;&#x62F; &#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x628;&#x62D;&#x631; &#x627;&#x644;&#x645;&#x64A;&#x62A; &#x645;&#x646; &#x627;&#x647;&#x645; &#x627;&#x644;&#x623;&#x645;&#x627;&#x643;&#x646; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D;&#x64A;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x623;&#x631;&#x62F;&#x646; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x633;&#x645;&#x627;&#x626;&#x647; &#x627;&#x644;&#x645;&#x634;&#x645;&#x633;&#x629; &#x635;&#x64A;&#x641;&#x627; &#x648;&#x645;&#x646;&#x627;&#x62E;&#x647; &#x627;&#x644;&#x62F;&#x627;&#x641;&#x626; &#x634;&#x62A;&#x627;&#x621;&#x64B; &#x643;&#x645;&#x627; &#x627;&#x646;&#x647; &#x648;&#x62C;&#x647;&#x629; &#x633;&#x64A;&#x627;&#x62D;&#x64A;&#x629; &#x630;&#x627;&#x62A; &#x637;&#x627;&#x628;&#x639; &#x639;&#x644;&#x627;&#x62C;&#x64A; &#x648;&#x627;&#x633;&#x62A;&#x62C;&#x645;&#x627;&#x645;&#x64A; &#x644;&#x644;&#x633;&#x64A;&#x627;&#x62D; &#x645;&#x646; &#x645;&#x62E;&#x62A;&#x644;&#x641; &#x627;&#x646;&#x62D;&#x627;&#x621; &#x627;&#x644;&#x639;&#x627;&#x644;&#x645;. &#x633;&#x646;&#x639;&#x645;&#x644; &#x639;&#x644;&#x649; &#x62A;&#x637;&#x648;&#x64A;&#x631; &#x648;&#x62A;&#x639;&#x632;&#x64A;&#x632; &#x641;&#x631;&#x635; &#x627;&#x644;&#x631;&#x627;&#x62D;&#x629; &#x648;&#x62E;&#x62F;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D;&#x629; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x645;&#x643;&#x62A;&#x634;&#x641;&#x629; &#x648;&#x625;&#x646;&#x634;&#x627;&#x621; &#x641;&#x631;&#x635; &#x62A;&#x634;&#x63A;&#x64A;&#x644;&#x64A;&#x629; &#x644;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x648;&#x627;&#x628;&#x631;&#x627;&#x632; &#x645;&#x647;&#x627;&#x631;&#x627;&#x62A;&#x647; &#x648;&#x642;&#x62F;&#x631;&#x627;&#x62A;&#x647; &#x639;&#x644;&#x649; &#x62A;&#x637;&#x648;&#x64A;&#x631; &#x648;&#x627;&#x642;&#x639; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x628;&#x645;&#x627; &#x64A;&#x646;&#x639;&#x643;&#x633; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x648;&#x649; &#x627;&#x644;&#x625;&#x642;&#x62A;&#x635;&#x627;&#x62F;&#x64A; &#x644;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x648;&#x630;&#x644;&#x643; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x628;&#x631;&#x627;&#x645;&#x62C; &#x627;&#x644;&#x62A;&#x627;&#x644;&#x64A;&#x629;: 

1.	&#x62A;&#x62C;&#x631;&#x628;&#x629; &#x627;&#x644;&#x642;&#x631;&#x64A;&#x629; &#x627;&#x644;&#x623;&#x631;&#x62F;&#x646;&#x64A;&#x629; 
&#x633;&#x64A;&#x62A;&#x645; &#x627;&#x644;&#x639;&#x645;&#x644; &#x639;&#x644;&#x649; &#x639;&#x645;&#x644; &#x645;&#x639;&#x627;&#x64A;&#x634;&#x629; &#x644;&#x644;&#x62A;&#x631;&#x627;&#x62B;&#x64A; &#x627;&#x644;&#x623;&#x631;&#x62F;&#x646;&#x64A; &#x628;&#x62D;&#x64A;&#x62B; &#x62A;&#x62D;&#x627;&#x643;&#x64A; &#x627;&#x644;&#x648;&#x627;&#x642;&#x639; &#x627;&#x644;&#x62A;&#x627;&#x631;&#x64A;&#x62E;&#x64A; &#x648;&#x627;&#x644;&#x639;&#x645;&#x631;&#x627;&#x646;&#x64A; &#x644;&#x644;&#x623;&#x631;&#x62F;&#x646; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x639;&#x631;&#x636;&#x647; &#x644;&#x644;&#x62A;&#x631;&#x627;&#x62B; &#x627;&#x644;&#x623;&#x631;&#x62F;&#x646;&#x64A; &#x641;&#x64A; &#x627;&#x644;&#x639;&#x645;&#x627;&#x631;&#x629;&#x60C; &#x627;&#x644;&#x637;&#x639;&#x627;&#x645; &#x648;&#x627;&#x644;&#x634;&#x631;&#x627;&#x628;&#x60C; &#x627;&#x644;&#x641;&#x644;&#x643;&#x644;&#x648;&#x631;&#x60C; &#x627;&#x644;&#x645;&#x648;&#x633;&#x64A;&#x642;&#x649; &#x648;&#x627;&#x644;&#x645;&#x647;&#x646; &#x627;&#x644;&#x62D;&#x631;&#x641;&#x64A;&#x629; &#x639;&#x646; &#x637;&#x631;&#x64A;&#x642; &#x62A;&#x62F;&#x631;&#x64A;&#x628; &#x648;&#x62A;&#x623;&#x647;&#x64A;&#x644; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x628;&#x627;&#x644;&#x634;&#x631;&#x627;&#x643;&#x629; &#x645;&#x639; &#x627;&#x644;&#x641;&#x646;&#x627;&#x62F;&#x642; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D;&#x64A;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x645;&#x645;&#x627; &#x64A;&#x639;&#x645;&#x644; &#x627;&#x644;&#x649; &#x62E;&#x644;&#x642; &#x641;&#x631;&#x635; &#x62A;&#x648;&#x638;&#x64A;&#x641;&#x64A;&#x629; &#x648;&#x62A;&#x634;&#x63A;&#x64A;&#x644;&#x629; &#x644;&#x623;&#x628;&#x646;&#x627;&#x621; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x648;&#x631;&#x641;&#x639; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x648;&#x649; &#x627;&#x644;&#x645;&#x639;&#x64A;&#x634;&#x64A; &#x644;&#x644;&#x627;&#x641;&#x631;&#x627;&#x62F; &#x641;&#x64A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x646;&#x627;&#x637;&#x642;.
&#x627;&#x644;&#x645;&#x64F;&#x62E;&#x631;&#x62C;: &#x62E;&#x648;&#x636; &#x62A;&#x62C;&#x631;&#x628;&#x629; &#x62A;&#x62D;&#x627;&#x643;&#x64A; &#x627;&#x644;&#x642;&#x631;&#x64A;&#x629; &#x627;&#x644;&#x623;&#x631;&#x62F;&#x646;&#x64A;&#x629; &#x628;&#x62D;&#x64A;&#x62B; &#x62A;&#x639;&#x643;&#x633; &#x627;&#x644;&#x635;&#x648;&#x631;&#x629; &#x644;&#x62A;&#x631;&#x627;&#x62B; &#x627;&#x644;&#x623;&#x631;&#x62F;&#x646; 

2.	&#x625;&#x646;&#x62A;&#x627;&#x62C; &#x627;&#x644;&#x627;&#x637;&#x639;&#x645;&#x629; &#x637;&#x648;&#x64A;&#x644;&#x629; &#x627;&#x644;&#x623;&#x645;&#x62F;
&#x625;&#x633;&#x62A;&#x643;&#x645;&#x627;&#x644;&#x627; &#x644;&#x644;&#x62F;&#x648;&#x631; &#x627;&#x644;&#x62A;&#x646;&#x645;&#x648;&#x64A; &#x641;&#x64A; &#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x628;&#x62D;&#x631; &#x627;&#x644;&#x645;&#x64A;&#x62A; &#x633;&#x64A;&#x62A;&#x645; &#x625;&#x646;&#x62A;&#x627;&#x62C; &#x623;&#x637;&#x639;&#x645;&#x629; &#x637;&#x648;&#x64A;&#x644;&#x629; &#x627;&#x644;&#x623;&#x645;&#x62F; &#x628;&#x627;&#x644;&#x634;&#x631;&#x627;&#x643;&#x629; &#x645;&#x639; &#x627;&#x644;&#x641;&#x646;&#x627;&#x62F;&#x642; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x648;&#x627;&#x644;&#x62C;&#x645;&#x639;&#x64A;&#x627;&#x62A; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x62A;&#x623;&#x647;&#x64A;&#x644; &#x648;&#x62A;&#x62F;&#x631;&#x64A;&#x628; &#x645;&#x62C;&#x645;&#x648;&#x639;&#x629; &#x645;&#x646; &#x633;&#x64A;&#x62F;&#x627;&#x62A; &#x648;&#x634;&#x628;&#x627;&#x628; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x639;&#x644;&#x649; &#x625;&#x639;&#x62F;&#x627;&#x62F; &#x648;&#x62A;&#x639;&#x628;&#x626;&#x629; &#x648;&#x62A;&#x63A;&#x644;&#x64A;&#x641; &#x645;&#x646;&#x62A;&#x62C;&#x627;&#x62A; &#x63A;&#x630;&#x627;&#x626;&#x64A;&#x629; &#x637;&#x648;&#x64A;&#x644;&#x629; &#x627;&#x644;&#x623;&#x645;&#x62F; &#x644;&#x64A;&#x62A;&#x645; &#x62A;&#x633;&#x648;&#x64A;&#x642;&#x647;&#x627; &#x648;&#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645;&#x647;&#x627; &#x645;&#x646; &#x642;&#x628;&#x644; &#x641;&#x646;&#x627;&#x62F;&#x642; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x628;&#x627;&#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x627;&#x644;&#x649; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x62E;&#x631;&#x649; &#x648;&#x627;&#x644;&#x627;&#x633;&#x648;&#x627;&#x642; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x647;&#x644;&#x627;&#x643;&#x64A;&#x629; &#x644;&#x62A;&#x648;&#x641;&#x64A;&#x631; &#x641;&#x631;&#x635; &#x62A;&#x634;&#x63A;&#x64A;&#x644;&#x629; &#x648;&#x644;&#x627;&#x628;&#x646;&#x627;&#x621; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x648;&#x631;&#x641;&#x639; &#x645;&#x633;&#x62A;&#x648;&#x649; &#x627;&#x644;&#x62F;&#x62E;&#x644; &#x644;&#x62F;&#x64A;&#x647;&#x645;.
&#x627;&#x644;&#x645;&#x64F;&#x62E;&#x631;&#x62C;: &#x627;&#x646;&#x62A;&#x627;&#x62C;  &#x627;&#x637;&#x639;&#x645;&#x629; &#x645;&#x62D;&#x644;&#x64A;&#x629;&#x630;&#x627;&#x62A; &#x62C;&#x648;&#x62F;&#x629; &#x639;&#x627;&#x644;&#x64A;&#x629; &#x645;&#x646; &#x642;&#x628;&#x644; &#x633;&#x64A;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x648;&#x64A;&#x62A;&#x645; &#x62A;&#x632;&#x648;&#x64A;&#x62F;&#x647;&#x627; &#x641;&#x64A; &#x645;&#x646;&#x634;&#x627;&#x62A; &#x627;&#x644;&#x642;&#x637;&#x627;&#x639; &#x627;&#x644;&#x62E;&#x627;&#x635; &#x641;&#x64A; &#x627;&#x644;&#x628;&#x62D;&#x631; &#x627;&#x644;&#x645;&#x64A;&#x62A;   

3.	&#x62A;&#x648;&#x632;&#x64A;&#x639; &#x627;&#x644;&#x637;&#x639;&#x627;&#x645; &#x627;&#x644;&#x641;&#x627;&#x626;&#x636;
&#x627;&#x64A;&#x645;&#x627;&#x646;&#x627;&#x64B; &#x628;&#x62F;&#x648;&#x631; &#x648;&#x623;&#x647;&#x645;&#x64A;&#x629; &#x627;&#x644;&#x62E;&#x62F;&#x645;&#x629; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x62A;&#x643;&#x627;&#x641;&#x644; &#x627;&#x644;&#x625;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x64A; &#x633;&#x64A;&#x62A;&#x645; &#x62A;&#x646;&#x641;&#x64A;&#x630; &#x628;&#x631;&#x646;&#x627;&#x645;&#x62C; &#x62A;&#x648;&#x632;&#x64A;&#x639; &#x627;&#x644;&#x637;&#x639;&#x627;&#x645; &#x627;&#x644;&#x641;&#x627;&#x626;&#x636; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x62A;&#x62F;&#x631;&#x64A;&#x628; &#x641;&#x631;&#x64A;&#x642; &#x639;&#x645;&#x644; &#x645;&#x646; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x648;&#x627;&#x644;&#x62C;&#x645;&#x639;&#x64A;&#x627;&#x62A; &#x648;&#x645;&#x648;&#x638;&#x641;&#x64A; &#x627;&#x644;&#x641;&#x646;&#x627;&#x62F;&#x642; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D;&#x64A;&#x629; &#x639;&#x644;&#x649; &#x62A;&#x639;&#x628;&#x626;&#x629;&#x60C; &#x62A;&#x63A;&#x644;&#x64A;&#x641;&#x60C; &#x648;&#x62A;&#x648;&#x632;&#x64A;&#x639; &#x627;&#x644;&#x637;&#x639;&#x627;&#x645; &#x644;&#x644;&#x623;&#x633;&#x631; &#x627;&#x644;&#x639;&#x641;&#x64A;&#x641;&#x629; &#x648;&#x627;&#x644;&#x645;&#x62D;&#x62A;&#x627;&#x62C;&#x629; &#x641;&#x64A; &#x645;&#x646;&#x637;&#x642;&#x62A;&#x64A; &#x627;&#x644;&#x633;&#x648;&#x64A;&#x645;&#x629; &#x648;&#x627;&#x644;&#x634;&#x648;&#x646;&#x629;. 
&#x627;&#x644;&#x645;&#x64F;&#x62E;&#x631;&#x62C;: &#x627;&#x644;&#x64A;&#x629; &#x648;&#x645;&#x639;&#x62F;&#x627;&#x62A; &#x648;&#x627;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x644;&#x62A;&#x648;&#x632;&#x64A;&#x639; &#x641;&#x627;&#x626;&#x636; &#x637;&#x639;&#x627;&#x645; &#x627;&#x644;&#x641;&#x646;&#x627;&#x62F;&#x642; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A;&#x629; &#x644;&#x644;&#x623;&#x633;&#x631; &#x627;&#x644;&#x639;&#x641;&#x64A;&#x641;&#x629;.</narrative>
  </description>
  <participating-org activity-id="4000003243" crs-channel-code="90000" ref="JO-CCD-200006694" role="4" type="22">
   <narrative xml:lang="EN">Ential for Training (Nonprofit) Limited Liability Company&quot;Partners for Good&quot;</narrative>
  </participating-org>
  <participating-org activity-id="XM-DAC-7" crs-channel-code="10000" role="1" type="10">
   <narrative xml:lang="AR">Netherlands Ministry of Foreign Affairs</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-11-01" type="2">
   <narrative xml:lang="AR">&#x62B;&#x645;&#x651;&#x629; &#x641;&#x631;&#x635; &#x633;&#x64A;&#x627;&#x62D;&#x64A;&#x629; &#x645;&#x62D;&#x62A;&#x645;&#x644;&#x629; &#x63A;&#x64A;&#x631; &#x645;&#x633;&#x62A;&#x63A;&#x644;&#x629; &#x641;&#x64A; &#x645;&#x646;&#x637;&#x642;&#x62A;&#x64A; &#x645;&#x639;&#x627;&#x646; &#x648;&#x627;&#x644;&#x628;&#x62D;&#x631; &#x627;&#x644;&#x645;&#x64A;&#x62A;. &#x648;&#x641;&#x64A; &#x627;&#x644;&#x648;&#x642;&#x62A; &#x646;&#x641;&#x633;&#x647;&#x60C; &#x647;&#x646;&#x627;&#x643; &#x646;&#x634;&#x627;&#x637; &#x627;&#x642;&#x62A;&#x635;&#x627;&#x62F;&#x64A; &#x645;&#x646;&#x62E;&#x641;&#x636; &#x641;&#x64A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x62C;&#x627;&#x644;&#x627;&#x62A;&#x60C; &#x648;&#x62E;&#x627;&#x635;&#x629; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x646;&#x633;&#x627;&#x621; &#x648;&#x627;&#x644;&#x634;&#x628;&#x627;&#x628;.

&#x633;&#x64A;&#x62A;&#x645; &#x62A;&#x646;&#x641;&#x64A;&#x630; &#x627;&#x644;&#x645;&#x634;&#x631;&#x648;&#x639; &#x641;&#x64A; &#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x628;&#x62D;&#x631; &#x627;&#x644;&#x645;&#x64A;&#x62A; &#x648;&#x645;&#x62D;&#x627;&#x641;&#x638;&#x629; &#x645;&#x639;&#x627;&#x646;&#x60C; &#x62D;&#x64A;&#x62B; &#x64A;&#x647;&#x62F;&#x641; &#x625;&#x644;&#x649; &#x62A;&#x648;&#x641;&#x64A;&#x631; &#x641;&#x631;&#x635; &#x639;&#x645;&#x644; &#x648;&#x641;&#x631;&#x635; &#x627;&#x642;&#x62A;&#x635;&#x627;&#x62F;&#x64A;&#x629; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x62E;&#x644;&#x642; &#x627;&#x644;&#x631;&#x648;&#x627;&#x628;&#x637; &#x628;&#x64A;&#x646; &#x623;&#x641;&#x631;&#x627;&#x62F; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x648;&#x627;&#x644;&#x642;&#x637;&#x627;&#x639; &#x627;&#x644;&#x62E;&#x627;&#x635;&#x60C; &#x648;&#x62A;&#x639;&#x632;&#x64A;&#x632; &#x627;&#x644;&#x642;&#x62F;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x628;&#x646;&#x64A;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x647;&#x627;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62D;&#x62F;&#x62F;&#x629; &#x644;&#x62F;&#x649; &#x627;&#x644;&#x633;&#x64A;&#x62F;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x634;&#x628;&#x627;&#x628;&#x60C; &#x648;&#x645;&#x633;&#x627;&#x639;&#x62F;&#x629; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A;&#x629; &#x641;&#x64A; &#x62A;&#x637;&#x648;&#x64A;&#x631; &#x645;&#x646;&#x62A;&#x62C;&#x627;&#x62A; &#x648;&#x62E;&#x62F;&#x645;&#x627;&#x62A; &#x623;&#x631;&#x62F;&#x646;&#x64A;&#x629; &#x645;&#x637;&#x644;&#x648;&#x628;&#x629; &#x644;&#x644;&#x633;&#x648;&#x642; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A;.

 

&#x641;&#x64A; &#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x628;&#x62D;&#x631; &#x627;&#x644;&#x645;&#x64A;&#x62A;&#x60C; &#x633;&#x62A;&#x642;&#x648;&#x645; &#x645;&#x646;&#x638;&#x645;&#x629; &#x634;&#x631;&#x643;&#x627;&#x621; &#x644;&#x644;&#x623;&#x641;&#x636;&#x644; &#x628;&#x627;&#x644;&#x62A;&#x631;&#x643;&#x64A;&#x632; &#x639;&#x644;&#x649; &#x62A;&#x637;&#x648;&#x64A;&#x631; &#x648;&#x62A;&#x639;&#x632;&#x64A;&#x632; &#x641;&#x631;&#x635; &#x627;&#x644;&#x631;&#x627;&#x62D;&#x629; &#x648;&#x62E;&#x62F;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D;&#x629; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x645;&#x643;&#x62A;&#x634;&#x641;&#x629; &#x648;&#x625;&#x646;&#x62A;&#x627;&#x62C; &#x645;&#x648;&#x627;&#x62F; &#x63A;&#x630;&#x627;&#x626;&#x64A;&#x629; &#x639;&#x627;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x62C;&#x648;&#x62F;&#x629;&#x60C; &#x62D;&#x64A;&#x62B; &#x633;&#x64A;&#x634;&#x645;&#x644; &#x647;&#x630;&#x627; &#x639;&#x644;&#x649; &#x62A;&#x646;&#x641;&#x64A;&#x630; &#x62A;&#x62F;&#x631;&#x64A;&#x628;&#x627;&#x62A; &#x645;&#x633;&#x62A;&#x647;&#x62F;&#x641;&#x629; &#x648;&#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x648;&#x62A;&#x648;&#x641;&#x64A;&#x631; &#x627;&#x644;&#x62F;&#x639;&#x645; &#x644;&#x644;&#x633;&#x64A;&#x62F;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x645;&#x632;&#x627;&#x631;&#x639;&#x64A;&#x646; &#x648;&#x627;&#x644;&#x634;&#x628;&#x627;&#x628; &#x623;&#x64A;&#x636;&#x627;&#x64B;&#x60C; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x62A;&#x648;&#x641;&#x64A;&#x631; &#x627;&#x644;&#x631;&#x648;&#x627;&#x628;&#x637; &#x648;&#x627;&#x644;&#x634;&#x631;&#x627;&#x643;&#x627;&#x62A; &#x636;&#x645;&#x646; &#x633;&#x644;&#x627;&#x633;&#x644; &#x627;&#x644;&#x641;&#x646;&#x627;&#x62F;&#x642;.

 

&#x623;&#x645;&#x627; &#x641;&#x64A; &#x645;&#x62D;&#x627;&#x641;&#x638;&#x629; &#x645;&#x639;&#x627;&#x646;&#x60C; &#x641;&#x633;&#x62A;&#x642;&#x648;&#x645; &#x627;&#x644;&#x645;&#x646;&#x638;&#x645;&#x629; &#x628;&#x62A;&#x648;&#x641;&#x64A;&#x631; &#x641;&#x631;&#x635; &#x62A;&#x634;&#x63A;&#x64A;&#x644; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x625;&#x639;&#x627;&#x62F;&#x629; &#x625;&#x646;&#x639;&#x627;&#x634; &#x62A;&#x62C;&#x627;&#x631;&#x628; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D;&#x629; &#x627;&#x644;&#x635;&#x62D;&#x631;&#x627;&#x648;&#x64A;&#x629;&#x60C; &#x645;&#x62B;&#x644; &#x645;&#x647;&#x631;&#x62C;&#x627;&#x646;&#x627;&#x62A; &#x627;&#x644;&#x635;&#x62D;&#x631;&#x627;&#x621; &#x648;&#x641;&#x646;&#x648;&#x646; &#x627;&#x644;&#x62A;&#x627;&#x631;&#x64A;&#x62E; &#x627;&#x644;&#x623;&#x631;&#x62F;&#x646;&#x64A; &#x648;&#x627;&#x644;&#x637;&#x639;&#x627;&#x645; &#x648;&#x627;&#x644;&#x62E;&#x62F;&#x645;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x631;&#x64A;&#x627;&#x636;&#x629;.

&#x645;&#x646; &#x623;&#x62C;&#x644; &#x627;&#x644;&#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x628;&#x634;&#x643;&#x644; &#x645;&#x628;&#x627;&#x634;&#x631; &#x645;&#x639; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62D;&#x644;&#x64A; &#x627;&#x644;&#x623;&#x648;&#x633;&#x639; &#x641;&#x64A; &#x643;&#x644;&#x627; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x62A;&#x64A;&#x646;&#x60C; &#x633;&#x64A;&#x62A;&#x645; &#x62A;&#x646;&#x641;&#x64A;&#x630; &#x62A;&#x642;&#x64A;&#x64A;&#x645; &#x622;&#x62B;&#x627;&#x631; &#x628;&#x64A;&#x626;&#x64A;&#x629; &#x648;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x64A;&#x629; &#x645;&#x646; &#x623;&#x62C;&#x644; &#x627;&#x644;&#x62A;&#x637;&#x631;&#x642; &#x625;&#x644;&#x649; &#x645;&#x634;&#x643;&#x644;&#x629; &#x628;&#x642;&#x627;&#x64A;&#x627; &#x627;&#x644;&#x637;&#x639;&#x627;&#x645; &#x648;&#x627;&#x644;&#x62A;&#x634;&#x62C;&#x64A;&#x639; &#x639;&#x644;&#x649; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D;&#x629; &#x627;&#x644;&#x645;&#x633;&#x624;&#x648;&#x644;&#x629;. &#x628;&#x627;&#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x625;&#x644;&#x649; &#x630;&#x644;&#x643;&#x60C; &#x633;&#x64A;&#x62A;&#x645; &#x627;&#x644;&#x62A;&#x62E;&#x637;&#x64A;&#x637; &#x644;&#x645;&#x647;&#x631;&#x62C;&#x627;&#x646;&#x627;&#x62A; &#x648;&#x641;&#x639;&#x627;&#x644;&#x64A;&#x627;&#x62A; &#x62B;&#x642;&#x627;&#x641;&#x64A;&#x629; &#x641;&#x64A; &#x643;&#x644;&#x627; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x62A;&#x64A;&#x646; &#x628;&#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x623;&#x639;&#x645;&#x627;&#x644; &#x645;&#x62D;&#x644;&#x64A;&#x629; &#x635;&#x63A;&#x64A;&#x631;&#x629; &#x648;&#x641;&#x646;&#x627;&#x646;&#x64A;&#x646; &#x62A;&#x631;&#x627;&#x62B;&#x64A;&#x64A;&#x646; &#x648;&#x645;&#x648;&#x633;&#x64A;&#x642;&#x64A;&#x64A;&#x646; &#x648;&#x623;&#x635;&#x62D;&#x627;&#x628; &#x623;&#x639;&#x645;&#x627;&#x644; &#x62D;&#x631;&#x641;&#x64A;&#x629; &#x648;&#x645;&#x632;&#x648;&#x62F;&#x64A; &#x637;&#x639;&#x627;&#x645; &#x648;&#x627;&#x644;&#x625;&#x639;&#x644;&#x627;&#x645; &#x648;&#x645;&#x624;&#x633;&#x633;&#x627;&#x62A; &#x635;&#x646;&#x627;&#x639;&#x629; &#x627;&#x644;&#x623;&#x641;&#x644;&#x627;&#x645; &#x648;&#x623;&#x635;&#x62D;&#x627;&#x628; &#x627;&#x644;&#x645;&#x647;&#x627;&#x631;&#x627;&#x62A; &#x645;&#x646; &#x627;&#x644;&#x634;&#x628;&#x627;&#x628; &#x648;&#x645;&#x624;&#x633;&#x633;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639; &#x627;&#x644;&#x645;&#x62F;&#x646;&#x64A;.

&#x633;&#x64A;&#x633;&#x62A;&#x641;&#x64A;&#x62F; &#x645;&#x646; &#x627;&#x644;&#x645;&#x634;&#x631;&#x648;&#x639; &#x662;&#x665;&#x660; &#x633;&#x64A;&#x62F;&#x629; &#x648;&#x634;&#x627;&#x628; &#x648;&#x634;&#x627;&#x628;&#x629; &#x628;&#x634;&#x643;&#x644; &#x645;&#x628;&#x627;&#x634;&#x631;&#x60C; &#x648;&#x628;&#x627;&#x644;&#x62A;&#x627;&#x644;&#x64A; &#x633;&#x64A;&#x633;&#x62A;&#x641;&#x64A;&#x62F; &#x623;&#x643;&#x62B;&#x631; &#x645;&#x646; &#x661;&#x665;&#x660;&#x660; &#x641;&#x631;&#x62F; &#x628;&#x634;&#x643;&#x644; &#x63A;&#x64A;&#x631; &#x645;&#x628;&#x627;&#x634;&#x631;. &#x633;&#x62A;&#x639;&#x645;&#x644; &#x623;&#x646;&#x634;&#x637;&#x629; &#x627;&#x644;&#x62A;&#x623;&#x62B;&#x64A;&#x631; &#x627;&#x644;&#x645;&#x62C;&#x62A;&#x645;&#x639;&#x64A; &#x627;&#x644;&#x62A;&#x64A; &#x633;&#x64A;&#x62A;&#x645; &#x62A;&#x646;&#x638;&#x64A;&#x645;&#x647;&#x627; &#x645;&#x639; &#x627;&#x644;&#x641;&#x646;&#x627;&#x62F;&#x642; &#x639;&#x644;&#x649; &#x625;&#x641;&#x627;&#x62F;&#x629; &#x665;&#x660;&#x660; &#x623;&#x633;&#x631;&#x629; &#x623;&#x62E;&#x631;&#x649; &#x62E;&#x644;&#x627;&#x644; &#x641;&#x62A;&#x631;&#x629; &#x62D;&#x64A;&#x627;&#x629; &#x627;&#x644;&#x645;&#x634;&#x631;&#x648;&#x639; &#x636;&#x645;&#x646; &#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x628;&#x62D;&#x631; &#x627;&#x644;&#x645;&#x64A;&#x62A;.

&#x633;&#x62A;&#x62A;&#x634;&#x627;&#x631;&#x643; &#x645;&#x646;&#x638;&#x645;&#x629; &#x634;&#x631;&#x643;&#x627;&#x621; &#x644;&#x644;&#x623;&#x641;&#x636;&#x644; &#x645;&#x639; &#x623;&#x643;&#x62B;&#x631; &#x645;&#x646; &#x661;&#x660; &#x645;&#x646;&#x638;&#x645;&#x627;&#x62A; &#x645;&#x62C;&#x62A;&#x645;&#x639;&#x64A;&#x629; &#x648;&#x665; &#x628;&#x644;&#x62F;&#x64A;&#x627;&#x62A; &#x648;&#x642;&#x637;&#x627;&#x639; &#x627;&#x644;&#x623;&#x639;&#x645;&#x627;&#x644; &#x648;&#x633;&#x62A;&#x631;&#x628;&#x637; &#x645;&#x639; &#x648;&#x633;&#x627;&#x626;&#x644; &#x627;&#x644;&#x625;&#x639;&#x644;&#x627;&#x645; &#x627;&#x644;&#x639;&#x627;&#x644;&#x645;&#x64A;&#x629; &#x648;&#x645;&#x646;&#x627;&#x641;&#x630; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x62D;&#x629; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x64A;&#x629;.</narrative>
  </activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info type="2">
   <organisation>
    <narrative xml:lang="EN">Partners for Good</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">Operations</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Hala Foudeh</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Project Manager</narrative>
   </job-title>
   <telephone>+962798122224</telephone>
   <email>hfoudeh@pfg-jo.org</email>
   <website>https://pfg-jo.org/</website>
   <mailing-address>
    <narrative xml:lang="EN">7th Circle, Al-Hashim Complex, 3rd floor,
Masoud Bin Nasser St.,
P.O. Box: 850080, Postal Code: 11185,
Amman, Jordan.

T: +962 6 5824641
F: +962 6 5824651
E: info@pfg-jo.org</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">The project aims to build a successful integration of local communities within touristic value chains, exploiting present touristic traffic and help local stakeholders to co-create and discover local opportunities, which are untapped to spur job creation, economic empowerment and enhance local capacity building towards skills-based enterprise and job opportunities.</narrative>
  </sector>
  <budget status="2" type="2">
   <period-start iso-date="2019-11-01"></period-start>
   <period-end iso-date="2020-10-31"></period-end>
   <value currency="JOD" value-date="2019-11-01">216450</value>
  </budget>
  <budget status="2" type="2">
   <period-start iso-date="2020-11-01"></period-start>
   <period-end iso-date="2021-10-31"></period-end>
   <value currency="JOD" value-date="2019-11-01">641091</value>
  </budget>
  <budget status="2" type="2">
   <period-start iso-date="2021-11-01"></period-start>
   <period-end iso-date="2022-10-31"></period-end>
   <value currency="JOD" value-date="2019-11-01">282637</value>
  </budget>
  <transaction humanitarian="1" ref="1.1.1">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-31"></transaction-date>
   <value currency="JOD" value-date="2020-10-31">5333</value>
   <description>
    <narrative xml:lang="EN">1 Creating job opportunities for women through a food production facility engaging hotels, women and youth groups and small farmers for food production at Dead Sea.					

1.1 Sustainable and mutually beneficial Linkages are established in the supply chain between farmers, food facility and hotel at the Dead Sea location
  					
1.1.1Consultant</narrative>
   </description>
   <provider-org provider-activity-id="4000003243" ref="XM-DAC-7-PPP-4000003243" type="10">
    <narrative xml:lang="EN"></narrative>
   </provider-org>
   <receiver-org receiver-activity-id="4000003243" ref="JO-CCD-200006694" type="22">
    <narrative xml:lang="EN"></narrative>
   </receiver-org>
   <recipient-region code="589" vocabulary="99"></recipient-region>
  </transaction>
  <transaction humanitarian="1" ref="4000003243-1">
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2019-10-15"></transaction-date>
   <value currency="JOD" value-date="2019-10-15">420796</value>
   <description>
    <narrative xml:lang="EN">Activity no.4000003243 Project Creating Economic Opportunities in Ma&apos;an and Dead sea 1st payment</narrative>
   </description>
   <provider-org provider-activity-id="4000003243" ref="XM-DAC-7-PPP-4000003243" type="10">
    <narrative xml:lang="EN">The State of the Netherlands, represented by the Minister for Foreign Affairs</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="4000003243" ref="JO-CCD-200006694" type="22">
    <narrative xml:lang="EN">Entiql for Training &quot; Partners for Good&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="3"></disbursement-channel>
   <recipient-country code="JO">
    <narrative xml:lang="EN"></narrative>
   </recipient-country>
   <recipient-region code="589" vocabulary="99">
    <narrative xml:lang="EN"></narrative>
   </recipient-region>
  </transaction>
  <transaction humanitarian="1" ref="4000003243-2">
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-11-30"></transaction-date>
   <value currency="JOD" value-date="2020-11-30">316599</value>
   <description>
    <narrative xml:lang="AR">Activity no.4000003243 Project Creating Economic Opportunities in Ma&apos;an and Dead sea 2nd payment</narrative>
   </description>
   <provider-org provider-activity-id="4000003243" ref="XM-DAC-7-PPP-4000003243" type="10"></provider-org>
   <receiver-org receiver-activity-id="4000003243" ref="JO-CCD-200006694" type="22">
    <narrative xml:lang="EN"></narrative>
   </receiver-org>
   <recipient-country code="JO">
    <narrative xml:lang="EN"></narrative>
   </recipient-country>
   <recipient-region code="589" vocabulary="99"></recipient-region>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://drive.google.com/drive/folders/1XC5EdSxcmcpnOHoZe7XTwZszjrhfhorP">
   <title>
    <narrative xml:lang="AR">Factsheet about the project</narrative>
   </title>
   <description>
    <narrative xml:lang="AR">Factsheet about the project</narrative>
   </description>
   <category code="A02"></category>
   <language code="AR"></language>
   <document-date iso-date="2020-09-27"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://drive.google.com/drive/u/1/folders/1x1sESxgm6Gt0O9XjW8YC2bZMUUy8GF8a">
   <title>
    <narrative xml:lang="EN">Activity # 4000003243 Amended Approved Budget</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Activity # 4000003243 Amended Approved Budget</narrative>
   </description>
   <category code="A05"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-01-01"></document-date>
  </document-link>
  <document-link format="VIDEO/VND.DECE.MP4" url="https://drive.google.com/drive/my-drive">
   <title>
    <narrative xml:lang="AR">videos that explains our contingency plan during COVID-19 quarantine</narrative>
   </title>
   <description>
    <narrative xml:lang="AR">videos that explains our contingency plan during COVID-19 quarantine</narrative>
   </description>
   <category code="A08"></category>
   <language code="AR"></language>
   <document-date iso-date="2020-05-07"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://drive.google.com/file/d/1X0FQMgxkPBhk_rFCcwtEo2i9ogb78iLG/view?usp=sharing">
   <title>
    <narrative xml:lang="EN">Activity # 4000003243 Annual Financial Progress Report_d2</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Activity # 4000003243 Annual Financial Progress Report_d2</narrative>
   </description>
   <category code="B01"></category>
   <language code="EN"></language>
   <document-date iso-date="2021-01-01"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://drive.google.com/drive/folders/1XC5EdSxcmcpnOHoZe7XTwZszjrhfhorP">
   <title>
    <narrative xml:lang="EN">Annual Progress Report</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Annual Progress Reprot for the first year</narrative>
   </description>
   <category code="B01"></category>
   <language code="AR"></language>
   <document-date iso-date="2020-12-31"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://drive.google.com/drive/folders/1XC5EdSxcmcpnOHoZe7XTwZszjrhfhorP">
   <title>
    <narrative xml:lang="AR">Annex-1 Press Releases</narrative>
   </title>
   <description>
    <narrative xml:lang="AR">Links for press releases related to the project</narrative>
   </description>
   <category code="B01"></category>
   <language code="AR"></language>
   <document-date iso-date="2020-12-30"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://drive.google.com/drive/folders/1XC5EdSxcmcpnOHoZe7XTwZszjrhfhorP">
   <title>
    <narrative xml:lang="EN">Annex-2 Article about AIESEC Trip to Ma&apos;an</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">one of the youth write an artical about their trip to Ma&apos;an</narrative>
   </description>
   <category code="B01"></category>
   <language code="EN"></language>
   <document-date iso-date="2020-12-30"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://drive.google.com/drive/folders/1Q1llyai6hcFq_hE_SBNkOCY5-qSgvTdF">
   <title>
    <narrative xml:lang="EN">XM-DAC-7-PPR-4000003243 Quarterly Report 1</narrative>
   </title>
   <category code="B01"></category>
   <language code="AR"></language>
   <document-date iso-date="2020-01-31"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://drive.google.com/drive/folders/1Q1llyai6hcFq_hE_SBNkOCY5-qSgvTdF">
   <title>
    <narrative xml:lang="EN">XM-DAC-7-PPR-4000003243 Quarterly report 2</narrative>
   </title>
   <category code="B01"></category>
   <language code="AR"></language>
   <document-date iso-date="2020-04-30"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://drive.google.com/drive/folders/1Q1llyai6hcFq_hE_SBNkOCY5-qSgvTdF">
   <title>
    <narrative xml:lang="EN">XM-DAC-7-PPR-4000003243 Quarterly Report 3</narrative>
   </title>
   <category code="B01"></category>
   <language code="AR"></language>
   <document-date iso-date="2020-07-31"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://drive.google.com/drive/folders/1Q1llyai6hcFq_hE_SBNkOCY5-qSgvTdF">
   <title>
    <narrative xml:lang="EN">XM-DAC-7-PPR-4000003243 Quarterly report 4</narrative>
   </title>
   <category code="B01"></category>
   <language code="AR"></language>
   <document-date iso-date="2020-10-31"></document-date>
  </document-link>
 </iati-activity>
</iati-activities>
