<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-036811</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">CAME, Centro de Apoyo a Mujeres Emprendedoras</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto consiste en implementar un Centro de Apoyo a Mujeres Emprendedoras y Empresarias (CAME) en la Ciudad de Panam&#xE1; que potencie los procesos de integraci&#xF3;n de las mujeres en el mercado empresarial, facilitando e impulsando la creaci&#xF3;n y consolidaci&#xF3;n de empresas por &#xE9;stas como medida para la inserci&#xF3;n laboral. El CAME atender&#xE1; a trav&#xE9;s de sus servicios a las mujeres que tengan una idea o proyecto y deseen llevarlo a cabo. Tambi&#xE9;n se beneficiar&#xE1;n las interesadas en fortalecer microempresas ya constituidas, buscando generar nuevos ingresos para sus familias. A trav&#xE9;s de la puesta en marcha del CAME se busca impulsar el emprendimiento empresarial, la innovaci&#xF3;n, la competitividad y la transferencia de conocimientos en empresarias o potenciales empresarias, y formadores/as a trav&#xE9;s de metodolog&#xED;as e instrumentos innovadores en el &#xE1;mbito empresarial mediante el desarrollo de actividades de formaci&#xF3;n te&#xF3;rico-pr&#xE1;cticas que les estimulen a generar proyectos econ&#xF3;micos sostenibles y contribuyan al desarrollo y crecimiento econ&#xF3;mico del pa&#xED;s. El proyecto se construye en torno a los siguientes ejes de intervenci&#xF3;n: Impulso de la capacidad empresarial de las mujeres, incluye acciones de promoci&#xF3;n, apoyo y asesoramiento al empleo aut&#xF3;nomo y a las distintas formas de econom&#xED;a social, estableciendo medidas para el fomento del autoempleo y la creaci&#xF3;n de microempresas, como medio para favorecer la igualdad de oportunidades entre hombres y mujeres. Participaci&#xF3;n de las mujeres en el mercado de trabajo en coherencia con la prioridad de promoci&#xF3;n de los derechos de las mujeres, fomentando su autonom&#xED;a, su participaci&#xF3;n activa en la sociedad y visibilizando su contribuci&#xF3;n al desarrollo econ&#xF3;mico del pa&#xED;s. Mejorar la empleabilidad de las mujeres, Combatir la segregaci&#xF3;n horizontal y vertical, as&#xED; como la discriminaci&#xF3;n salarial y favorecer la conciliaci&#xF3;n de la vida familiar y laboral. Fortalecimiento institucional, apoyando en la mejora de proyectos ya emprendidos por la UTP a modo de generar, asignar y utilizar recursos con mayor eficacia para alcanzar objetivos espec&#xED;ficos de manera sostenible. Como medidas de fomento de la actividad empresarial, proponemos: Promoci&#xF3;n de un modelo de dinamizaci&#xF3;n socioecon&#xF3;mica; Dise&#xF1;o de itinerarios de formaci&#xF3;n; Crear un entorno institucional que responda a las iniciativas empresariales de las mujeres apoyada en la red de intercambio de buenas pr&#xE1;cticas con otros centros CAME; Fomentar la cooperaci&#xF3;n y el apoyo mutuo, como estrategia de posicionamiento y crecimiento de empresas de mujeres; Creaci&#xF3;n de un sistema metodol&#xF3;gico espec&#xED;fico para la orientaci&#xF3;n, la formaci&#xF3;n y acompa&#xF1;amiento en las primeras etapas de las empresas que se creen en el programa, con especial &#xE9;nfasis a los procesos de formalizaci&#xF3;n.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-036811-PAN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-25" type="1"></activity-date>
  <activity-date iso-date="2013-05-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PA" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Regi&#xF3;n central/Panam&#xE1;/Ciudad de Panam&#xE1;</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">125000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">125000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-25"></transaction-date>
   <value currency="EUR" value-date="2011-11-25">125000</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">125000</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
