<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" linked-data-uri="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=PAR/14/52/PAR" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-DAC-41302-105069-555568-2016-PRY131</iati-identifier>
  <reporting-org ref="XM-DAC-41302" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Fortalecimiento institucional del viceministerio de Empleo y Seguridad Social (VMESS) en temas de protecci&#xF3;n social.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Este proyecto tiene por objetivo general desarrollar las capacidades del MTESS para generar pol&#xED;ticas de extensi&#xF3;n de la protecci&#xF3;n social, de modo a incrementar la cobertura y la calidad de servicios y prestaciones en las cuatro garant&#xED;as del Piso de Protecci&#xF3;n Social &#x2013; protecci&#xF3;n social para ni&#xF1;os, personas en edad de trabajar sin ingreso, adultos mayores y acceso a salud esencial, de una manera sostenible y consistente con la generaci&#xF3;n de empleo formal. Para el logro de este objetivo, el proyecto busca fortalecer la institucionalidad del Vice Ministerio de Empleo y Seguridad Social del MTESS, particularmente de la Direcci&#xF3;n General de Seguridad Social, para que pueda cumplir con sus funciones b&#xE1;sicas de Autoridad Administrativa de Seguridad Social en la Rep&#xFA;blica del Paraguay, apoyar la formulaci&#xF3;n de pol&#xED;ticas de Seguridad Social y fortalecer a las pr&#xE1;cticas de di&#xE1;logo social asociadas a la Seguridad Social. La resultante esperada de un proyecto con esta configuraci&#xF3;n es una mayor integraci&#xF3;n del sistema y elevaci&#xF3;n de su nivel de cobertura y prestaciones, de manera sostenible y sustentable. Tal resultado es clave en la medida en que este sistema de seguridad social act&#xFA;a para proteger a una sociedad y econom&#xED;a nacionales, que operan un mercado de trabajo nacional con trayectorias profesionales flexibles, y adem&#xE1;s en un contexto de mayor integraci&#xF3;n internacional. El desarrollo de la protecci&#xF3;n social es fundamental para aumentar la productividad y mitigar impactos de las crisis, evitar perder recursos humanos y conocimientos, aumentar a la cohesi&#xF3;n social y contribuir a desarrollar econ&#xF3;micamente a Paraguay. Objetivo Inmediato 1 &#x2013; Fortalecimiento Institucional de la Direcci&#xF3;n General de Seguridad Social Para el fortalecimiento institucional y la puesta en marcha de la funci&#xF3;n clave de Autoridad Administrativa en Seguridad Social en Paraguay, el presente proyecto propone revisar el marco legal correspondiente a la Ley 5115/2013, as&#xED; como el proyecto de carta org&#xE1;nica donde se establecen las atribuciones y facultades del Viceministerio de Empleo y Seguridad Social y de la Direcci&#xF3;n General de Seguridad Social como Autoridad Administrativa en materia de Seguridad Social. Para ello, se analizar&#xE1; el alcance de su competencia y la revisi&#xF3;n de la estructura org&#xE1;nica representada en el organigrama, estableciendo el nivel jer&#xE1;rquico de los mismos, con las correspondientes funciones de las Direcciones, Departamentos y Unidades dependientes, basados en revisiones bibliogr&#xE1;ficas de Am&#xE9;rica Latina y el Caribe. Se elaborar&#xE1;n propuestas para precisar la misi&#xF3;n y visi&#xF3;n del Viceministerio de Empleo y Seguridad Social, en el marco de un Plan Estrat&#xE9;gico Operativo, de acuerdo con los lineamientos de protecci&#xF3;n social establecidos el Plan Nacional de Gobierno, con objetivos generales y espec&#xED;ficos, con indicadores de desempe&#xF1;o, con metas y plazos establecidos para la ejecuci&#xF3;n de las actividades. La demarcaci&#xF3;n de los perfiles de los cargos, manuales de funciones y procedimientos, flujogramas de trabajo, as&#xED; como los requerimientos de coordinaci&#xF3;n intraministerial, interministerial e interinstitucional. Es importante establecer dentro de este plan de trabajo cual ser&#xE1; la fuente de financiamiento prevista para la ejecuci&#xF3;n del plan de trabajo operacional trazado en el proyecto. La presente propuesta toma en cuenta, en primer lugar, la programaci&#xF3;n estrat&#xE9;gica que se acord&#xF3; en la Mesa Tripartita de Di&#xE1;logo Social, constituida en mayo de 2014, y que se propone avanzar hacia una etapa de mayor participaci&#xF3;n, consulta y educaci&#xF3;n ciudadana en seguridad social. En segundo lugar, se tiene en cuenta la necesidad de fortalecimiento de la capacidad de la Direcci&#xF3;n General de Seguridad Social de crear instancias de di&#xE1;logo t&#xE9;cnico con las instituciones que operan reg&#xED;menes de seguridad social en Paraguay. La capacidad de di&#xE1;logo t&#xE9;cnico resulta particularmente relevante considerando la funci&#xF3;n de supervisi&#xF3;n de los reg&#xED;menes de seguridad social ex</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-10-22" type="2"></activity-date>
  <activity-date iso-date="2018-08-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>https://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PY" percentage="100"></recipient-country>
  <location ref="PY">
   <location-reach code="1"></location-reach>
   <location-id code="PY" vocabulary="A4"></location-id>
   <name>
    <narrative xml:lang="EN">Paraguay</narrative>
   </name>
   <administrative code="PY" level="0" vocabulary="A4"></administrative>
   <exactness code="1"></exactness>
  </location>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="1" type="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="USD" value-date="2016-01-01">119781</value>
  </budget>
  <transaction ref="PAR/14/52/PAR-2016-PRY131 - PRY131- Pol.Publicas Seguridad Social&#xA0;-2">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">119781</value>
   <provider-org>
    <narrative xml:lang="EN">Paraguay, Ministerio de Trabajo Empleo y Seguridad Social</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="25010" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="PAR/14/52/PAR-2016-PRY131 - PRY131- Pol.Publicas Seguridad Social">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">119781</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="25010" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=PAR/14/52/PAR">
   <title>
    <narrative xml:lang="EN">Development Cooperation Dashboard Project Page: Fortalecimiento institucional del viceministerio de Empleo y Seguridad Social (VMESS) en temas de protecci&#xF3;n social.</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-05-31"></document-date>
  </document-link>
 </iati-activity>
</iati-activities>
