<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" linked-data-uri="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=TUN/11/02/EEC" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-DAC-41302-103264-372558-2016-TUN102</iati-identifier>
  <reporting-org ref="XM-DAC-41302" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Programme d&apos;appui au d&#xE9;veloppement des zones d&#xE9;favoris&#xE9;es - Composante 1: cr&#xE9;ation d&apos;emplois et accompagnement &#xE0; la r&#xE9;insertion en compl&#xE9;tant les dispositifs de l&apos;Etat.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Le Projet &#xAB; Cr&#xE9;ation d&#x2019;emplois et accompagnement &#xE0; la r&#xE9;insertion en compl&#xE9;tant les dispositifs de l&#x2019;Etat &#xBB; constitue une composante du Programme d&apos;Appui au D&#xE9;veloppement des Zones D&#xE9;favoris&#xE9;es (AZD) financ&#xE9; par la Commission Europ&#xE9;enne (CE). Il contribue &#xE0; l&#x2019;objectif global du programme AZD, qui est de favoriser la transition d&#xE9;mocratique en Tunisie &#xE0; travers la r&#xE9;duction des in&#xE9;galit&#xE9;s sociales et des disparit&#xE9;s r&#xE9;gionales dans les zones d&#xE9;favoris&#xE9;es. Il s&#x2019;&#xE9;tend sur une p&#xE9;riode de 3 ans et d&#xE9;marrera en Janvier 2012. Le projet vise &#xE0; appuyer la relance &#xE9;conomique et l&#x2019;int&#xE9;gration sur le march&#xE9; du travail des jeunes femmes et hommes au ch&#xF4;mage, notamment ceux ayant peu de qualifications, &#xE0; travers la cr&#xE9;ation et la consolidation de l&#x2019;emploi d&#xE9;cent dans cinq Gouvernorats (Gafsa, Kasserine, Le Kef, Sidi Bouzid et Siliana) identifi&#xE9;s comme les plus d&#xE9;favoris&#xE9;s. La strat&#xE9;gie du projet s&#x2019;appuie sur deux piliers &#xE9;troitement li&#xE9;s : (a) l&#x2019;appui institutionnel et (b) l&#x2019;assistance financi&#xE8;re directe. Le renforcement des capacit&#xE9;s au niveau central et r&#xE9;gional du nouveau Minist&#xE8;re du D&#xE9;veloppement R&#xE9;gional (MDR), responsable de l&apos;&#xE9;laboration et de la coordination des strat&#xE9;gies et politiques r&#xE9;gionales de d&#xE9;veloppement, est primordial pour bien planifier, mettre en &#x153;uvre, suivre et &#xE9;valuer un volume grandissant d&#x2019;investissements mis &#xE0; la disposition de ce minist&#xE8;re. L&#x2019;assistance financi&#xE8;re facilitera cet appui institutionnel par des actions concr&#xE8;tes sur le terrain portant principalement sur la cr&#xE9;ation d&#x2019;emploi &#xE0; travers des projets d&#x2019;infrastructures publiques compl&#xE9;t&#xE9;es par des mesures actives du march&#xE9; de travail ainsi qu&#x2019;&#xE0; travers le d&#xE9;veloppement des &#xE9;conomies locales favorisant l&#x2019;insertion socio-&#xE9;conomique des jeunes &#xE0; long terme. Seront mis en place des chantiers d&#xE9;monstratifs et de formation en techniques HIMO identifi&#xE9;s avec le MDR et la population, des activit&#xE9;s facilitant l&#x2019;insertion des jeunes ch&#xF4;meurs peu qualifi&#xE9;s dans le march&#xE9; du travail avec le Minist&#xE8;re de la Formation Professionnelle et de l&#x2019;Emploi (MFPE) et cinq fonds de D&#xE9;veloppement Economique et Local g&#xE9;r&#xE9;s d&#x2019;une fa&#xE7;on participative dans les Gouvernorats appuyant ainsi des initiatives de base dans diff&#xE9;rents domaines. Ces activit&#xE9;s seront coordonn&#xE9;s avec celles des autres composantes du Programme et en particulier celle portant sur l&#x2019;am&#xE9;lioration des conditions de vie des populations dans les quartiers d&#xE9;favoris&#xE9;s des zones urbaines. Elle facilitera &#xE9;galement l&#x2019;accessibilit&#xE9; des jeunes travaillant sur des travaux HIMO et d&#x2019;autres projets d&#xE9;monstratifs aux services de micro finance, qui fait partie de la troisi&#xE8;me composante du programme AZD. Des synergies seront &#xE9;galement d&#xE9;velopp&#xE9;es avec le projet &#x2018;Appui Budg&#xE9;taire Sectoriel pour l&#x2019;Emploi&#x2019; sur fonds Commission Europ&#xE9;enne qui est en voie d&#x2019;&#xE9;laboration. Le projet sera conduit par le MDR b&#xE9;n&#xE9;ficiant &#xE9;galement aux autres Minist&#xE8;res et parties prenantes, notamment le MFPE et le MAS, aux partenaires sociaux, aux autres repr&#xE9;sentants de la soci&#xE9;t&#xE9; civile ainsi que les prestataires de services publics et priv&#xE9;s. Le MDR sera assist&#xE9; par une &#xE9;quipe d&#x2019;experts nationaux et internationaux du BIT et guid&#xE9; par un comit&#xE9; de pilotage.</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-05-01" type="2"></activity-date>
  <activity-date iso-date="2018-05-11" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>https://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TN" percentage="100"></recipient-country>
  <location ref="TN">
   <location-reach code="1"></location-reach>
   <location-id code="TN" vocabulary="A4"></location-id>
   <name>
    <narrative xml:lang="EN">Tunisia</narrative>
   </name>
   <administrative code="TN" level="0" vocabulary="A4"></administrative>
   <exactness code="1"></exactness>
  </location>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="1" type="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="USD" value-date="2016-01-01">24463</value>
  </budget>
  <transaction ref="TUN/11/02/EEC-2016-TUN102 - Les capacit&#xE9;s institutionelles sont renforc&#xE9;es pour la promotion de politique et de programme d&apos;emploi et pour l&apos;am&#xE9;lioration des syst&#xE8;mes d&apos;information et d&apos;analyse du march&#xE9; du travail en faveur de l&apos;Emploi d&#xE9;cent-2">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">24463</value>
   <provider-org ref="tbc">
    <narrative xml:lang="EN">Delegation of the European Union to Tunisia</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="TUN/11/02/EEC-2016-TUN102 - Les capacit&#xE9;s institutionelles sont renforc&#xE9;es pour la promotion de politique et de programme d&apos;emploi et pour l&apos;am&#xE9;lioration des syst&#xE8;mes d&apos;information et d&apos;analyse du march&#xE9; du travail en faveur de l&apos;Emploi d&#xE9;cent">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">24463</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=TUN/11/02/EEC">
   <title>
    <narrative xml:lang="EN">Development Cooperation Dashboard Project Page: Programme d&apos;appui au d&#xE9;veloppement des zones d&#xE9;favoris&#xE9;es - Composante 1: cr&#xE9;ation d&apos;emplois et accompagnement &#xE0; la r&#xE9;insertion en compl&#xE9;tant les dispositifs de l&apos;Etat.</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-05-31"></document-date>
  </document-link>
 </iati-activity>
</iati-activities>
