<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" linked-data-uri="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=RLA/16/02/ESP" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-DAC-41302-105910-565569-2016-RLA104</iati-identifier>
  <reporting-org ref="XM-DAC-41302" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Andaluc&#xED;a - Apoyo a la iniciativa regional para Am&#xE9;rica Latina y el Caribe libre de Trabajo Infantil (PAIR) - fase II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">El proyecto da continuidad y ampl&#xED;a el trabajo realizado en el marco de la Inciativa Regional Am&#xE9;rica Latina y el Caribe libre de Trabajo Infantil con apoyo de la AACID, que en 2015 se concentr&#xF3; en la implementaci&#xF3;n de dos de los cuatro ejes propuestos en la estrategia de intervenci&#xF3;n (fortalecimiento de capacidades y generaci&#xF3;n y uso de conocimiento), para realizar acciones en los dos ejes restantes: el eje 1 sobre incidencia pol&#xED;tica y el 3 sobre cooperaci&#xF3;n sur-sur y triangular. Esto permitir&#xE1; alinear la contribuci&#xF3;n de la AACID al trabajo que la OIT viene desarrollando con apoyo de la Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional para el Desarrollo (AECID) y la Agencia Brasilera de Cooperaci&#xF3;n (ABC). Eje 1 - Incidencia pol&#xED;tica: para instalar plenamente la erradicaci&#xF3;n del trabajo infantil en las agendas de los nuevos espacios de integraci&#xF3;n intergubernamental en Am&#xE9;rica Latina y el Caribe, a trav&#xE9;s del fortalecimiento de capacidades de los puntos focales de la IR y mediante la realizaci&#xF3;n de investigaciones y estudios que sustenten los ajustes a las pol&#xED;ticas y la implementaci&#xF3;n de medidas pertinentes para asegurar una respuesta m&#xE1;s efectiva a la realidad actual del trabajo infantil. Eje 2 - Fortalecimiento de las capacidades: para que los actores gubernamentales, as&#xED; como las organizaciones de empleadores y de trabajadores, mejoren su desempe&#xF1;o en la gesti&#xF3;n y disposici&#xF3;n de nuevos recursos p&#xFA;blicos y privados asignados al objetivo de erradicar el trabajo infantil y/o en el aprovechamiento y maximizaci&#xF3;n de los existentes. Eje 3 - Promoci&#xF3;n de la cooperaci&#xF3;n Sur-Sur y triangular: para aprovechar el conocimiento y experiencia acumulada en la regi&#xF3;n y promover la consolidaci&#xF3;n y r&#xE9;plica de modelos efectivos de erradicaci&#xF3;n del trabajo infantil en el marco de una estrategia de promoci&#xF3;n del trabajo decente y desarrollo social. En este componente se prev&#xE9; tambi&#xE9;n impulsar di&#xE1;logos intra e interregionales con miras al posicionamiento de la regi&#xF3;n en el marco de la IV Conferencia Mundial sobre trabajo infantil (Argentina, 2017) Eje 4 - Generaci&#xF3;n de informaci&#xF3;n y conocimiento: en dos sentidos: i) promover el uso de la evidencia sobre respuestas efectivas al trabajo infantil que soporten la adopci&#xF3;n e implementaci&#xF3;n del marco acelerador y ii) dar seguimiento, a trav&#xE9;s de un conjunto de indicadores b&#xE1;sicos, a los avances regionales en materia de reducci&#xF3;n del trabajo infantil y su reflejo en el cumplimiento de las metas fijadas por la comunidad internacional.</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-01-04" type="2"></activity-date>
  <activity-date iso-date="2018-05-11" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>https://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="AMERICAS - REGIONAL" percentage="100" vocabulary="99" vocabulary-uri="https://www.ilo.org/dashboard"></recipient-region>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="1" type="1">
   <period-start iso-date="2016-01-04"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="USD" value-date="2016-01-01">48404</value>
  </budget>
  <transaction ref="RLA/16/02/ESP-2016-RLA104 - A partir de informaci&#xF3;n, propuestas de pol&#xED;ticas y asistencia t&#xE9;cnica de OIT, los mandantes desarrollan pol&#xED;ticas y estrategias regionales y nacionales para la prevenci&#xF3;n y eliminaci&#xF3;n del trabajo infantil, con &#xE9;nfasis en sus peores formas-2">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-04"></transaction-date>
   <value currency="USD" value-date="2016-01-04">48404</value>
   <provider-org>
    <narrative xml:lang="EN">Spain, Agencia Andaluza de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16064" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="RLA/16/02/ESP-2016-RLA104 - A partir de informaci&#xF3;n, propuestas de pol&#xED;ticas y asistencia t&#xE9;cnica de OIT, los mandantes desarrollan pol&#xED;ticas y estrategias regionales y nacionales para la prevenci&#xF3;n y eliminaci&#xF3;n del trabajo infantil, con &#xE9;nfasis en sus peores formas">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-04"></transaction-date>
   <value currency="USD" value-date="2016-01-04">48404</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16064" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=RLA/16/02/ESP">
   <title>
    <narrative xml:lang="EN">Development Cooperation Dashboard Project Page: Andaluc&#xED;a - Apoyo a la iniciativa regional para Am&#xE9;rica Latina y el Caribe libre de Trabajo Infantil (PAIR) - fase II</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-05-31"></document-date>
  </document-link>
 </iati-activity>
</iati-activities>
