<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" linked-data-uri="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=CMR/12/02/BAD" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-DAC-41302-104438-1322-2016-CMR102</iati-identifier>
  <reporting-org ref="XM-DAC-41302" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assistance technique au projet d&#x2019;am&#xE9;nagement de la route Kumba-Mamfe</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Depuis 1972, la Banque a particip&#xE9; au financement des op&#xE9;rations dans le secteur des transports au Cameroun. A ce jour, et selon la Banque, un montant total de pr&#xE8;s de 480 millions d&#x2019;UC a &#xE9;t&#xE9; allou&#xE9;, repr&#xE9;sentant environ 42% de l&#x2019;ensemble des op&#xE9;rations de la Banque dans le pays. Au 30 avril 2012, le portefeuille actif de la Banque au Cameroun, toutes op&#xE9;rations confondues, comprend dix-neuf (19) projets. Le secteur des transports occupe une place pr&#xE9;pond&#xE9;rante, repr&#xE9;sentant 56% du portefeuille des op&#xE9;rations publiques. La performance du portefeuille est jug&#xE9;e globalement satisfaisante malgr&#xE9; un taux de projets &#xE0; risque de 40%. Il en est de m&#xEA;me pour la performance du secteur des transports. Le pr&#xE9;sent projet d&#x2019;assistance technique vise &#xE0; r&#xE9;pondre &#xE0; une nouvelle approche de la Banque Africaine de D&#xE9;veloppement de prendre en compte la question de l&#x2019;emploi surtout la probl&#xE9;matique de l&#x2019;emploi des jeunes dans ses strat&#xE9;gies et interventions au niveau national. Dans ce cas particulier des infrastructures routi&#xE8;res, il r&#xE9;pond aussi &#xE0; la n&#xE9;cessit&#xE9; de garantir la durabilit&#xE9; des infrastructures construites ou r&#xE9;habilit&#xE9;es par la mise en &#x153;uvre des structures capables d&#x2019;assurer leur entretien. Pour ce faire, la Banque a sollicit&#xE9; le BIT pour fournir une assistance technique au ma&#xEE;tre d&#x2019;ouvrage et &#xE0; la Cellule d&#x2019;ex&#xE9;cution du projet (CEP) du projet routier Kumba-Mamfe au Cameroun visant le renforcement des capacit&#xE9;s pour l&#x2019;int&#xE9;gration de l&#x2019;emploi, de l&#x2019;approche HIMO et l&#x2019;employabilit&#xE9; des jeunes. Cette assistance technique portera essentiellement sur : &#x2022; la sensibilisation des administrations locales &#xE0; la probl&#xE9;matique de l&#x2019;entretien post-r&#xE9;habilitation et renforcement de leurs capacit&#xE9;s &#xE0; g&#xE9;rer les contrats d&#x2019;entretien routier ; &#x2022; le diagnostic de la situation et renforcement des capacit&#xE9;s des Petites et Moyennes Entreprises (PME) de la Zone d&#x2019;Intervention du Projet (ZIP) ; &#x2022; la formation des jeunes de la ZIP en techniques HIMO et d&#x2019;entretien routier ; &#x2022; le renforcement des capacit&#xE9;s des jeunes constitu&#xE9;s en vue de leur int&#xE9;gration dans les CRR existants ou &#xE0; constituer ; &#x2022; le diagnostic de la situation des CRR, de leur capacit&#xE9; &#xE0; assumer l&#x2019;entretien des routes r&#xE9;habilit&#xE9;es, et renforcement de leurs capacit&#xE9;s aux approches HIMO ; &#x2022; action en faveur de l&#x2019;int&#xE9;gration du genre dans les chantiers. Ce projet routier r&#xE9;pond aux orientations de politique sectorielle des transports du Cameroun qui met l&#x2019;accent sur l&#x2019;importance de l&#x2019;am&#xE9;nagement des infrastructures routi&#xE8;res du point de vue de leur contribution au d&#xE9;senclavement des zones rurales, &#xE0; la cr&#xE9;ation d&#x2019;emplois productifs et d&#xE9;cents et &#xE0; la r&#xE9;duction de la pauvret&#xE9; et &#xE0; la croissance &#xE9;conomique ainsi qu&#x2019;&#xE0; l&#x2019;am&#xE9;lioration de l&#x2019;acc&#xE8;s aux services sociaux de base et &#xE0; l&#x2019;int&#xE9;gration r&#xE9;gionale.</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-01-02" type="2"></activity-date>
  <activity-date iso-date="2018-10-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>https://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CM" percentage="100"></recipient-country>
  <location ref="CM">
   <location-reach code="1"></location-reach>
   <location-id code="CM" vocabulary="A4"></location-id>
   <name>
    <narrative xml:lang="EN">Cameroon</narrative>
   </name>
   <administrative code="CM" level="0" vocabulary="A4"></administrative>
   <exactness code="1"></exactness>
  </location>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="1" type="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="USD" value-date="2016-01-01">405259</value>
  </budget>
  <transaction ref="CMR/12/02/BAD-2016-CMR102 - Accroissement des opportunit&#xE9;s d&apos;emploi, particuli&#xE8;rement pour les jeunes, femmes et groupes vuln&#xE9;rables grace &#xE0; la promotion des PME par des apporches HIMO et DEL-2">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">405259</value>
   <provider-org ref="46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="CMR/12/02/BAD-2016-CMR102 - Accroissement des opportunit&#xE9;s d&apos;emploi, particuli&#xE8;rement pour les jeunes, femmes et groupes vuln&#xE9;rables grace &#xE0; la promotion des PME par des apporches HIMO et DEL">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">405259</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=CMR/12/02/BAD">
   <title>
    <narrative xml:lang="EN">Development Cooperation Dashboard Project Page: Assistance technique au projet d&#x2019;am&#xE9;nagement de la route Kumba-Mamfe</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-05-31"></document-date>
  </document-link>
 </iati-activity>
</iati-activities>
