<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" linked-data-uri="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=PRY/16/50/SWE" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-DAC-41302-105727-1207-2016-PRY107</iati-identifier>
  <reporting-org ref="XM-DAC-41302" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Apoyo a la aplicaci&#xF3;n de la ley de empleo juvenil en Paraguay en el marco de la pol&#xED;tica de empleo juvenil</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">El Proyecto sugiere centralmente asistir a los mandantes en la implementaci&#xF3;n de la ley de empleo juvenil. Dicha norma fue reglamentada en noviembre de 2015. Por lo tanto, reci&#xE9;n comienza su puesta en pr&#xE1;ctica. Para alcanzar los objetivos propuestos, estrat&#xE9;gicamente se propone el fortalecimiento de los pilares b&#xE1;sicos de la pol&#xED;tica de empleo juvenil, desde el apoyo a la implementaci&#xF3;n de la ley de empleo juvenil, con vinculaci&#xF3;n a la Ventanilla &#xDA;nica, con apoyo al di&#xE1;logo social por medio de la MEJ, un rol central del Observatorio Laboral y el fortalecimiento institucional del MTESS. La estrategia propuesta combina por un lado la mejora de la calidad y pertinencia de los programas de empleo juvenil y al mismo tiempo aborda las necesidades de fortalecimiento y articulaci&#xF3;n interinstitucional a nivel de los organismos p&#xFA;blicos vinculados a la tem&#xE1;tica de empleo juvenil. En el marco de la pol&#xED;tica de empleo juvenil, se contribuye a incrementar la eficacia, eficiencia y pertinencia de la implementaci&#xF3;n de la ley de empleo juvenil y los programas llevados adelante por el Ministerio de Trabajo, Empleo y Seguridad Social de Paraguay y por los interlocutores sociales, vinculados al empleo de j&#xF3;venes, mediante la Ventanilla &#xDA;nica, el fortalecimiento del Observatorio con el incremento de conocimientos, el desarrollo capacidades y el fomento del di&#xE1;logo social. Los resultados esperados del Proyecto son los siguientes: 1. Apoyados y fortalecidos t&#xE9;cnicamente el MTESS y otros organismos con competencias en la implementaci&#xF3;n de la ley de empleo juvenil en las &#xE1;reas de capacitaci&#xF3;n laboral, intermediaci&#xF3;n y aprendizaje. 2. Ventanilla &#xDA;nica inclusiva de las juventudes (Sistema de Intermediaci&#xF3;n y Capacitaci&#xF3;n Laboral) implementada y fortalecida vinculada a la aplicaci&#xF3;n de la ley de empleo juvenil. 3. Fortalecida la capacidad del Observatorio Laboral del MTESS en la generaci&#xF3;n de conocimiento, diseminaci&#xF3;n y sensibilizaci&#xF3;n en la tem&#xE1;tica del empleo juvenil. 4. Fortalecidos el di&#xE1;logo social y los interlocutores sociales para su actuaci&#xF3;n en temas de empleo juvenil. 5. Los j&#xF3;venes son sensibilizados sobre su situaci&#xF3;n en el empleo y derechos laborales, junto a informaci&#xF3;n de las oportunidades de la nueva ley de empleo juvenil y los servicios de la Ventanilla &#xDA;nica 6. Capacidad institucional de los mandantes de la OIT fortalecida para promover una agenda de trabajo decente para los j&#xF3;venes. Contribuci&#xF3;n de las pol&#xED;ticas de educaci&#xF3;n, formaci&#xF3;n profesional y protecci&#xF3;n social</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-05-17" type="2"></activity-date>
  <activity-date iso-date="2018-06-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>https://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PY" percentage="100"></recipient-country>
  <location ref="PY">
   <location-reach code="1"></location-reach>
   <location-id code="PY" vocabulary="A4"></location-id>
   <name>
    <narrative xml:lang="EN">Paraguay</narrative>
   </name>
   <administrative code="PY" level="0" vocabulary="A4"></administrative>
   <exactness code="1"></exactness>
  </location>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="1" type="1">
   <period-start iso-date="2016-05-17"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="USD" value-date="2016-01-01">10937</value>
  </budget>
  <transaction ref="PRY/16/50/SWE-2016-PRY107 - PRY107-Pol.Empleo, Serv.Publ,Prog.Sub-Nac.-2">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-05-17"></transaction-date>
   <value currency="USD" value-date="2016-05-17">10937</value>
   <provider-org ref="SE-0">
    <narrative xml:lang="EN">Sweden, Swedish International Development Cooperation Agency</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="PRY/16/50/SWE-2016-PRY107 - PRY107-Pol.Empleo, Serv.Publ,Prog.Sub-Nac.">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-05-17"></transaction-date>
   <value currency="USD" value-date="2016-05-17">10937</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=PRY/16/50/SWE">
   <title>
    <narrative xml:lang="EN">Development Cooperation Dashboard Project Page: Apoyo a la aplicaci&#xF3;n de la ley de empleo juvenil en Paraguay en el marco de la pol&#xED;tica de empleo juvenil</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-05-31"></document-date>
  </document-link>
 </iati-activity>
</iati-activities>
