<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" linked-data-uri="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=GLO/15/65/FRA" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-DAC-41302-105507-1115-2016-GLO751</iati-identifier>
  <reporting-org ref="XM-DAC-41302" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Alliance avec les entreprises contre le travail des enfants et le travail forc&#xE9;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">La strat&#xE9;gie du projet se fonde sur les r&#xE9;sultats d&#xE9;j&#xE0; atteints dans la lutte contre le travail des enfants et le travail forc&#xE9;, et en particulier la volont&#xE9; politique affirm&#xE9;e des pays membres &#xE0; agir et &#xE0; mettre en &#x153;uvre les politiques publiques n&#xE9;cessaires. Les institutions et les capacit&#xE9;s nationales &#x2013; gr&#xE2;ce notamment aux activit&#xE9;s ant&#xE9;rieures du programme IPEC &#x2013; sont en place au niveau national pour d&#xE9;velopper et mettre en &#x153;uvre les politiques nationales pertinentes et les activit&#xE9;s concr&#xE8;tes permettant le changement. Le BIT re&#xE7;oit d&#xE9;sormais des requ&#xEA;tes d&#x2019;un nouveau genre demandant des formes d&#x2019;appui et d&#x2019;intervention orient&#xE9;es davantage sur le partage d&#x2019;exp&#xE9;riences et de bonnes pratiques au sein d&#x2019;une m&#xEA;me r&#xE9;gion ou au-del&#xE0;, ainsi que sur la recherche permanente de m&#xE9;thodologies de mise en &#x153;uvre qui assurent des r&#xE9;sultats p&#xE9;rennes et une approche &#xE9;tendue aux autres principes et droits fondamentaux dont le combat contre le travail forc&#xE9;. La strat&#xE9;gie du projet &#xAB; Appui &#xE0; l&#x2019;Alliance 8.7 &#xBB; vise donc &#xE0; r&#xE9;pondre &#xE0; cette &#xE9;volution des demandes et des besoins. Il sera &#xE0; l&#x2019;&#xE9;coute de toute innovation pertinente pour les entreprises pouvant s&#x2019;adapter &#xE0; la lutte contre le travail des enfants et le travail forc&#xE9; comme par exemple des applications pour smartphone destin&#xE9;s aux entreprises ou des initiatives telles &#xAB; jarrondis.com &#xBB;. Ainsi le projet vise &#xE0; appuyer les axes d&#x2019;interventions du Programme Phare IPEC + et &#xE0; soutenir l&#x2019;Alliance 8.7 par : &#x2022; la mise en place de plateformes r&#xE9;gionales permettant l&#x2019;&#xE9;change entre les pairs et le partage d&#x2019;exp&#xE9;rience ; &#x2022; l&#x2019;accompagnement des entreprises pour qu&#x2019;elles aient des chaines d&#x2019;approvisionnement respectueuses des droits des enfants et exemptes de travail des enfants et de travail forc&#xE9;; ; &#x2022; l&#x2019;&#xE9;change d&#x2019;exp&#xE9;riences entre les pays francophones b&#xE9;n&#xE9;ficiaires. Le projet propose d&#x2019;appuyer le programme phare IPEC+ et l&#x2019;Alliance 8.7 en d&#xE9;veloppant, d&#x2019;une part, les &#xE9;changes d&#x2019;exp&#xE9;riences entre les pays francophones et en renfor&#xE7;ant, d&#x2019;autre part, un outil innovant : la Plateforme sur le Travail des Enfants (CLP) qui, depuis sa deuxi&#xE8;me r&#xE9;union, est rattach&#xE9;e au Comit&#xE9; sur les Droits de l&#x2019;Homme et le Travail (CDHT), du Pacte Mondial des Nations Unies.</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-30" type="2"></activity-date>
  <activity-date iso-date="2019-11-29" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>https://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="GLOBAL" percentage="100" vocabulary="99" vocabulary-uri="https://www.ilo.org/dashboard"></recipient-region>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="1" type="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="USD" value-date="2016-01-01">161445</value>
  </budget>
  <transaction ref="GLO/15/65/FRA-2016-GLO751 - Mobilizing innovative partnerships to realize the elimination of the worst forms of child labour by 2016-2">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">161445</value>
   <provider-org>
    <narrative xml:lang="EN">France, Minist&#xE8;re du Travail des Relations sociales, de la Famille, de la Solidarit&#xE9; et de la Ville</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16064" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="GLO/15/65/FRA-2016-GLO751 - Mobilizing innovative partnerships to realize the elimination of the worst forms of child labour by 2016">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">161445</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16064" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=GLO/15/65/FRA">
   <title>
    <narrative xml:lang="EN">Development Cooperation Dashboard Project Page: Alliance avec les entreprises contre le travail des enfants et le travail forc&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-05-31"></document-date>
  </document-link>
 </iati-activity>
</iati-activities>
