<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" linked-data-uri="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=RAF/11/50/FRA" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-DAC-41302-102756-1115-2016-RAF901</iati-identifier>
  <reporting-org ref="XM-DAC-41302" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Agir contre le travail domestique des enfants en Afrique et dans les pays de l&#x2019;Union pour la M&#xE9;diterran&#xE9;e</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Des progr&#xE8;s significatifs ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s en mati&#xE8;re de lutte contre le travail des enfants en Afrique francophone, notamment gr&#xE2;ce &#xE0; l&#x2019;appui financier de la France depuis plus de quinze ans, dans les domaines de la mobilisation, de l&#x2019;insertion socio-&#xE9;conomique et du renforcement des capacit&#xE9;s nationales. Une progressive mais r&#xE9;elle prise de conscience sur le travail des enfants et ses pires formes a &#xE9;t&#xE9; constat&#xE9;e dans la r&#xE9;gion menant &#xE0; un engagement des gouvernements, de plus en plus ample, &#xE0; travers leur mobilisation et l&#x2019;appropriation nationale de la LCTE. Toutefois, et dans cette p&#xE9;riode de crise mondiale, la p&#xE9;rennisation des acquis institutionnels reste un d&#xE9;fi &#xE0; surmonter et appelle &#xE0; un soutien technique et financier accru pour &#xE9;viter de revenir &#xE0; la situation initiale et de perdre les b&#xE9;n&#xE9;fices acquis gr&#xE2;ce &#xE0; d&#x2019;&#xE9;normes et longs efforts. Parmi les pires formes de travail des enfants rencontr&#xE9;es en Afrique et dans certains pays de l&#x2019;Union pour la M&#xE9;diterran&#xE9;e (UpM) , le travail domestique des enfants rev&#xEA;t toujours des proportions inqui&#xE9;tantes. Il est &#xE0; craindre que le ph&#xE9;nom&#xE8;ne ne s&#x2019;amplifie au vu des tendances d&#xE9;mographiques actuelles et de la capacit&#xE9; d&#x2019;absorption de la main d&#x2019;&#x153;uvre limit&#xE9;e qui caract&#xE9;rise la r&#xE9;gion. (cf : annexe 1) Aussi, pour mieux conna&#xEE;tre la situation et pour y faire face, la pr&#xE9;sente initiative se propose de continuer &#xE0; soutenir les efforts de lutte contre le travail des enfants dans certains pays d&#x2019;Afrique francophone et pays de l&#x2019;UpM, tout en mettant l&#x2019;accent sur la lutte contre le travail domestique des enfants et en &#xE9;largissant la zone d&#x2019;intervention d&#x2019;IPEC par rapport aux pr&#xE9;c&#xE9;dents projets soutenus par la France. Le respect des principes et droits fondamentaux au travail et leur mise en &#x153;uvre guideront les actions de ce projet notamment en ce qui concerne les Conventions 138 et 182 de l&#x2019;OIT Le pr&#xE9;sent projet, financ&#xE9; par le Minist&#xE8;re fran&#xE7;ais du Travail, de l&#x2019;Emploi et de la Sant&#xE9;, dans le cadre d&#x2019;une Convention France BIT/IPEC vise au financement de deux experts et s&#x2019;articulera avec les programmes BIT/PAMODEC et BIT/ADMITRA , pour la mise en &#x153;uvre d&#x2019;activit&#xE9;s de terrain IPEC dont les experts assureront le suivi. Objectifs du projet Ce projet couvrira deux objectifs : (i) Le financement de deux experts (un au Si&#xE8;ge BIT/IPEC ; un sur le terrain dans un pays UpM) pour un appui technique aux activit&#xE9;s de lutte contre le travail des enfants financ&#xE9;es par la France (ii) L&#x2019;appui &#xE0; la mise en &#x153;uvre de la D&#xE9;claration de l&#x2019;OIT relative aux principes et droits fondamentaux, notamment par l&#x2019;application par les pays des mesures pr&#xE9;vues dans les Conventions 138 et 182 gr&#xE2;ce au : a. maintien des acquis en mati&#xE8;re de LCTE au Maroc (pays pilote UpM), au Niger et &#xE0; Madagascar; conduite d&#x2019;actions sp&#xE9;cifiques notamment contre le travail domestique des enfants; b. lancement d&#x2019;initiatives pilotes de LCTE dans certains pays de l&#x2019;UpM .</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-04-29" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>https://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="AFRICA - REGIONAL" percentage="100" vocabulary="99" vocabulary-uri="https://www.ilo.org/dashboard"></recipient-region>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="1" type="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="USD" value-date="2016-01-01">14054</value>
  </budget>
  <transaction ref="RAF/11/50/FRA-2016-RAF901 - TEMP to link TC projects on Child Labour-2">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">14054</value>
   <provider-org>
    <narrative xml:lang="EN">France, Minist&#xE8;re du Travail des Relations sociales, de la Famille, de la Solidarit&#xE9; et de la Ville</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15160" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="RAF/11/50/FRA-2016-RAF901 - TEMP to link TC projects on Child Labour">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">14054</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15160" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=RAF/11/50/FRA">
   <title>
    <narrative xml:lang="EN">Development Cooperation Dashboard Project Page: Agir contre le travail domestique des enfants en Afrique et dans les pays de l&#x2019;Union pour la M&#xE9;diterran&#xE9;e</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-05-31"></document-date>
  </document-link>
 </iati-activity>
</iati-activities>
