<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105090501-SWZ-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">CSE 2019 - 2024</narrative>
   <narrative xml:lang="EN">Centre for Science and Environment 2019-2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">CSE aims to continue to work to &quot;influence global processes and negotiations and in selected countries, mainly in Asia and Africa&quot;. They will work towards sharing knowledge and experiences from their work in India and South Asia with the aim to build capacity, and to create networks for sharing of best practices between different developing countries. The work in the selected countries will focus on formal partnerships with various government ministries for capacity building and rulemaking (EIA, pollution, regulation etc), awareness raising action with civil society, media and universities, and transfer of technical knowledge for implementation (water harvesting, waste management, air quality management).
Phase 2 (2019-2024) has the following objectives and comprise CSE&apos;s Theory of Change:&#xA0;
&quot;Build public engagement, by widely communicating research and perspectives. Reach new audiences so that the imperative for action is broad-based and its urgency understood. This makes the need for policy intervention more acceptable and sustained.
Intervene at the country-level to showcase what is the possible policy option and where necessary work on pilot projects to demonstrate different approaches and technologies for sustainable growth. The country-level work also builds credibility and acceptance of CSEs role in the sector and region.
Magnify the country-level work to regional levels through forums and through deliberately planned capacity building and exposure programmes. At all times, build greater awareness of the need for action and the best practices that are being adopted so that there is wider uptake of knowledge.&#xA0;
Intervene in relevant and important global and regional forums and processes, including in global UN agreements on climate change, ozone layer with our research in order to achieve equitable and ambitious outcomes.
Build capacity of regulators, media and civil society and convene meetings of stakeholders particularly at the regional level to develop new partnerships and engagement with multipliers in society. &quot;
It is considered that CSE&apos;s activities, programs, and identified risks of planned interventions, clearly link to the Theory of Change. Detailed information on activities under each program will be found in annual workplans.&#xA0;Most of the interventions have a departure on the work started during phase 1. Important to note is that despite the global activities, the overall work by CSE will be conducted from their institutional base in India.
The programs described below link well to the overall Theory of Change and are intended to be implemented in various country programs where CSE operates today, and in new countries.
The program &quot;Clean air and sustainable mobility&quot; includes the following sub-programs areas:
- Comprehensive clean air plan and sustainability mobility in cities- Research &amp; advocacy- Capacity building and orientation workshops, training of regulators- Regional and global advocacy on low carbon and affordable mobility
The program &quot;Safe access, equity and sustainability in water and sanitation systems&quot; includes the following sub-programs:
- Mainstreaming decentralized water-sewage, including resource recovery &amp; reuse in cities in the global South- Capacity building &amp; orientation workshops aiming at building resilience in urban water system in coastal cities in the context of climate change- Research and advocacy aiming to influence governments in Africa/Asia to learn from best experiences in rural sanitation &amp; waste management
The &quot;Energy Program&quot; includes the following area of work:
- Focus on de-carbonising the energy sector for emissions reduction and energy access for the poor
The &quot;Pollution prevention and control for health &amp; sustainability&quot; program includes the following sub-programs:
- Strengthen environmental governance in Asia &amp; Africa, with focus on EIA and compliance &amp; enforcement- Research &amp; advocacy capacity building, orientation workshops, training of regulators- Development of guidelines, resource material, publications- Effective and affordable municipal and plastics waste management for the global South- Chemical management with focus on prudent management of antibiotics and pesticides for food production, health &amp; pollution prevention
The program &quot;Climate change: Reducing vulnerability of the poor&quot; includes the following area of work:
- Engagement with global platforms for equity &amp; ambition on climate change- Attendance and active participation in relevant thematic global meetings- Capacity building, trainings- Affordable and green housing for comfort and sustainability&#xA0;- Research &amp; advocacy, stake holder meetings/roundtables/capacity building/development of guidelines/policy paper/roadmap/publications
In addition, the following &quot;cross-cutting areas&quot; will continued to be further developed and expanded in Phase 2:&#xA0;
The cross-cutting program &quot;Communication for civil society engagement&quot; includes the following new areas:
- Expansion and development of a School for environmental journalism for the global South- Greater focus on reportage and media engagement&#xA0;
Important to note is that also a &quot;Green Educators Network&quot; will be developed in the coming phase. The program is described to be targeted at media and academics with an emphasis on reaching a greater engagement with civil society, specifically in African countries where CSE has identified a need and demand. CSE plans therefore to work more deliberately with media and academia, as they form crucial and involved parties of African civil society.&#xA0;Another expansion or new program area is the School of Environmental Journalism which will be a school focusing on &quot;media on development and the environment&quot; and which will aim to strengthen skills, perspectives and capacity of the key stakeholders in various countries.&#xA0;
As some of these cross-cutting areas are under development and will require greater levels of funding aside from what Sida can support, it will be important for Sida to follow up on these aspects in the revised Strategy, as well as in future annual meetings.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Centre for Science and Environment (CSE) har inkommit med en f&#xF6;rfr&#xE5;gan till Sida om st&#xF6;d f&#xF6;r ytterligare en fem&#xE5;rsperiod, 2019-2024, om totalt 120 miljoner kr. St&#xF6;det f&#xF6;rsl&#xE5;s att vara i form av k&#xE4;rnst&#xF6;d f&#xF6;r st&#xF6;d till genomf&#xF6;randet av CSEs strategiska plan 2019-2024. CSE har ingen vidaref&#xF6;rmedling av medel till tredje part. 

CSE &#xE4;r en forskningsbaserad milj&#xF6;organisation baserad i New Delhi, Indien,  och som sedan 2014 har en global verksamhet. De arbetar med till&#xE4;mpad forskning, policyp&#xE5;verkan, kunskapsspridning, utbildning och p&#xE5;verkansarbete f&#xF6;r h&#xE5;llbar utveckling inom omr&#xE5;dena urbana luftf&#xF6;roreningar och transporter, f&#xF6;rvaltning av vattenresurser och sanitet, industrialisering samt tillg&#xE5;ng till f&#xF6;rnyelsebar energi.  

CSE har f&#xE5;tt st&#xF6;d fr&#xE5;n Sida sedan 1990-talet f&#xF6;r sitt arbete i Indien, p&#xE5; senare &#xE5;r &#xE4;ven regionalt st&#xF6;d f&#xF6;r arbete i Sydasien, och fr&#xE5;n och med. 2014 &#xE4;ven globalt. Sida och flera externa utv&#xE4;rderingar bed&#xF6;mer att detta st&#xF6;d har varit framg&#xE5;ngsrikt och levererat goda resultat. Sedan 2014 har CSE utvecklat sin globala verksamhet f&#xF6;r &#xF6;kad h&#xE5;llbarhet och gr&#xF6;n tillv&#xE4;xt; och expanderat fr&#xE5;n att fr&#xE4;mst vara en p&#xE5;verkans- och kunskapsgenererande akt&#xF6;r s.k. think-tank p&#xE5; lokal och regional niv&#xE5; i Sydostasien, till att bidra till f&#xF6;r&#xE4;ndring p&#xE5; global niv&#xE5;. CSE har starka r&#xF6;tter i Indien men &#xE4;ven omfattande n&#xE4;tverk och samarbeten med akt&#xF6;rer i andra l&#xE4;nder och de deltar i m&#xE5;nga internationella processer. CSE har f&#xE5;tt flertalet internationella priser och erk&#xE4;nnanden genom &#xE5;ren; 2017 fick de pris f&#xF6;r sitt arbete med Montrealprotokollet f&#xF6;r klimat respektive luftkvalitet. CSE rankas h&#xF6;gst av alla sydbaserade civila samh&#xE4;llsorganisationer inom milj&#xF6;omr&#xE5;det i University of Pennsylvanias &#xE5;rliga kartl&#xE4;ggning av v&#xE4;rldens mest inflytelserika akt&#xF6;rer. 

Viktiga resultat som har uppn&#xE5;tts under programperioden 2014-2019 har till exempel varit att Nigeria lyckas introducera br&#xE4;nslen med l&#xE4;gre svavelkoncentrationer och d&#xE4;rav kunnat s&#xE4;tta nya standards och l&#xE4;gre riktv&#xE4;rden f&#xF6;r svavelhalterna i bensin och diesel. Detta har lett till h&#xE4;lsof&#xF6;rb&#xE4;ttringar och minskade svavelutsl&#xE4;pp. Det federala milj&#xF6;ministeriet har erk&#xE4;nt CSEs genomf&#xF6;rande och deltagande i detta arbete. I anslutning till arbetet med f&#xF6;rb&#xE4;ttrad luftkvalitet har man &#xE4;ven lyckats engagera myndigheter och regeringarna i Etiopien, Kenya och Nigeria f&#xF6;r att utveckla policys och ramverk f&#xF6;r ren luft och f&#xF6;rb&#xE4;ttrad luftkvalitet. Dessutom har CSE kopplat ihop arbetet med s&#xE4;kra och tillg&#xE4;ngliga st&#xE4;der med det kring luftkvalitet, lagt tonvikt p&#xE5; genderinkluderande design i utformning av transportsystem, samt tagit h&#xE4;nsyn till genderaspekten i utformningen av CSEs guidande f&#xF6;r luftkvalitet.

Ett annat viktigt arbete har varit att st&#xF6;tta myndigheter i Rwanda i utformning och implementering av policys f&#xF6;r att tillvarata regnvatten samt f&#xF6;rb&#xE4;ttra hantering av dag- och flodvatten. Detta inkluderade kapacitetsutveckling och kurser/trainings kring h&#xE5;llbar vattenplanering och design i  urbana milj&#xF6;er d&#xE4;r deltagare fr&#xE5;n myndigheter, universitet, privata f&#xF6;retag och NGOs deltagit fr&#xE5;n ett flertal l&#xE4;nder. Bland annat ledde detta till att tre universitet i Bangladesh numer inkluderar kurser i hur man ska kunna ta tillvara p&#xE5; regnvattnet b&#xE4;ttre och teknisk support till pilotprojekt har kunnat utformas f&#xF6;r att b&#xE4;ttre st&#xF6;tta lokala myndigheter som ansvarar f&#xF6;r vattenhantering.

CSE har &#xE4;ven varit en drivande akt&#xF6;r i utformandet GREEAT - Global Renewable Energy and Energy Access Transformation, ett program f&#xF6;r f&#xF6;rnybar och ren energi f&#xF6;r de allra fattigaste. Arbetet har engagerat regeringarna i bland annat Tanzania och Indonesien d&#xE4;r CSE lyckats st&#xE4;rka deras kapacitet och bist&#xE5;tt vid utformning av policys i den lokala kontexten. I det arbete som p&#xE5;g&#xE5;r under 2019 har CSE blivit inbjudna av Indonesiens departement f&#xF6;r energi och mineraler, samt det nationella energir&#xE5;det, f&#xF6;r att genomf&#xF6;ra en bed&#xF6;mning av l&#xE4;mplighet och kostnader f&#xF6;r att ers&#xE4;tta diselgeneratorer med h&#xE5;llbara energialternativ samt att bist&#xE5; i departementets utformning av planer inom energiomr&#xE5;det, inklusive anv&#xE4;ndandet av solenergi och solpaneler. I Tanzania har departementet f&#xF6;r energi och mineraler ocks&#xE5; ett starkt samarbete med CSE d&#xE4;r man just nu tillsammans arbetar med landets nationella energiplan och ser &#xF6;ver hur forskning/akademin kan bidra till arbetet med f&#xF6;rnybar energi. 

Dessa exempel visar att CSE har en global n&#xE4;rvaro men &#xE4;ven fr&#xE4;mjar l&#xE4;rande, sammankomster och utbyten mellan l&#xE4;nder i Syd. De visar &#xE4;ven p&#xE5; en bredd d&#xE5; deras samarbeten inkluderar fr&#xE4;mst regeringar och myndigheter men &#xE4;ven universitet, lokala akt&#xF6;rer och NGOs. En stor del av deras arbete handlar om att &#xF6;ka kunskap, kunnande och kapacitet genom utbildningar, och 2017 n&#xE5;ddes 824 deltagare fr&#xE5;n 22 olika l&#xE4;nder i Asien och Afrika.

CSE vill forts&#xE4;tta utveckla sitt globala engagemang under n&#xE4;sta fas. Detta kommer att ske genom att f&#xF6;rdjupa p&#xE5;g&#xE5;ende samarbeten, samt i viss m&#xE5;n expandera arbetet till fler l&#xE4;nder i Syd. CSE kommer att arbeta inom ovan n&#xE4;mnda omr&#xE5;den b&#xE5;de nationellt i Indien, i ett urval av l&#xE4;nder i Afrika och Asien, samt p&#xE5; global niv&#xE5; genom att p&#xE5;verka globala processer och f&#xF6;rhandlingar.</narrative>
   <narrative xml:lang="EN">It is proposed that Sida will give core support to CSE for a 5-year period, 2019-2024, of a total of 120 million SEK. CSE does not channel any funds to third parties. 

The Centre for Science and Environment (CSE) is an Indian non-governmental, reserach-policy organisation established in 1980 with its office located in New Delhi, India. The main objectives are to create public awareness and policy change on environmental issues, equality and sustainable development. The work consists of research, advocacy, information, communication, training and capacity building in the areas of sustainable urban development, water and sanitation, sustainable industrialisation, renewable energy and climate change. 

CSE is one of the first research organisations established in India focusing on environment and pollution, and since its inception it has grown into an internationally renowned organisation working on policy change in Asia, and on global environment and climate issues. The collaboration between Sida and CSE originally started in early 1990&#x2019;s, and in 1996 Sida became the first organisation to support CSE&#x2019;s work against pollution. Funding from Sida for the period 2014-2019 has been for core activities, with a total of SEK 90 million. These funds have provided support to CSE&#x2019;s process of globalizing their work and expanding their work towards African countries with a special focus on establishing a global think tank to take CSE&#x2019;s activities and initiatives to a global level and influence South-South partnerships. During this phase they strengthened their work and developed into an influential voice based on knowledge and on-the-ground experience to place Southern perspectives in the global development debate. They were also able to promote South to South cooperation, and linkages between local and global initiatives and processes on enviroment and climate policy and negotiations. CSE has seeked to create change and influence the thinking through engagement on different levels with an approach and perspective that have been and still are highly relevant for poverty reduction and gender equality.  Their work over the years has had clear objectives to target the needs of the most marginalized and to see how their knowledge, labour and organization can be integrated into sustainable development strategies.

In the proposed &#x201C;Phase 2&quot; of the support for the period 2019 to 2024, CSE aims to continue to use the same strategic focus and plan as previously. They aim to deepen their engagement in the countries and areas where they have worked during phase 1. CSE also plans to somewhat expand their work in Africa and Asia, as well as to initiate a number of new programs focusing on capacity development, but they do not plan to set-up new offices.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">CSE/Centre for Science and Environment</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">CSE/Centre for Science and Environment</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-07-01" type="1"></activity-date>
  <activity-date iso-date="2019-07-01" type="2"></activity-date>
  <activity-date iso-date="2025-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SZ" percentage="100">
   <narrative xml:lang="EN">Eswatini</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="3.9" vocabulary="3">
   <narrative xml:lang="EN">3.9 - By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination.</narrative>
   <narrative xml:lang="SV">3.9 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;ds- och sjukdomsfall till f&#xF6;ljd av skadliga kemikalier samt f&#xF6;roreningar och kontaminering av luft, vatten och mark.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <tag code="7.3" vocabulary="3">
   <narrative xml:lang="EN">7.3 - By 2030, double the global rate of improvement in energy efficiency.</narrative>
   <narrative xml:lang="SV">7.3 - Till 2030 f&#xF6;rdubbla den globala f&#xF6;rb&#xE4;ttringstakten vad g&#xE4;ller energieffektivitet.</narrative>
  </tag>
  <tag code="7.A" vocabulary="3">
   <narrative xml:lang="EN">7.a - By 2030, enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology.</narrative>
   <narrative xml:lang="SV">7.a - Till 2030 st&#xE4;rka det internationella samarbetet f&#xF6;r att underl&#xE4;tta tillg&#xE5;ng till forskning och teknik inom ren energi, inklusive f&#xF6;rnybar energi, energieffektivitet samt avancerad och renare fossilbr&#xE4;nslebaserad teknik, samt fr&#xE4;mja investeringar i energiinfrastruktur och ren energiteknik.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">151076.0477585423</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">170626.1876065453</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">208198.7664540801</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">233182.6184285698</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">208198.7664540801</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">151076.0477585423</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">170626.1876065453</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">208198.7664540801</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">116591.3092142849</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">324790.0756683651</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-01"></transaction-date>
   <value currency="USD" value-date="2019-07-01">906456.286551</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">75538.0238792711</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">75538.0238792711</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">96946.6975037189</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">73679.4901028264</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">104099.3832270401</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">104099.3832270401</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050905_GrantAgreementSidaandCentreforScienceandEnvironment2019-24.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Sida and Centre for Science and Environment 2019-2024</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050905_BeslutominsatsCentreforScienceandEnvironemtn2019-2024.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats Centre for Science and Environment 2019-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat - kopplade till strategim&#xE5;len
Centre for Science and Environment inkom enligt avtal med &#xE5;rsrapportering f&#xF6;r verksamhets&#xE5;ret 1 april 2020 - 31 mars 2021. Generellt s&#xE5; arbetar CSE enligt plan och levererar f&#xF6;rv&#xE4;ntade resultat. Covid-19 pandemin har dock inneburit sv&#xE5;righeter att genomf&#xF6;ra arbetet helt som planerat. Inga resor eller bes&#xF6;k till samarbetsorganisationer har kunnat genomf&#xF6;ras under perioden, vilket f&#xF6;rdr&#xF6;jer och till viss del f&#xF6;rsv&#xE5;rar genomf&#xF6;randet.
Andra v&#xE5;gen av covid-19 pandemin, under f&#xF6;rsta kvartalet av 2021, har samtidigt drabbat Indien h&#xE5;rt och &#xE4;ven CSE har p&#xE5;verkats mycket av detta bl.a. genom de omfattande resitriktionerna som inf&#xF6;rts. CSE har d&#xE4;rf&#xF6;r inte kunnat leverera helt enligt plan och endast uppn&#xE5;t en del av planerade resultat. Grovt uppskattat har CSE genomf&#xF6;rt ca 2/3 av planerade aktiviteter under perioden.
Covid-19 pandemin har f&#xF6;r CSE inneburit att man, ist&#xE4;llet f&#xF6;r resande och n&#xE4;rvaro p&#xE5; plats hos samarbetsorganisationer och internationella sammankomster, st&#xE4;llt om till omfattande kommunikationsarbete.
I syfte att underl&#xE4;tta strategirapportering och annan rapportering har nedan redovisade exempel p&#xE5; resultat lagts under respektive strategim&#xE5;l som &#xE4;r relevant f&#xF6;r insatsen:
H&#xE5;llbara energisystem baserade p&#xE5; f&#xF6;rnybar energi:
- I Indien har CSE, tillsammans med partners, tagit fram modell f&#xF6;r priss&#xE4;ttning p&#xE5; el som levereras till det nationella n&#xE4;tet. CSE har &#xE4;ven introducerat denna modell i Tanzania, som har omfattande f&#xF6;rekomst av isolerade eln&#xE4;t.
F&#xF6;rebyggande av klimatf&#xF6;r&#xE4;ndringar, och minskade utsl&#xE4;pp av v&#xE4;xthusgaser och luftf&#xF6;roreningar:
- Inom omr&#xE5;det klimat har CSE bedrivit p&#xE5;verkansarbete, bl.a. relaterat till Indiens s.k. Nationally Determined Contribution (NDC). CSE har &#xE4;ven utbildat afrikanska journalister i klimatrapportering.
- I Indien har CSE varit mycket aktiv och verksam f&#xF6;r att fasa ut kol inom energi - och industrisektorer, samtidigt som de verkar f&#xF6;r effektiviseringar och milj&#xF6;f&#xF6;rb&#xE4;ttringar inom de industrier d&#xE4;r kol alltj&#xE4;mnt anv&#xE4;nds.
- CSE har under perioden formellt etablerat ett regionalt n&#xE4;tverk f&#xF6;r renare luft; Clean Air Solutions Network. N&#xE4;tverket &#xE4;r &#xF6;ppet f&#xF6;r s&#xE5;v&#xE4;l offentliga f&#xF6;retr&#xE4;dare som f&#xF6;r civilsamh&#xE4;llesorganisationer.
Minskad s&#xE5;rbarhet hos m&#xE4;nniskor som lever i fattigdom, och &#xF6;kad motst&#xE5;ndskraft att hantera klimatf&#xF6;r&#xE4;ndringar och naturkatastrofer:
- I e-Swatini (Swaziland) har CSE gett st&#xF6;d f&#xF6;r att integrera ekosystembaserad katastrofriskreducering, d.v.s. naturbaserade l&#xF6;sningar, i landets planer f&#xF6;r avfallshantering. En studie har producerats som ska ligga till grund f&#xF6;r ett f&#xF6;r&#xE4;ndrat regelverk.
Milj&#xF6;m&#xE4;ssigt h&#xE5;llbara st&#xE4;der och samh&#xE4;llen:
- I Etiopiens och i Nigerias huvudst&#xE4;der har CSE fortsatt gett st&#xF6;d f&#xF6;r utveckling av planer och policy f&#xF6;r renare luft. I b&#xE5;da l&#xE4;nderna &#xE4;r man n&#xE4;ra att anta dessa planer.
H&#xE5;llbara produktions- och konsumtionsm&#xF6;nster, inklusive f&#xF6;rebyggande kemikaliekontroll och avfallshantering:
- I Namibia har CSE hj&#xE4;lpt landets milj&#xF6;departement att etablera en milj&#xF6;plan f&#xF6;r landets gruvindustri.
St&#xE4;rkt skydd och &#xE5;terst&#xE4;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande av landbaserade ekosystem, biologisk m&#xE5;ngfald och arter, naturresurser, inklusive jord- och skogsbruk, samt ekosystemtj&#xE4;nster:
- I s&#xE5;v&#xE4;l Zambia som Zimbabwe har CSE st&#xF6;tt flertalet akt&#xF6;rer bl.a. med utbildning om antibiotikaresistens. CSE har god kunskap om och &#xE4;r verksamma inom detta globalt viktiga &#xE4;mne.
- I Indien har CSE bedrivit p&#xE5;verkansarbete f&#xF6;r att fasa ut problematiska pesticider fr&#xE5;n jordbruk, vilka bl.a. har negativ p&#xE5;verkan p&#xE5; den biologiska m&#xE5;ngfalden. CSE har &#xE4;ven uppm&#xE4;rksammat, och bedrivit p&#xE5;verkansarbete, vad g&#xE4;ller den fattigdomsrelevanta verksamheten med honungsproduktion. CSE, och andra, har noterat att i &#xE5;tminstone Indien sker en omfattande utsp&#xE4;dning av lokalt producerad honung med billig importad sirap. Detta underminerar den f&#xF6;r den biologiska m&#xE5;ngfalden viktiga biodlingen. CSEs p&#xE5;verkansarbete bidrog till att Indiens H&#xF6;gsta Domstol uppdragit &#xE5;t landets delstater att b&#xE4;ttre kontrollera kvalit&#xE9;n av lokalt producerad honung.
Renare vatten och hav, minskade utsl&#xE4;pp av f&#xF6;roreningar och minskad nedskr&#xE4;pning:
- CSE har i s&#xE5;v&#xE4;l Bangladesh som i Ghana utbildat i och till&#xE4;mpat s.k. Shit Flow Diagram f&#xF6;r att f&#xF6;rb&#xE4;ttra fekaliehantering och g&#xF6;ra vatten och sanitetsarbete med s&#xE4;kert ur h&#xE4;lsosynpunkt.
- I Uganda har CSE hj&#xE4;lpt landets milj&#xF6;departement att etablera en strategi f&#xF6;r fekaliehantering och sanitet i rurala omr&#xE5;den.
&#xA0;
F&#xF6;rutom ovanst&#xE5;ende resultat, som faller direkt under enskilda strategim&#xE5;l, har CSE &#xE4;ven bedrivit omfattande utbildnings-, kommunikations- och p&#xE5;verkansarbete som ber&#xF6;r samtliga strategim&#xE5;l som identifierats i insatsen. Exempel &#xE4;r:
- 119 st utbildningar med sammanlagt 8 366 deltagare har genomf&#xF6;rts under perioden, varav 92% varit webbaserade. Dessa utbildningar t&#xE4;cker samtliga fem tematiska omr&#xE5;den CSE jobbar inom.
-&#xA0; Sammanlagt 127 webbaserade seminarier, externa m&#xF6;ten och workshops har h&#xE5;llts under perioden, med sammanlagt 39 114 deltagare.
- Sammanlagt 105 olika publikationer har producerats under perioden. Av dessa var bl.a. 50 st forskningsrapporter, 6 st manualer och handb&#xF6;cker, 10 faktablad och 24 policypapper.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="61050905" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180102" currency="SEK" strategy-amount="6500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</sida:title>
    <sida:titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
