<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108170-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Developing a Front-of-Package Labelling System in Guatemala to Encourage Healthier Beverage Choices</narrative>
   <narrative xml:lang="FR">La conception d&apos;un syst&#xE8;me d&apos;&#xE9;tiquetage frontal au Guatemala pour favoriser des choix de boissons plus sains</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La population du Guatemala, qui affiche l&apos;un des taux les plus &#xE9;lev&#xE9;s de consommation de boissons gazeuses par habitant du monde, pr&#xE9;sente un risque &#xE9;lev&#xE9; de maladies non transmissibles. Ce projet s&apos;attaquera &#xE0; ce risque par l&apos;entremise d&apos;une solution visant &#xE0; encourager des choix de boissons plus saines chez les consommateurs.

L&apos;&#xE9;tiquetage de la teneur &#xE9;lev&#xE9;e en sucre 
La surconsommation de boissons &#xE9;dulcor&#xE9;es au sucre est associ&#xE9;e &#xE0; la prise de poids, aux maladies cardiovasculaires, au diab&#xE8;te de type 2 et &#xE0; la carie dentaire. Pour s&apos;attaquer au probl&#xE8;me, la commission nationale du Guatemala charg&#xE9;e des maladies non transmissibles a lanc&#xE9; une strat&#xE9;gie et un plan d&apos;action (2015-2019) ax&#xE9;s sur la promotion de la sant&#xE9;, la r&#xE9;glementation et la surveillance. L&apos;un des objectifs du plan est d&apos;imposer un &#xE9;tiquetage frontal sur les emballages d&apos;aliments et les contenants de boissons &#xE0; forte teneur &#xE9;nerg&#xE9;tique et &#xE0; faible teneur en nutriments afin d&apos;encourager les choix sant&#xE9;. 

Un probl&#xE8;me subsiste toutefois. Bien que les consommateurs aient acc&#xE8;s aux &#xE9;tiquettes nutritionnelles sur leurs aliments et leurs boissons, la plupart ne les comprennent pas. 

De nouvelles &#xE9;tiquettes pour les boissons &#xE9;dulcor&#xE9;es au sucre
Cette recherche ciblera environ 2 000 adolescents et leurs soignantes dans des &#xE9;coles priv&#xE9;es et publiques au Guatemala. Une soci&#xE9;t&#xE9; de marketing pr&#xE9;parera une s&#xE9;rie d&apos;&#xE9;tiquettes fond&#xE9;es sur des donn&#xE9;es probantes et adapt&#xE9;es &#xE0; la culture pour les boissons &#xE9;dulcor&#xE9;es au sucre. 

Les chercheurs mesureront et compareront l&apos;influence de chacune des &#xE9;tiquettes ainsi con&#xE7;ues sur les perceptions de chaque groupe cibl&#xE9; concernant les boissons &#xE9;dulcor&#xE9;es au sucre, de m&#xEA;me que leurs intentions d&apos;achat. On communiquera les donn&#xE9;es aux fonctionnaires du minist&#xE8;re de la Sant&#xE9; et aux entreprises priv&#xE9;es afin de d&#xE9;terminer la faisabilit&#xE9; de l&apos;utilisation de nouvelles &#xE9;tiquettes frontales pour les boissons &#xE9;dulcor&#xE9;es au sucre. 

Les connaissances acquises gr&#xE2;ce &#xE0; ce projet informeront les responsables des politiques et les d&#xE9;fenseurs de la sant&#xE9; sur le syst&#xE8;me d&apos;&#xE9;tiquetage qui serait le plus susceptible d&apos;encourager des choix plus sains en mati&#xE8;re de boissons. Elles pourraient aussi influer sur les interventions visant l&apos;&#xE9;tiquetage des produits partout en Am&#xE9;rique centrale. 

La recherche est particuli&#xE8;rement pertinente pour les femmes des m&#xE9;nages d&#xE9;favoris&#xE9;s sur le plan socio&#xE9;conomique, puisqu&apos;elles sont aussi les plus d&#xE9;savantag&#xE9;es sur le plan de la sant&#xE9; et de l&apos;&#xE9;ducation au Guatemala.</narrative>
   <narrative xml:lang="EN">With one of the highest per capita consumption rates of soft drinks globally, the people of Guatemala are at a high risk for non-communicable diseases. This project will address the risk through a solution that aims to encourage healthier beverage choices among consumers. High sugar content labelling Overconsumption of sugar-sweetened beverages is linked to weight gain, cardiovascular disease, type 2 diabetes, and tooth decay. To address the problem, the Guatemalan National Commission of Non-Communicable Diseases issued a strategy and action plan (2015-19) focused on health promotion, regulation, and surveillance. One of the plan&apos;s objectives is to implement a front-of-package label on energy-dense, nutrient-poor foods and beverages to encourage healthy choices. There is a problem, however. While consumers have access to nutrition labels on their foods and beverages, most do not understand them. New labels for sugar-sweetened beverages This research will target approximately 2,000 adolescents and their female caregivers from private and public schools in Guatemala. A marketing company will prepare a series of evidence-based, culturally appropriate labels for sugar-sweetened beverages. Researchers will measure and compare the influence of each designed label on each target group&apos;s perceptions of sugar-sweetened beverages, along with their purchase intentions. The data will be shared with Ministry of Health officials and private enterprises to determine the feasibility of implementing new, effective front-of-package labels on sugar-sweetened beverages. The knowledge from this project will inform policymakers and health care advocates on the labelling system that would be most likely to encourage healthier beverage choices. It might also influence intervention efforts for product labelling throughout Central America. The research is particularly relevant to women who are from low socio-economic households, as they are the most health and educationally disadvantaged in Guatemala.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Aldo Casta&#xF1;eda</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Aldo Casta&#xF1;eda</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-12-14" type="2"></activity-date>
  <activity-date iso-date="2018-07-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12261" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-14"></transaction-date>
   <value currency="CAD" value-date="2015-12-14">269800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Aldo Casta&#xF1;eda</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-14"></transaction-date>
   <value currency="CAD" value-date="2015-12-14">269800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Aldo Casta&#xF1;eda</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">87150</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Aldo Casta&#xF1;eda</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="CAD" value-date="2016-09-28">87150</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Aldo Casta&#xF1;eda</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="CAD" value-date="2017-08-28">76614</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Aldo Casta&#xF1;eda</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-07-20"></transaction-date>
   <value currency="CAD" value-date="2018-07-20">-52354</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Aldo Casta&#xF1;eda</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
