<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107995-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Le r&#xF4;le du secteur priv&#xE9; dans la r&#xE9;duction de la corruption en Am&#xE9;rique latine</narrative>
   <narrative xml:lang="EN">The Role of the Private Sector in Reducing Corruption in Latin America</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans le cadre de ce projet, on &#xE9;tudiera les efforts d&#xE9;ploy&#xE9;s par le secteur priv&#xE9; pour am&#xE9;liorer la conformit&#xE9; aux lois contre la corruption en Am&#xE9;rique latine. 

Corruption, pots-de-vin et secteur priv&#xE9;
Au cours de la derni&#xE8;re d&#xE9;cennie, les efforts mondiaux pour mettre un frein aux crimes &#xE9;conomiques dans les pays en d&#xE9;veloppement ont &#xE9;t&#xE9; ax&#xE9;s de plus en plus sur le r&#xF4;le du secteur priv&#xE9; dans la pr&#xE9;vention des pots-de-vin et autres actes de corruption. Des mesures incitatives juridiques ont &#xE9;t&#xE9; prises en vertu des lois nationales afin d&apos;encourager les soci&#xE9;t&#xE9;s multinationales dans les pays industrialis&#xE9;s &#xE0; pr&#xE9;venir les pratiques ill&#xE9;gales li&#xE9;es &#xE0; leurs activit&#xE9;s dans les pays en d&#xE9;veloppement. 

Autor&#xE9;gulation et incitatifs juridiques
L&apos;Organisation de coop&#xE9;ration et de d&#xE9;veloppement &#xE9;conomiques (OCDE) et ses pays membres ont dirig&#xE9; la modification des politiques. Les entreprises du secteur priv&#xE9; doivent maintenant jouer un r&#xF4;le plus important dans l&apos;autor&#xE9;gulation de leurs activit&#xE9;s. Ceci viendrait s&apos;ajouter aux mod&#xE8;les de r&#xE9;glementation publique existants, qui sont fond&#xE9;s sur des organismes publics qui m&#xE8;nent des enqu&#xEA;tes sur les repr&#xE9;sentants des secteurs public et priv&#xE9;, et intentent des poursuites. 

Le mod&#xE8;le d&apos;autor&#xE9;gulation s&apos;appuie sur l&apos;id&#xE9;e que les entreprises sont mieux plac&#xE9;es qu&apos;avant pour d&#xE9;tecter et pr&#xE9;venir les crimes. La plupart des pays d&apos;Am&#xE9;rique latine ont commenc&#xE9; &#xE0; discuter de l&apos;adoption de mesures semblables afin d&apos;atteindre plus que des multinationales &#xE9;trang&#xE8;res, soit d&apos;autres intervenants priv&#xE9;s importants :
- grands groupes d&apos;entreprises locales 
- &#xAB; multi-latinas &#xBB; (grandes entreprises exploit&#xE9;es en Am&#xE9;rique latine)
- petites et moyennes entreprises
- entreprises d&apos;&#xC9;tat

&#xC9;tant donn&#xE9; la part de march&#xE9; combin&#xE9;e de ces groupes en Am&#xE9;rique latine, il est important d&apos;am&#xE9;liorer les pratiques de toutes les entreprises, non pas seulement celles des multinationales. Ceci semble &#xEA;tre un enjeu important pour l&apos;engagement r&#xE9;el du secteur priv&#xE9; dans la lutte contre les crimes &#xE9;conomiques et la corruption.

Les mod&#xE8;les les plus efficaces
Il n&apos;est pas surprenant que les modifications des r&#xE8;glements et politiques engendrent un d&#xE9;bat public-priv&#xE9; intense dans les pays et au sein des forums r&#xE9;gionaux. Au coeur de ces d&#xE9;bats se trouvent des questions quant &#xE0; la fa&#xE7;on d&apos;&#xE9;quilibrer les mod&#xE8;les de r&#xE9;glementation publics, publics-priv&#xE9;s et priv&#xE9;s. 

Ce projet permettra d&apos;alimenter ces d&#xE9;bats en aidant &#xE0; mieux comprendre les mod&#xE8;les et les incitatifs juridiques qui sont les plus efficaces en Am&#xE9;rique latine. Tout particuli&#xE8;rement, les chercheurs examineront les mod&#xE8;les qui encouragent les efforts du secteur priv&#xE9; visant &#xE0; enrayer les pratiques de corruption, afin d&apos;assurer que les efforts des secteurs priv&#xE9; et public en mati&#xE8;re de r&#xE9;glementation se renforcent mutuellement. 

Il existe de nouvelles recherches sur les efforts que d&#xE9;ploient les entreprises pour lutter contre la corruption, mais presque rien ne se passe en Am&#xE9;rique latine. Le centre des &#xE9;tudes contre la corruption de l&apos;universit&#xE9; de San Andr&#xE9;s, en Argentine, m&#xE8;nera la recherche. Il fera appel &#xE0; son important r&#xE9;seau d&apos;universitaires, d&apos;associations commerciales, d&apos;entreprises et de repr&#xE9;sentants anticorruption. Les chercheurs se serviront d&apos;exp&#xE9;riences r&#xE9;alis&#xE9;es au Chili, au Br&#xE9;sil, en Argentine et au P&#xE9;rou pour favoriser davantage la sensibilisation et le d&#xE9;bat dans les pays avoisinants (Colombie, Bolivie et Paraguay), o&#xF9; des efforts et des d&#xE9;bats similaires sont &#xE0; l&apos;&#xE9;tat embryonnaire.</narrative>
   <narrative xml:lang="EN">This project will study private sector efforts to promote better compliance with anticorruption laws in Latin America. Corruption, bribery, and the private sector In the last decade, global efforts to curb economic crimes in developing countries have focused increasingly on the private sector&apos;s role in helping to prevent bribery and other corrupt acts. Legal incentives have been introduced under national laws to encourage multinational corporations based in industrialized countries to prevent illegal practices in their developing-country operations. Self-regulation and legal incentives The Organisation for Economic Co-operation and Development (OECD) and its member countries have led these policy changes. There is now a need for private sector companies to take on a greater role in self-regulating their own activities. This would complement existing public regulation models, which are based on state agencies investigating and prosecuting public and private sector officials. The self-regulation model is based on the idea that companies are closer to and in a better position to detect and prevent offences. Most Latin American countries have started to discuss adopting similar legal incentives to expand their reach beyond foreign-owned multinationals to other important private actors: -large local business groups -&quot;multi-latinas&quot; (large Latin American-owned and operated companies) -small- and medium-sized enterprises -state-owned enterprises Given their combined market share in Latin America, it is important to improve the practices of all companies, and not just those of multinational corporations.. This appears to be an important condition for genuine private sector engagement in the fight against economic crimes and corruption. Most effective models Not surprisingly, these legal and policy changes are generating an intense public-private debate within countries and regional forums. At the heart of those debates are questions of how to balance public, public-private, and private regulation models. This project will help feed into those debates by developing a better understanding of the legal models and incentives that are most effective in Latin America. Specifically, researchers will look at models that encourage private sector efforts to curb corrupt practices to ensure that private and public regulation efforts reinforce one other. There is emerging research on some of the questions about companies&apos; efforts to combat corruption, but almost nothing in Latin America. The Center for Anticorruption Studies at the Universidad de San Andre&#xBF;s, Argentina, will lead the research. It will draw on its extensive network of academics, business associations, companies, and anticorruption officials. Researchers will use experiences in Chile, Brazil, Argentina, and Peru to help spur greater awareness and debate in neighbouring countries (Colombia, Bolivia, and Paraguay) where similar legislative efforts and debates are still emerging.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-04-17" type="2"></activity-date>
  <activity-date iso-date="2019-03-13" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="AR" percentage="20"></recipient-country>
  <recipient-country code="BO" percentage="10"></recipient-country>
  <recipient-country code="BR" percentage="15"></recipient-country>
  <recipient-country code="CO" percentage="15"></recipient-country>
  <recipient-country code="PE" percentage="15"></recipient-country>
  <recipient-country code="PY" percentage="10"></recipient-country>
  <recipient-region code="489" percentage="15" vocabulary="1"></recipient-region>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15113" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-17"></transaction-date>
   <value currency="CAD" value-date="2015-04-17">622300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-04-30"></transaction-date>
   <value currency="CAD" value-date="2015-04-30">96900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">96900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-05-03"></transaction-date>
   <value currency="CAD" value-date="2016-05-03">100750</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-01-16"></transaction-date>
   <value currency="CAD" value-date="2017-01-16">98883</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-06-16"></transaction-date>
   <value currency="CAD" value-date="2017-06-16">98883</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-10-19"></transaction-date>
   <value currency="CAD" value-date="2017-10-19">98884</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-05"></transaction-date>
   <value currency="CAD" value-date="2019-03-05">19558</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Universidad de San Andr&#xE9;s</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
