<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107950-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Engendering Agricultural Research: Needs, Gaps, and Opportunities for Gender Training in East Africa</narrative>
   <narrative xml:lang="FR">La recherche agricole adapt&#xE9;e aux sexes : Besoins, lacunes et possibilit&#xE9;s en mati&#xE8;re de formation en Afrique de l&apos;Est</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; augmenter la sensibilit&#xE9; aux aspects sexosp&#xE9;cifiques de la recherche agricole en Afrique de l&apos;Est. On en reconna&#xEE;t largement la n&#xE9;cessit&#xE9;. Pendant des d&#xE9;cennies, elle a &#xE9;t&#xE9; exprim&#xE9;e dans des strat&#xE9;gies mondiales, r&#xE9;gionales et nationales. Les projets et les programmes de recherche agricole demeurent toutefois en grande partie &#xAB; indiff&#xE9;rents &#xBB; aux sexosp&#xE9;cificit&#xE9;s dans leur conception et leur mise en oeuvre. 

Enjeux li&#xE9;s aux sexosp&#xE9;cificit&#xE9;s dans la recherche agricole
Les programmes de formation sur les sexosp&#xE9;cificit&#xE9;s sont parvenus &#xE0; sensibiliser les chercheurs et les organismes agricoles &#xE0; l&apos;importance de tenir compte des deux sexes, mais ils sont demeur&#xE9;s trop g&#xE9;n&#xE9;raux. Ils ne sont pas parvenus &#xE0; former efficacement les personnes et les organismes, ni &#xE0; les munir des outils et des m&#xE9;thodes requis pour concevoir des projets de recherche. 

Collaboration internationale pour faire avancer la recherche
Par l&apos;entremise de ce projet, la School of Gender and Women Studies de l&apos;Universit&#xE9; Makerere et le College of Agriculture and Information Sciences travailleront avec l&apos;Universit&#xE9; Cornell en vue : 
- d&apos;&#xE9;valuer la situation actuelle, en ce qui concerne les capacit&#xE9;s et la prise en compte des sexosp&#xE9;cificit&#xE9;s, dans le secteur de l&apos;agriculture en Ouganda, au Kenya, en Tanzanie et au Rwanda;
- d&apos;utiliser les r&#xE9;sultats de l&apos;analyse pour &#xE9;laborer un programme de formation en agriculture sexosp&#xE9;cifique pour les &#xE9;quipes menant des recherches agricoles dans la r&#xE9;gion;
- de mettre le programme &#xE0; l&apos;essai dans le cadre d&apos;un projet pilote et d&apos;&#xE9;laborer un cadre de suivi et d&apos;&#xE9;valuation pour &#xE9;valuer la sensibilit&#xE9; aux questions sexosp&#xE9;cifiques de la recherche.

Les modules de formation seront propres &#xE0; la recherche agricole afin d&apos;augmenter leur assimilation et leur efficacit&#xE9;. Parmi les exemples de modules, on inclut les sexosp&#xE9;cificit&#xE9;s des cha&#xEE;nes de valeurs ainsi que les sexosp&#xE9;cificit&#xE9;s de la nutrition. Con&#xE7;ue comme un mod&#xE8;le d&apos;apprentissage int&#xE9;gr&#xE9;, la documentation sera ax&#xE9;e sur les besoins biophysiques et sociaux des scientifiques, et elle combinera une instruction en t&#xEA;te-&#xE0;-t&#xEA;te avec un travail sur le terrain et un soutien de mentorat en ligne.

Donn&#xE9;es probantes pour faire avancer les enjeux li&#xE9;s aux aspects sexosp&#xE9;cifiques de l&apos;agriculture
Voici les r&#xE9;sultats escompt&#xE9;s pour le projet : 
- un examen d&#xE9;taill&#xE9; des facteurs et des obstacles strat&#xE9;giques et pratiques li&#xE9;s &#xE0; la recherche sensible aux sexosp&#xE9;cificit&#xE9;s au sein des organismes de recherche agricole nationaux et r&#xE9;gionaux en Afrique de l&apos;Est; 
- une publication examin&#xE9;e par les pairs sur les facteurs individuels et institutionnels d&#xE9;terminant la r&#xE9;ussite de la formation sur les sexosp&#xE9;cificit&#xE9;s; 
- des modules de formation sur la recherche sur les  sexosp&#xE9;cificit&#xE9;s et les cha&#xEE;nes de valeur; 
- un cadre de suivi et d&apos;&#xE9;valuation et un outil d&apos;&#xE9;valuation pour la recherche sensible aux sexosp&#xE9;cificit&#xE9;s.</narrative>
   <narrative xml:lang="EN">This project aims to increase the gender responsiveness of agricultural research in East Africa. The need for it is widely recognized. For decades, it has been expressed in global, regional, and national strategies. However, agricultural research projects and programs remain largely &quot;gender blind&quot; in their design and implementation. Gender challenges in agricultural research Gender training programs have been successful in sensitizing agricultural researchers and organizations to the importance of gender, but they have been too general. They have not effectively equipped and trained individuals and organizations with the specific tools and methods needed for research design. International collaboration to advance research Through this project, Makerere University&apos;s School of Gender and Women Studies and the College of Agriculture and Information Sciences will work with Cornell University to: -assess the current status of gender capacity and gender responsive agriculture in Uganda, Kenya, Tanzania, and Rwanda -use the results of the analysis to develop a gender and agriculture training program for teams conducting agricultural research in the region -pilot the program and develop a monitoring and evaluation framework to assess the gender responsiveness of research The training modules will be specific to agricultural research to increase uptake and effectiveness. Examples of the modules include gender and value chains, and gender and nutrition. Designed as a blended learning model, the materials will focus on biophysical and social scientists&apos; needs, and combine face-to-face instruction with field work and online mentoring support. Evidence for advancing gender issues in agriculture The expected project results are: -comprehensive review of policy and practice drivers and barriers for gender responsiveness research in national and regional agricultural research organizations in East Africa -peer-reviewed publication on individual and institutional factors determining the success of gender training -training modules for gender and value chains research -monitoring and evaluation framework and assessment tool for gender responsive research</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Makerere University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Makerere University</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-04-07" type="2"></activity-date>
  <activity-date iso-date="2017-07-26" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-07"></transaction-date>
   <value currency="CAD" value-date="2015-04-07">77000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Makerere University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-07"></transaction-date>
   <value currency="CAD" value-date="2015-04-07">77000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Makerere University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">71610</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Makerere University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-06-29"></transaction-date>
   <value currency="CAD" value-date="2017-06-29">4389</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Makerere University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
