<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108131-004</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Explorer les possibilit&#xE9;s et les d&#xE9;fis de la mise en &#xBF;uvre de strat&#xE9;gies de recherche en libre acc&#xE8;s dans les institutions de d&#xE9;veloppement</narrative>
   <narrative xml:lang="EN">Exploring the opportunities and challenges of implementing open research strategies within development institutions</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les donn&#xE9;es de recherche en libre acc&#xE8;s (ou &#xAB; ouvertes &#xBB;) peuvent &#xEA;tre librement utilis&#xE9;es, modifi&#xE9;es et partag&#xE9;es par toute personne, &#xE0; toute fin. Les donn&#xE9;es primaires recueillies dans le cadre de projets de recherche dans diff&#xE9;rents domaines sont importantes en raison non seulement de leur potentiel &#xE9;lev&#xE9; de r&#xE9;utilisation par les universitaires, mais aussi de leur valeur en dehors des universit&#xE9;s, en particulier pour les gouvernements, le secteur priv&#xE9; et la soci&#xE9;t&#xE9; civile. 

Qui plus est, la disponibilit&#xE9; de ces donn&#xE9;es cr&#xE9;e une occasion id&#xE9;ale de v&#xE9;rifier le principe de base qui sous-tend les donn&#xE9;es de recherche en libre acc&#xE8;s - &#xE0; savoir que lorsqu&apos;on les rend accessibles au public dans des formats facilement r&#xE9;utilisables, elles peuvent engendrer de nouvelles connaissances et d&#xE9;couvertes, et encourager la collaboration parmi les chercheurs et les organisations.

Le mouvement en faveur du libre acc&#xE8;s s&apos;est accentu&#xE9; &#xE0; mesure que de nombreux organismes de financement adoptaient des politiques relatives au libre acc&#xE8;s. Toutefois, les organismes de financement de la recherche doivent conna&#xEE;tre et comprendre les possibilit&#xE9;s et les d&#xE9;fis que pr&#xE9;sentent les politiques sur les donn&#xE9;es de recherche en libre acc&#xE8;s. Par exemple, on conna&#xEE;t mal les strat&#xE9;gies r&#xE9;alistes et rentables qui permettent aux chercheurs subventionn&#xE9;s de recueillir, g&#xE9;rer et conserver divers types de donn&#xE9;es r&#xE9;sultant de leur recherche. De plus, pour publier des donn&#xE9;es de recherche en libre acc&#xE8;s, il faut avoir des comp&#xE9;tences que les chercheurs n&apos;ont peut-&#xEA;tre pas encore acquises. Enfin, les droits de propri&#xE9;t&#xE9; intellectuelle et la confidentialit&#xE9; sont des pr&#xE9;occupations de taille dont il faut tenir compte.

Ce projet &#xE9;laborera une s&#xE9;rie de lignes directrices &#xE9;prouv&#xE9;es relatives &#xE0; la mise en &#xBF;uvre de politiques et de pratiques exemplaires en r&#xE9;alisant des &#xE9;tudes de cas pilotes sur les donn&#xE9;es en libre acc&#xE8;s. Les &#xE9;tudes de cas seront r&#xE9;alis&#xE9;es avec huit b&#xE9;n&#xE9;ficiaires du CRDI qui &#xE9;laboreront et mettront en &#xBF;uvre des plans de gestion et de mise en commun de donn&#xE9;es en libre acc&#xE8;s. Les r&#xE9;sultats des &#xE9;tudes de cas contribueront au perfectionnement des lignes directrices pour la mise en &#xBF;uvre de politiques relatives aux donn&#xE9;es de recherche en libre acc&#xE8;s et pourraient servir de mod&#xE8;les &#xE0; des organismes de d&#xE9;veloppement. Les &#xE9;tudes de cas s&apos;int&#xE9;resseront aussi aux enjeux &#xE9;thiques li&#xE9;s &#xE0; la confidentialit&#xE9; et amorceront la cr&#xE9;ation d&apos;une communaut&#xE9; de pratique dans le domaine de la planification de la gestion des donn&#xE9;es en libre acc&#xE8;s.

La politique et les lignes directrices types sur les donn&#xE9;es en libre acc&#xE8;s cr&#xE9;&#xE9;es par le projet fourniront un prototype que les bailleurs de fonds pourront adopter; elles appuieront aussi la synchronisation des politiques et des lignes directrices des bailleurs de fonds du d&#xE9;veloppement portant sur les donn&#xE9;es en libre acc&#xE8;s.  La politique type sera attrayante parce qu&apos;elle aura &#xE9;t&#xE9; bien &#xE9;tudi&#xE9;e par des sp&#xE9;cialistes du domaine et qu&apos;elle refl&#xE9;tera les r&#xE9;sultats d&apos;une mise &#xE0; l&apos;essai approfondie par des chercheurs du Sud.  Ce projet offre au CRDI une excellente occasion de contribuer &#xE0; la mise en &#xBF;uvre de la science en libre acc&#xE8;s.</narrative>
   <narrative xml:lang="EN">Open research data is free to use, modify, and share for any purpose by anyone. The significance of primary data gathered in research projects across domains is its high potential for not only academic re-use, but its value beyond academic purposes, particularly for governments, the private sector, and civil society. More importantly, the availability of this data provides an ideal opportunity to test the key premise underlying open research data - that when it is made publicly accessible in easily reusable formats, it can foster new knowledge and discovery, and encourage collaboration among researchers and organizations. Momentum towards open access has been growing as numerous funding agencies implement open access policies. However, research funding organizations need to be aware of and have an understanding of the opportunities and challenges of open research data policies. For example, realistic and cost-effective strategies for funded researchers to collect, manage, and store the various types of data resulting from their research are unclear. Furthermore, publishing open research data requires skillsets that researchers may have yet to develop. Finally, intellectual property rights and privacy are significant concerns that need to be addressed. This project will develop a tested set of policy and best practice implementation guidelines by conducting open data pilot case studies. The case studies will be undertaken with eight IDRC grantees who will develop and implement open data management and sharing plans. The results of the case studies will assist with the refinement of the guidelines for implementation of open research data policies and could serve as a model for development agencies. The case studies will also examine ethical issues related to privacy and will initiate the development of a community of practice around open data management planning. The model open data policy and guidelines to be created by the project will provide a prototype for funders to adopt and will support the synchronization of development funders&apos; open data policies and guidelines. The appeal of the model policy will be that it has been well-researched by experts in the field and it reflects the results of comprehensive implementation testing by researchers from the South. This project provides IDRC with an excellent opportunity to contribute to the implementation of open science.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="90">
   <narrative xml:lang="EN">I-HUB LIMITED</narrative>
  </participating-org>
  <participating-org role="4" type="90">
   <narrative xml:lang="EN">I-HUB LIMITED</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-02-01" type="2"></activity-date>
  <activity-date iso-date="2018-02-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-08"></transaction-date>
   <value currency="CAD" value-date="2016-04-08">26400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">I-HUB LIMITED</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-04-13"></transaction-date>
   <value currency="CAD" value-date="2016-04-13">24550</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">I-HUB LIMITED</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-21"></transaction-date>
   <value currency="CAD" value-date="2017-03-21">2500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">I-HUB LIMITED</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-24"></transaction-date>
   <value currency="CAD" value-date="2017-03-24">4350</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">I-HUB LIMITED</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-30"></transaction-date>
   <value currency="CAD" value-date="2017-03-30">-24550</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">I-HUB LIMITED</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-30"></transaction-date>
   <value currency="CAD" value-date="2017-03-30">24550</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">I-HUB LIMITED</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
