<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107959-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Using an Environmental Economics Perspective to Influence Policies in Latin America and the Caribbean</narrative>
   <narrative xml:lang="FR">Utiliser une approche d&apos;&#xE9;conomie de l&apos;environnement pour influencer les politiques en Am&#xE9;rique latine et dans les Cara&#xEF;bes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet offrira du financement au Programme d&apos;&#xE9;conomie environnementale de l&apos;Am&#xE9;rique latine et des Cara&#xEF;bes pour renforcer les capacit&#xE9;s en mati&#xE8;re d&apos;&#xE9;conomie de l&apos;environnement et de ressources, y compris des collaborations avec des think tanks pour influencer les politiques sur la base de donn&#xE9;es probantes.

Incidence, influence et r&#xE9;sultats
Le Programme d&apos;&#xE9;conomie environnementale de l&apos;Am&#xE9;rique latine et des Cara&#xEF;bes accro&#xEE;t les comp&#xE9;tences et les connaissances en &#xE9;conomie de l&apos;environnement en se concentrant sur la conduite de recherches qui influencent la formulation des politiques.  Entre ses d&#xE9;buts, en 2005, et 2014, le Programme d&apos;&#xE9;conomie environnementale de l&apos;Am&#xE9;rique latine et des Cara&#xEF;bes a particip&#xE9; &#xE0; 94 projets de recherche provenant de 15 pays, a form&#xE9; 535 chercheurs et d&#xE9;cideurs, dont 48 % &#xE9;taient des femmes, et a constitu&#xE9; un r&#xE9;seau croissant de chercheurs.

La collaboration au sujet des changements climatiques
Il existe un besoin croissant de donn&#xE9;es &#xE9;conomiques probantes pour &#xE9;clairer les politiques, plus particuli&#xE8;rement dans le domaine des changements climatiques. La capacit&#xE9; de l&apos;Am&#xE9;rique latine en &#xE9;conomie de l&apos;environnement se r&#xE9;v&#xE8;le toutefois limit&#xE9;e, &#xE0; la fois dans les secteurs public et priv&#xE9;. En r&#xE9;ponse &#xE0; cela, le Programme d&apos;&#xE9;conomie environnementale de l&apos;Am&#xE9;rique latine et des Cara&#xEF;bes ira au-del&#xE0; du renforcement des capacit&#xE9;s en utilisant un m&#xE9;lange d&apos;approches av&#xE9;r&#xE9;es et de strat&#xE9;gies nouvelles. 

Le r&#xE9;seau financera 13 projets de recherche innovants et mesures de renforcement des capacit&#xE9;s. Certaines des subventions cibleront des chercheurs bien &#xE9;tablis. Le projet b&#xE2;tira de nouvelles collaborations, y compris des partenariats avec des think tanks prestigieux dans la r&#xE9;gion, tels que ceux que soutient le CRDI. Ensemble, les chercheurs produiront des donn&#xE9;es probantes solides pour &#xE9;clairer les politiques en mati&#xE8;re de changements climatiques et de gestion de la nature. 

Le projet devrait am&#xE9;liorer la capacit&#xE9; des d&#xE9;cideurs et des chercheurs &#xE9;mergents &#xE0; &#xE9;valuer les questions &#xE9;conomiques li&#xE9;es aux changements climatiques et &#xE0; d&apos;autres th&#xE8;mes environnementaux. Les travaux permettront &#xE9;galement au Programme d&apos;&#xE9;conomie environnementale de l&apos;Am&#xE9;rique latine et des Cara&#xEF;bes d&apos;&#xE9;largir substantiellement sa sph&#xE8;re d&apos;influence au moyen de donn&#xE9;es probantes plus rigoureuses.</narrative>
   <narrative xml:lang="EN">This project will provide funding to the Latin American and Caribbean Environmental Economics Network (LACEEP) to build capacity in environmental and resource economics in the region, including collaborations with think tanks, to influence policy with evidence. Impact, influence, results LACEEP develops researchers&apos; skills and knowledge in the area of environmental economics, with a focus on conducting research that influences policy-making. From its inception in 2005 to 2014, LACEEP has contributed to 94 research projects from 15 different countries, trained 535 researchers and policymakers (48% of them women), and established a growing network of researchers. Collaboration on climate change The need for economic evidence to inform policies is growing, particularly in the area of climate change. However, Latin American capacity in environmental economics is weak in both the public and private sectors. In response, LACEEP will go beyond capacity building, using a combination of proven approaches and new strategies. The network will fund 13 innovative research projects and capacity-building measures. Some of the grants will target mature scholars. The project will forge new collaborations, including partnerships with prestigious think tanks in the region, such as those supported by IDRC. Together, researchers will produce robust evidence to inform climate change and natural management policies. The project is expected to improve policymakers&apos; and emerging researchers&apos; abilities to assess economic issues related to climate change and other environmental topics. The work will also allow LACEEP to significantly expand its sphere of influence through more rigorous evidence.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="ES">Centro Agron&#xF3;mico Tropical de Investigaci&#xF3;n y Ense&#xF1;anza</narrative>
   <narrative xml:lang="EN">Tropical Agriculture Research and Higher Education Center</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="ES">Centro Agron&#xF3;mico Tropical de Investigaci&#xF3;n y Ense&#xF1;anza</narrative>
   <narrative xml:lang="EN">Tropical Agriculture Research and Higher Education Center</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-07-01" type="2"></activity-date>
  <activity-date iso-date="2019-04-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-26"></transaction-date>
   <value currency="CAD" value-date="2015-03-26">322600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Agron&#xF3;mico Tropical de Investigaci&#xF3;n y Ense&#xF1;anza</narrative>
    <narrative xml:lang="EN">Tropical Agriculture Research and Higher Education Center</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-26"></transaction-date>
   <value currency="CAD" value-date="2015-03-26">900000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Agron&#xF3;mico Tropical de Investigaci&#xF3;n y Ense&#xF1;anza</narrative>
    <narrative xml:lang="EN">Tropical Agriculture Research and Higher Education Center</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">1222600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Agron&#xF3;mico Tropical de Investigaci&#xF3;n y Ense&#xF1;anza</narrative>
    <narrative xml:lang="EN">Tropical Agriculture Research and Higher Education Center</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-10-25"></transaction-date>
   <value currency="CAD" value-date="2018-10-25">-16094</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Agron&#xF3;mico Tropical de Investigaci&#xF3;n y Ense&#xF1;anza</narrative>
    <narrative xml:lang="EN">Tropical Agriculture Research and Higher Education Center</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-10-25"></transaction-date>
   <value currency="CAD" value-date="2018-10-25">-44893</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Agron&#xF3;mico Tropical de Investigaci&#xF3;n y Ense&#xF1;anza</narrative>
    <narrative xml:lang="EN">Tropical Agriculture Research and Higher Education Center</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
