<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107822-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Impacts &#xE9;conomiques et sociaux de l&apos;&#xE9;galit&#xE9; des sexes dans l&apos;agriculture commerciale</narrative>
   <narrative xml:lang="EN">The FairPay Project: Determining the Economic and Social Impacts of Gender Equity in Commercial Agriculture</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; comprendre comment le partage entre mari et femme des profits tir&#xE9;s des cultures de rente se r&#xE9;percute sur le pouvoir d&#xE9;cisionnel des femmes, le mieux-&#xEA;tre du m&#xE9;nage et la productivit&#xE9; &#xE0; long terme. 

Les femmes et les cultures de rente
Les cultures de rente augmentent le revenu des m&#xE9;nages et favorisent la croissance &#xE9;conomique, mais elles peuvent aussi modifier le contr&#xF4;le des ressources de sorte &#xE0; emp&#xEA;cher la participation des femmes &#xE0; l&apos;&#xE9;conomie. 

Partage des profits et contr&#xF4;le des ressources
Des chercheurs de l&apos;Institut international de recherche sur les politiques alimentaires mettront en oeuvre une exp&#xE9;rience de partage des profits dans le but d&apos;&#xE9;valuer l&apos;incidence d&apos;un tel partage sur le pouvoir d&#xE9;cisionnel des femmes et le contr&#xF4;le des ressources au sein du m&#xE9;nage. Ils examineront &#xE9;galement l&apos;harmonie au sein du couple, la contribution &#xE0; la main-d&apos;oeuvre agricole, la productivit&#xE9; agricole, la consommation totale des m&#xE9;nages, la s&#xE9;curit&#xE9; alimentaire, la nutrition et la sant&#xE9; des enfants. 

Ils r&#xE9;aliseront des recherches aupr&#xE8;s de m&#xE9;nages qui exploitent de petits commerces agricoles en Afrique subsaharienne. Les chercheurs choisiront les &#xE9;tudes de cas et les endroits en fonction des r&#xE9;sultats d&apos;une &#xE9;tude de d&#xE9;limitation de la port&#xE9;e. Si l&apos;exp&#xE9;rience est concluante, il s&apos;en d&#xE9;gagera une politique de partage des profits qui procure des avantages &#xE9;conomiques aux femmes et contribue au mieux-&#xEA;tre de la famille. La recherche v&#xE9;rifiera &#xE9;galement si la r&#xE9;partition plus &#xE9;quitable des profits am&#xE9;liorera la productivit&#xE9; globale. 

&#xC9;clairer les politiques, &#xE9;tablir des donn&#xE9;es probantes
Le projet permettra les activit&#xE9;s et les r&#xE9;sultats suivants :
-&#xE9;clairer les politiques afin de surmonter, gr&#xE2;ce aux cultures de rente, les obstacles qui nuisent &#xE0; l&apos;autonomisation &#xE9;conomique des femmes;
-publier des documents de discussion et des articles dans des revues scientifiques &#xE0; comit&#xE9; de lecture sur l&apos;&#xE9;quit&#xE9; entre les sexes dans le d&#xE9;veloppement rural;
-organiser des discussions en table ronde et cr&#xE9;er un guide de politiques et des pr&#xE9;cis de politiques;
-recueillir des donn&#xE9;es sur 2 000 m&#xE9;nages qui exploitent des cultures de rente afin d&apos;&#xE9;tayer d&apos;&#xE9;l&#xE9;ments probants l&apos;agriculture et le d&#xE9;veloppement rural sexosp&#xE9;cifiques;
-aider &#xE0; d&#xE9;velopper la capacit&#xE9; de recherche locale en mettant &#xE0; contribution des chercheurs d&#xE9;butants et en collaborant avec un partenaire local.

Financement du projet
Cette recherche est financ&#xE9;e dans le cadre du programme Croissance de l&apos;&#xE9;conomie et d&#xE9;bouch&#xE9;s &#xE9;conomiques des femmes (CEDEF). Ce programme quinquennal est un partenariat r&#xE9;unissant le Department for International Development du Royaume-Uni, la William and Flora Hewlett Foundation et le CRDI. 

Ax&#xE9; sur les pays &#xE0; faible revenu de l&apos;Afrique subsaharienne et de l&apos;Asie du Sud, le programme CEDEF vise &#xE0; soutenir les politiques et les interventions qui am&#xE9;liorent les moyens de subsistance des femmes et contribuent au mieux-&#xEA;tre de la soci&#xE9;t&#xE9;. Un volet du programme appuiera 11 projets s&apos;attaquant aux obstacles &#xE0; l&apos;autonomisation &#xE9;conomique des femmes et aux &#xE9;carts entre les sexes en mati&#xE8;re de r&#xE9;mun&#xE9;ration et de productivit&#xE9;. Ce projet, retenu &#xE0; la suite d&apos;un appel &#xE0; propositions, en fait partie.</narrative>
   <narrative xml:lang="EN">This project is part of the Growth and Economic Opportunities for Women (GrOW) portfolio. Jointly funded by the UK&apos;s Department for International Development (DFID), The William and Flora Hewlett Foundation and IDRC, GrOW aims to generate new evidence on women&apos;s economic empowerment, gender equality, and economic growth in low-income countries in order to support policies and interventions that improve women&apos;s livelihoods and that contribute to societal wellbeing. This project is one of the nine selected by the GrOW Executive Committee, following a two-stage competitive process, and assessment by internal and external reviewers. 

This project aims to investigate the extent to which a more gender-equitable profit allocation of the proceeds from cash crop commercialization can improve key household&apos;s level outcomes. These include nutrition, welfare and increased productivity through women&apos;s incentives for farm work. Cash cropping is often promoted as a key stepping stone in economic development as it increases household income and promotes economic growth. The same can nevertheless shift control over household resources in a way that impedes women&apos;s full participation. This negative impact of transitions to cash cropping on women&apos;s empowerment and household well-being may arise in contexts where men traditionally are the legal owners of the land, with the implication that they decide which crops to cultivate and they control the household&apos;s income from trading the crops.

This study seeks to understand whether a locally-proposed intervention can successfully reduce the gender inequity inherent in agricultural commercialization, thereby ameliorating some of its negative consequences. This study will be conducted in the Mumias region of Western Kenya among households that are involved in sugarcane farming. Anecdotal reports from the region suggest that women are objecting to the expansion of sugarcane planting at the expense of subsistence plots and requesting that sugarcane profits be divided between husband and wife. The researchers will first seek to verify these anecdotal reports by collecting descriptive data at the household- and individual-levels regarding hours worked and control over resources. 

Using cutting-edge quantitative techniques the research team will test whether allocation of some of the sugarcane profits directly to the head female in the household is accepted among farmers and whether such allocation impacts marital harmony, women&apos;s economic decision making, or women&apos;s bargaining power. The team will also investigate the impact that this type of intervention has on women&apos;s participation in commercial agriculture as well as downstream outcomes for the next generation, such as child nutrition, health, growth, and education. 

The study can potentially suggest a policy of profit allocation that can be adopted by the local government and private sector to promote economic growth while increasing equitable access to, and benefit from agricultural production. While the Kenyan government has lately shown interest in improving gender equality nationwide for instance by allowing women to own and inherit land, reports that this has not been implemented in rural areas are widespread. The Butere-Mumias County Council is reported to have recently heard grassroots requests to address these issues of gender inequity in sugarcane production and the intervention that will be tested in the course of the study has in fact been proposed by the affected communities in and around Mumias. This suggests that the results will likely be very useful to local officials in deciding a course of action. Further, as the proposed intervention has the potential to increase sugarcane production, the findings will also be of upmost interest to the private sector owners of sugarcane factories in the area.

Risks: One potential risk on the operational front revolves around the involvement of a private firm (Mumias Sugar) in the project. The private-sector partner may not be willing or able to implement the intervention as designed by the researchers. Should the company be willing to cooperate, but not to implement (or has difficulty implementing), the researchers plan to secure a third-party payment system through a local financial institution. However, if the company is not interested in partnering, the team plans to seek other partners within the sugarcane industry or in other cash cropping industries.

Second potential risk pertains to farming households which internal dynamics may be altered by the introduction of the payment schemes. Male heads of households may refuse to participate or the change may lead to marital discord. The research team plans to conduct focus groups discussions to gauge the level of acceptance before launching the project. If the fear of men&apos;s opposition is deemed to threaten the success of the project (or the wellbeing of families), another context will be sought.  

Ethical considerations:  The main potential ethical concerns with the study are well articulated in the proposal along with the mitigation strategies. These include the potential to create household discord as a result of re-allocation of payments, disclosure of personal and/or financial information and/or disclosure of corporate information. With regard to household discord the team has planned for closely monitoring via data collection and stands ready to request the services of qualified social workers without violating confidentiality if any increase is detected among the control group. In extreme cases the intervention may be terminated. With regards to the protection of private data and information disclosure of personal, financial and corporate information will be prevented by sensitization of field teams to research ethics, use of informed consent, and responsible data management, including storage of restricted data on a physically secure, firewall-protected server.

Institutional coordinates:
Project leader and institution: Kelly Jones, Associate Research Fellow - IFPRI
Participating researchers: 
-Kate Ambler, Associate Research Fellow -IFPRI
-Wanjiru Gichuhi, Population Studies &amp; Research Institute (PSRI) -University of Nairobi</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="FR">Institut international de recherche sur les politiques alimentaires</narrative>
   <narrative xml:lang="ES">Instituto Internacional de Investigaciones sobre Politicas Alimentarias</narrative>
   <narrative xml:lang="EN">International Food Policy Research Institute</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="FR">Institut international de recherche sur les politiques alimentaires</narrative>
   <narrative xml:lang="ES">Instituto Internacional de Investigaciones sobre Politicas Alimentarias</narrative>
   <narrative xml:lang="EN">International Food Policy Research Institute</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-11"></transaction-date>
   <value currency="CAD" value-date="2015-03-11">17657.44</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut international de recherche sur les politiques alimentaires</narrative>
    <narrative xml:lang="ES">Instituto Internacional de Investigaciones sobre Politicas Alimentarias</narrative>
    <narrative xml:lang="EN">International Food Policy Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-11"></transaction-date>
   <value currency="CAD" value-date="2015-03-11">17657.44</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut international de recherche sur les politiques alimentaires</narrative>
    <narrative xml:lang="ES">Instituto Internacional de Investigaciones sobre Politicas Alimentarias</narrative>
    <narrative xml:lang="EN">International Food Policy Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">17314.62</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut international de recherche sur les politiques alimentaires</narrative>
    <narrative xml:lang="ES">Instituto Internacional de Investigaciones sobre Politicas Alimentarias</narrative>
    <narrative xml:lang="EN">International Food Policy Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">342.82</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut international de recherche sur les politiques alimentaires</narrative>
    <narrative xml:lang="ES">Instituto Internacional de Investigaciones sobre Politicas Alimentarias</narrative>
    <narrative xml:lang="EN">International Food Policy Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-11"></transaction-date>
   <value currency="CAD" value-date="2015-03-11">47086.56</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut international de recherche sur les politiques alimentaires</narrative>
    <narrative xml:lang="ES">Instituto Internacional de Investigaciones sobre Politicas Alimentarias</narrative>
    <narrative xml:lang="EN">International Food Policy Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-11"></transaction-date>
   <value currency="CAD" value-date="2015-03-11">47086.56</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut international de recherche sur les politiques alimentaires</narrative>
    <narrative xml:lang="ES">Instituto Internacional de Investigaciones sobre Politicas Alimentarias</narrative>
    <narrative xml:lang="EN">International Food Policy Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">46172.38</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut international de recherche sur les politiques alimentaires</narrative>
    <narrative xml:lang="ES">Instituto Internacional de Investigaciones sobre Politicas Alimentarias</narrative>
    <narrative xml:lang="EN">International Food Policy Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">914.18</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut international de recherche sur les politiques alimentaires</narrative>
    <narrative xml:lang="ES">Instituto Internacional de Investigaciones sobre Politicas Alimentarias</narrative>
    <narrative xml:lang="EN">International Food Policy Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
