<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108092-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;liorer la gouvernance d&apos;Internet : soutien &#xE0; la Global Commission on Internet Governance</narrative>
   <narrative xml:lang="EN">Improving Internet Governance: Support to the Global Commission on Internet Governance</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet fournit un soutien continu &#xE0; la Global Commission on Internet Governance (GCIG) pour favoriser la participation du monde en d&#xE9;veloppement &#xE0; des discussions d&apos;importance sur la gouvernance d&apos;Internet. Ces fonds permettront &#xE0; la GCIG de mener des recherches sur les dimensions des politiques publiques ayant trait &#xE0; Internet afin d&apos;&#xE9;clairer les recommandations portant sur l&apos;avenir de la gouvernance d&apos;Internet. 

L&apos;importance des travaux 
Internet est un outil critique pour l&apos;engagement d&#xE9;mocratique et le d&#xE9;veloppement partout dans le monde. Mais il devient de plus en plus ardu de pr&#xE9;server l&apos;ouverture, la libert&#xE9; et l&apos;accessibilit&#xE9; du r&#xE9;seau. Les tendances actuelles de l&apos;&#xE9;volution d&apos;Internet menacent de fragmenter son infrastructure. Par exemple, les &#xAB; espaces prot&#xE9;g&#xE9;s &#xBB; (&#xAB; walled gardens &#xBB;) - la pratique d&apos;orienter les utilisateurs vers des zones particuli&#xE8;res du Web, comme les sites des m&#xE9;dias sociaux - peuvent limiter la fa&#xE7;on dont les utilisateurs profitent de l&apos;ensemble du Web. Certains gouvernements ont aussi menac&#xE9; de cr&#xE9;er leur propre Internet national &#xE0; la suite des r&#xE9;v&#xE9;lations relatives &#xE0; la surveillance g&#xE9;n&#xE9;ralis&#xE9;e exerc&#xE9;e par certains gouvernements. Cette fa&#xE7;on de proc&#xE9;der limiterait les avantages de la libre circulation de l&apos;information. 

L&apos;am&#xE9;lioration de la gouvernance d&apos;Internet 
Collectivement, ces d&#xE9;fis mettent en relief la n&#xE9;cessit&#xE9; de perfectionner les m&#xE9;canismes de gouvernance d&apos;Internet : les principes, les normes, les r&#xE8;gles et les proc&#xE9;dures de prise de d&#xE9;cisions qui fa&#xE7;onnent l&apos;&#xE9;volution d&apos;Internet. L&apos;Internet est un important moteur de croissance &#xE9;conomique et d&apos;innovation pour les pays en d&#xE9;veloppement, de sorte qu&apos;une gouvernance responsable d&apos;Internet est une priorit&#xE9; d&apos;importance sur les plans du d&#xE9;veloppement et des politiques. Or, les n&#xE9;gociations internationales portant sur la gouvernance d&apos;Internet sont habituellement tendues et se soldent souvent par une impasse entre des int&#xE9;r&#xEA;ts divergents.

&#xC0; propos de la Global Commission on Internet Governance
La GCIG a vu le jour en janvier 2014 et a fait l&apos;objet d&apos;une annonce au Forum &#xE9;conomique mondial &#xE0; Davos, en Suisse, pour relever ces d&#xE9;fis. Carl Bildt, ancien premier ministre de la Su&#xE8;de, pr&#xE9;side la Commission. Le Centre for International Governance Innovation (CIGI), un think tank &#xE9;tabli &#xE0; Waterloo, au Canada, coordonne la GCIG. 

Le soutien du CRDI permettra &#xE0; la Commission de formuler des recommandations strat&#xE9;giques de haut niveau en mati&#xE8;re de politiques pour relever les d&#xE9;fis actuels et futurs suscit&#xE9;s par la gouvernance d&apos;Internet. Ces recommandations seront &#xE9;labor&#xE9;es durant une s&#xE9;rie de rencontres. Des recherches sur les enjeux de la gouvernance d&apos;Internet men&#xE9;es par un r&#xE9;seau consultatif en mati&#xE8;re de recherche &#xE9;claireront les recommandations en mati&#xE8;re de politiques.</narrative>
   <narrative xml:lang="EN">This project provides continued support to the Global Commission on Internet Governance (GCIG) to engage the developing world in important Internet governance discussions. The funds will allow the GCIG to conduct research on the Internet-related dimensions of public policy to inform recommendations for the future of Internet governance. Why it matters The Internet is a critical tool for democratic engagement and development around the world. But keeping it open, free, and accessible is increasingly challenging. Current trends in the Internet&apos;s evolution are threatening to fragment its infrastructure. For instance, &quot;walled gardens&quot; - the practice of directing users to particular areas of the Web, like social media sites - can limit how users benefit from the wider Web. Certain governments have also threatened to create their own national Internets following revelations of mass government surveillance. This would limit the benefits of the free flow of information. Improving Internet governance Collectively, these challenges point to the need to refine mechanisms for Internet governance: the principles, norms, rules, and decision-making procedures that shape the Internet&apos;s evolution. The Internet is an important economic growth and innovation driver for developing countries, so a responsibly governed Internet is an important development and policy priority. Yet international negotiations around Internet governance are usually fraught, and often end in deadlock between competing interests. About the Global Commission on Internet Governance The GCIG was formed in January 2014 and announced at the World Economic Forum in Davos, Switzerland, to respond to these challenges. Carl Bildt,the former Swedish prime minister, chairs the Commission. The Centre for International Governance Innovation (CIGI), a Waterloo, Canada-based think tank, coordinates the GCIG. IDRC&apos;s support will enable the Commission to provide high-level strategic policy recommendations to address current and future Internet governance challenges. These will be developed during a series of meetings. The policy recommendations will be informed by research on Internet governance issues undertaken by a research advisory network.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Centre for International Governance Innovation</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Centre for International Governance Innovation</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-01-14" type="2"></activity-date>
  <activity-date iso-date="2018-10-18" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="25" vocabulary="1"></recipient-region>
  <recipient-region code="489" percentage="25" vocabulary="1"></recipient-region>
  <recipient-region code="589" percentage="25" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="25" vocabulary="1"></recipient-region>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-14"></transaction-date>
   <value currency="CAD" value-date="2016-01-14">230500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for International Governance Innovation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-14"></transaction-date>
   <value currency="CAD" value-date="2016-01-14">230500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for International Governance Innovation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">219000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for International Governance Innovation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-03-31"></transaction-date>
   <value currency="CAD" value-date="2018-03-31">11500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for International Governance Innovation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
