<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107961-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;lioration de la qualit&#xE9; des soins de sant&#xE9; maternelle pour les femmes autochtones en Argentine, au Mexique et au P&#xE9;rou</narrative>
   <narrative xml:lang="EN">Improving quality of maternal health care for indigenous women in Argentina, Mexico, and Peru</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;Am&#xE9;rique latine est le si&#xE8;ge des plus grandes in&#xE9;galit&#xE9;s dans le monde, notamment sur le plan de l&apos;acc&#xE8;s &#xE0; des services de sant&#xE9; de qualit&#xE9;. Compte tenu de facteurs tels que l&apos;isolement g&#xE9;ographique, l&apos;acc&#xE8;s limit&#xE9; &#xE0; l&apos;eau potable, &#xE0; l&apos;assainissement et &#xE0; la nourriture, ainsi qu&apos;une mauvaise compr&#xE9;hension des croyances et des pratiques culturelles et un manque de sensibilit&#xE9; &#xE0; cet &#xE9;gard, ce sont les autochtones qui affichent la plus mauvaise sant&#xE9; dans toute la r&#xE9;gion. Le taux &#xE9;lev&#xE9; de mortalit&#xE9; maternelle compte parmi les indicateurs les plus pr&#xE9;occupants. Les femmes autochtones affichent constamment des taux de mortalit&#xE9; maternelle plus &#xE9;lev&#xE9;s que ceux des femmes non autochtones en Am&#xE9;rique latine.

Les efforts visant &#xE0; am&#xE9;liorer la sant&#xE9; maternelle des femmes et des adolescentes autochtones doivent reposer sur une compr&#xE9;hension claire de la mani&#xE8;re de fournir et de mesurer des soins de grande qualit&#xE9; qui garantissent l&apos;obtention de r&#xE9;sultats ad&#xE9;quats sur le plan de la sant&#xE9; avec dignit&#xE9;. Ce projet examine la qualit&#xE9; des soins du point de vue culturel et technique dans trois collectivit&#xE9;s autochtones du Mexique, du P&#xE9;rou et d&apos;Argentine. Chacune de ces trois &#xE9;tudes de cas examinera les perceptions de la qualit&#xE9; des soins parmi les femmes autochtones, et comprendra la collecte et l&apos;analyse de donn&#xE9;es au moyen d&apos;un cadre personnalis&#xE9; pour les indicateurs de la qualit&#xE9; des soins.

L&apos;&#xE9;tude se penchera sur la mise en &#xBF;uvre de r&#xE9;seaux int&#xE9;gr&#xE9;s de prestation de services de sant&#xE9; dans les trois pays. Ces r&#xE9;seaux sont con&#xE7;us pour coordonner divers fournisseurs et services de sant&#xE9;, et chaque pays a opt&#xE9; pour une mise en &#xBF;uvre diff&#xE9;rente. Les trois &#xE9;tudes de cas examineront comment les r&#xE9;seaux influent positivement ou n&#xE9;gativement sur la qualit&#xE9; des processus de sant&#xE9; et des r&#xE9;sultats obtenus. On pr&#xE9;voit utiliser les r&#xE9;sultats des &#xE9;tudes de cas individuelles et du projet dans son ensemble pour &#xE9;tayer les strat&#xE9;gies visant &#xE0; appliquer &#xE0; grande &#xE9;chelle les efforts visant &#xE0; am&#xE9;liorer la qualit&#xE9; des soins maternels destin&#xE9;s aux populations autochtones. 

Parmi les r&#xE9;sultats anticip&#xE9;s, on note des publications dans des revues scientifiques en espagnol et en anglais, et l&apos;&#xE9;change de renseignements par l&apos;interm&#xE9;diaire de groupes communautaires, de la presse locale et des m&#xE9;dias sociaux.</narrative>
   <narrative xml:lang="EN">Latin America is home to the greatest inequities in the world, including inequality in access to quality health services. Indigenous peoples have the poorest health in the region, due to such factors as geographic isolation, limited access to safe water, sanitation and food, and a poor understanding of, and sensitivity to, cultural beliefs and practices. Among the indicators of greatest concern is the high rate of maternal mortality. Indigenous women consistently experience higher maternal mortality rates than non-indigenous women in Latin America. Efforts to improve maternal health for indigenous women and adolescent girls must be based on a clear understanding of how to provide and measure high-quality care that ensures adequate health outcomes with dignity. This project examines quality of care from a cultural and a technical perspective in three indigenous communities in Mexico, Peru, and Argentina. Each of these three case studies will explore perceptions of quality care among indigenous women, and will involve collection and analysis of data using a customized framework for quality of care indicators. The study will examine the implementation of integrated health service delivery networks in all the three countries. These networks are designed to coordinate different health providers and services and each country is implementing them differently. The three case studies will examine how the networks positively or negatively influence quality of care processes and outcomes. Results from the individual case studies and from the project as a whole are expected to inform strategies for scaling up efforts to improve quality of maternal care for indigenous populations. Expected outputs include scientific publications in Spanish- and English-language journals, and information sharing via community groups, the local press and social media.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Centro de Estudios de Estado y Sociedad</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Centro de Estudios de Estado y Sociedad</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-02-19" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="AR" percentage="33"></recipient-country>
  <recipient-country code="MX" percentage="34"></recipient-country>
  <recipient-country code="PE" percentage="33"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-18"></transaction-date>
   <value currency="CAD" value-date="2015-11-18">253000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios de Estado y Sociedad</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-18"></transaction-date>
   <value currency="CAD" value-date="2015-11-18">253000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios de Estado y Sociedad</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">94700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios de Estado y Sociedad</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-07-24"></transaction-date>
   <value currency="CAD" value-date="2017-07-24">86285</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios de Estado y Sociedad</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-06-04"></transaction-date>
   <value currency="CAD" value-date="2018-06-04">38925</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios de Estado y Sociedad</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-11-15"></transaction-date>
   <value currency="CAD" value-date="2019-11-15">23955</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios de Estado y Sociedad</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
