<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107858-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Mise en commun des connaissances sur la surveillance de la violence r&#xE9;gionale</narrative>
   <narrative xml:lang="EN">Regional Violence Monitoring Knowledge Exchange</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Development agencies are devoting increasing attention to the challenges of delivering assistance in fragile and conflict-affected areas. This project will gather lessons from existing violence monitoring initiatives in Thailand, Indonesia, and the Philippines to identify opportunities to support Southeast Asian researchers in promoting these systems internationally. The 2011 World Development Report, Conflict, Security and Development, acknowledged the need to support innovative approaches to monitoring violence. Southeast Asia hosts three conflict-monitoring systems (in Indonesia, Thailand, and the Philippines) that demonstrate how governments and donors can work with researchers to use data on violent incidents and tailor their interventions to the local context. -The National Violence Monitoring System (NVMS) in Indonesia is the largest public access violence dataset in the world, with data on incidents from 1998 to today. Built by the World Bank, NVMS is now hosted by the Jakarta-based think tank, the Habibie Center. The center works closely with the Indonesian government to analyze the data. -Deep South Watch (DSW) at Prince of Songkla University - Pattani in southern Thailand has monitored insurgency-related incidents in Malay Muslim areas since 2006. -In the Philippines, the Bangsamoro Conflict Monitoring System (BCMS) is using a similar methodology to NVMS to collate data on conflicts in Muslim-majority Mindanao and surrounding provinces. The World Bank is working with International Alert and three Mindanao-based universities to build this dataset. Based on demand from researchers running these monitoring systems, IDRC, the World Bank, and the Asia Foundation will support cross-country learning through a knowledge exchange platform. The platform will bring together NVMS, DSW, and BCMS researchers with their government counterparts in Indonesia, Thailand, and the Philippines for workshops and bilateral technical exchanges. These activities will allow researchers to showcase the quality of their data and its policy relevance to government stakeholders. Researchers will also be able to compare methodologies across systems and coordinate future research. Activities will include: -an inception workshop in 2014 -a dissemination workshop in 2016 -two bilateral technical exchanges between local partners in Indonesia, Thailand, and the Philippines. The Asia Foundation will manage the workshops and exchanges. The World Bank will provide additional funding for technical exchanges, analysis, a paper, and a methodological toolkit. Government representatives and civil society organizations from other countries in Asia with an interest in data-driven violence monitoring will be invited to participate.</narrative>
   <narrative xml:lang="FR">Les organismes de d&#xE9;veloppement sont de plus en plus attentifs aux difficult&#xE9;s que pose la prestation de l&apos;aide dans les r&#xE9;gions fragiles et les r&#xE9;gions touch&#xE9;es par un conflit. Ce projet r&#xE9;unira des le&#xE7;ons tir&#xE9;es d&apos;initiatives de surveillance de la violence men&#xE9;es en Tha&#xEF;lande, en Indon&#xE9;sie et aux Philippines afin de cerner des possibilit&#xE9;s d&apos;aider les chercheurs de l&apos;Asie du Sud-Est &#xE0; faire la promotion de ces syst&#xE8;mes &#xE0; l&apos;&#xE9;chelle internationale. 

Le Rapport sur le d&#xE9;veloppement dans le monde 2011 : Conflits, s&#xE9;curit&#xE9; et d&#xE9;veloppement reconnaissait la n&#xE9;cessit&#xE9; d&apos;appuyer les approches novatrices de la surveillance de la violence. L&apos;Asie du Sud-Est h&#xE9;berge trois syst&#xE8;mes de surveillance des conflits (en Indon&#xE9;sie, en Tha&#xEF;lande et aux Philippines) qui illustrent la fa&#xE7;on dont les gouvernements et les donateurs peuvent collaborer avec les chercheurs de mani&#xE8;re &#xE0; utiliser les donn&#xE9;es sur les incidents violents et &#xE0; adapter leurs interventions au contexte local. 

- Le National Violence Monitoring System (NVMS), en Indon&#xE9;sie, est la plus imposante base de donn&#xE9;es d&apos;acc&#xE8;s public sur la violence du monde; elle contient des donn&#xE9;es sur des incidents survenus de 1998 &#xE0; aujourd&apos;hui. &#xC9;labor&#xE9; par la Banque mondiale, le NVMS est maintenant h&#xE9;berg&#xE9; par un think tank &#xE9;tabli &#xE0; Jakarta, le Habibie Center. Le centre travaille &#xE9;troitement avec le gouvernement indon&#xE9;sien pour l&apos;analyse des donn&#xE9;es. 

- Deep South Watch (DSW), &#xE0; l&apos;Universit&#xE9; du Prince de Songkla &#xE0; Pattani, dans le sud de la Tha&#xEF;lande, surveille les incidents li&#xE9;s &#xE0; l&apos;insurrection dans les r&#xE9;gions musulmanes malaises depuis 2006. 

- Aux Philippines, le Bangsamoro Conflict Monitoring System (BCMS) utilise une m&#xE9;thodologie semblable &#xE0; celle du NVMS pour colliger des donn&#xE9;es sur les conflits dans l&apos;&#xEE;le de Mindanao, &#xE0; majorit&#xE9; musulmane, et dans les provinces environnantes. La Banque mondiale travaille avec International Alert et avec trois universit&#xE9;s &#xE9;tablies &#xE0; Mindanao pour constituer cette base de donn&#xE9;es.

D&apos;apr&#xE8;s les demandes provenant des chercheurs qui exploitent ces syst&#xE8;mes de surveillance, le CRDI, la Banque mondiale et la Fondation pour l&apos;Asie appuieront l&apos;&#xE9;change de connaissances entre les pays par l&apos;entremise d&apos;une plateforme destin&#xE9;e &#xE0; cette fin. La plateforme r&#xE9;unira les chercheurs du NVMS, de DSW et du BCMS avec leurs homologues gouvernementaux en Indon&#xE9;sie, en Tha&#xEF;lande et aux Philippines dans le cadre d&apos;ateliers et d&apos;&#xE9;changes techniques bilat&#xE9;raux. 

Ces activit&#xE9;s permettront aux chercheurs de faire conna&#xEE;tre &#xE0; des intervenants gouvernementaux la qualit&#xE9; de leurs donn&#xE9;es et leur pertinence sur le plan des politiques. Les chercheurs seront aussi en mesure de comparer les m&#xE9;thodologies des syst&#xE8;mes et de coordonner la recherche future. Les activit&#xE9;s comprendront entre autres : 
- un atelier de lancement en 2014;
- un atelier de diffusion en 2016;
- deux &#xE9;changes techniques bilat&#xE9;raux entre les partenaires locaux en Indon&#xE9;sie, en Tha&#xEF;lande et aux Philippines.

La Fondation pour l&apos;Asie organisera les ateliers et les &#xE9;changes. La Banque mondiale fournira des fonds suppl&#xE9;mentaires pour les &#xE9;changes techniques, les analyses, un document et une trousse d&apos;outils m&#xE9;thodologique.

On invitera aussi &#xE0; participer des repr&#xE9;sentants gouvernementaux et des organisations de la soci&#xE9;t&#xE9; civile d&apos;autres pays de l&apos;Asie ayant un int&#xE9;r&#xEA;t &#xE0; l&apos;&#xE9;gard de la surveillance de la violence aliment&#xE9;e par des donn&#xE9;es.</narrative>
  </description>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Asia Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Asia Foundation</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-08-25" type="2"></activity-date>
  <activity-date iso-date="2017-11-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="789" percentage="100" vocabulary="1"></recipient-region>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-08-25"></transaction-date>
   <value currency="CAD" value-date="2014-08-25">146700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asia Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">69800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asia Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">50773</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asia Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-05-17"></transaction-date>
   <value currency="CAD" value-date="2016-05-17">26127</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Asia Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
