<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108208-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Colloque sur le r&#xF4;le de la recherche en g&#xE9;nomique pour aider &#xE0; relever les d&#xE9;fis du d&#xE9;veloppement international</narrative>
   <narrative xml:lang="EN">Colloquium on the Role of Genomics Research to Support International Development Challenges</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet appuiera un colloque sur la recherche en g&#xE9;nomique et les perspectives qu&apos;elle offre pour aider &#xE0; relever divers d&#xE9;fis en mati&#xE8;re de d&#xE9;veloppement international dans des domaines tels que la sant&#xE9; humaine et animale, la s&#xE9;curit&#xE9; alimentaire et la nutrition.

Solutions &#xE0; des probl&#xE8;mes urgents

Partout dans le monde, la recherche en g&#xE9;nomique a v&#xE9;ritablement contribu&#xE9; &#xE0; r&#xE9;gler des probl&#xE8;mes dans les domaines de la sant&#xE9;, de la s&#xE9;curit&#xE9; alimentaire et de l&apos;agriculture gr&#xE2;ce aux connaissances qui ont aid&#xE9; les scientifiques &#xE0; mettre au point :

-des vaccins pour les &#xEA;tres humains ou les animaux

-des cultures plus productives qui r&#xE9;sistent aux ravageurs et aux maladies 

-des cultures dont la valeur nutritive est plus &#xE9;lev&#xE9;e

Des chercheurs canadiens  ont jou&#xE9; un r&#xF4;le de premier plan dans la mise au point du vaccin contre le virus Ebola; ils ont aussi men&#xE9; des recherches qui utilisent les constatations de la g&#xE9;nomique pour accro&#xEE;tre la s&#xE9;curit&#xE9; alimentaire et am&#xE9;liorer la nutrition humaine. Bien que la g&#xE9;nomique offre d&apos;&#xE9;normes possibilit&#xE9;s, certaines limites emp&#xEA;chent de transformer de fa&#xE7;on rapide ou efficace les constatations de la recherche en solutions modulables qui aideront &#xE0; r&#xE9;gler divers probl&#xE8;mes en mati&#xE8;re de sant&#xE9; humaine et de s&#xE9;curit&#xE9; alimentaire. 

La recherche en g&#xE9;nomique et ses possibilit&#xE9;s 

Ce projet aidera &#xE0; cerner et &#xE0; surmonter les obstacles et les limites. Le colloque a offert l&apos;occasion :

-de pr&#xE9;senter les r&#xE9;alisations 

-de comprendre les facteurs de r&#xE9;ussite

-de cerner des domaines de recherche en g&#xE9;nomique prometteurs

-de discuter des contraintes et des conditions n&#xE9;cessaires pour traduire les r&#xE9;sultats en r&#xE9;percussions &#xE0; grande &#xE9;chelle

-de r&#xE9;fl&#xE9;chir aux possibilit&#xE9;s offertes par la g&#xE9;nomique pour r&#xE9;gler des probl&#xE8;mes critiques en mati&#xE8;re de sant&#xE9; humaine, de sant&#xE9; animale, de s&#xE9;curit&#xE9; alimentaire et de nutrition au Qu&#xE9;bec et dans le monde en d&#xE9;veloppement

Le colloque, qui a eu lieu &#xE0; Montr&#xE9;al en d&#xE9;cembre 2015, a r&#xE9;uni des universitaires du Canada et de pays en d&#xE9;veloppement, du secteur priv&#xE9;, d&apos;organismes gouvernementaux et d&apos;organisations non gouvernementales. Le colloque comportait divers panels d&apos;experts qui ont pr&#xE9;sent&#xE9; des exemples d&apos;initiatives fructueuses en g&#xE9;nomique ainsi que des discussions en pl&#xE9;ni&#xE8;re sur les principales contraintes au succ&#xE8;s de leur d&#xE9;ploiement.

Le CRDI a collabor&#xE9; avec G&#xE9;nome Qu&#xE9;bec pour planifier et organiser l&apos;&#xE9;v&#xE9;nement.</narrative>
   <narrative xml:lang="EN">Recent advances in genomics research have made significant contributions to resolving health, food security and agricultural problems worldwide by facilitating the development of human or animal vaccines, more productive crops resistant to pest and diseases or crops with higher nutritional value. A recent successful achievement has been the development of the Ebola virus vaccine where Canadian researchers have played a central role. Many other examples do exist of the use of genomic findings to enhance food security and improve human nutrition and Canadian researchers have been particularly active in this area of research. As an example, from 2010 to 2013, IDRC supported the &quot;International Barcode of Life: Engaging Developing Nations&quot; project that contributed to the introduction of over 30,000 new species in the barcode reference library and to test practical applications of DNA barcoding technologies for agriculture, food security, conservation of natural resources, and human health in five countries in Africa, Asia, and Latin America. Although the potential impact of genomics is very high, there are several barriers and limitations that prevent a rapid or effective translation of novel research findings into applicable and scalable solutions that contribute to solve human health and food security challenges, particularly in the developing world. To improve the impact of genomics to enhance the livelihoods of beneficiaries worldwide, these barriers and limitations need to be identified and addressed. 

The colloquium will provide an opportunity to present achievements, to understand key success factors and to identify other promising areas of genomics research. It will also be an opportunity to discuss some of the key constraints and conditions necessary to translate these results into impact at scale. The meeting will also provide an opportunity to reflect on the potential for genomics to play a larger role in the resolution of critical problems in human health, animal health and food security and nutrition in Qu&#xE9;bec and in the developing world. 

The colloquium will be held in Montreal, QC on December 16th, 2015 and will bring together academic experts from Canada and from developing countries representing various branches of genomic research, relevant representatives from the private sector, government agencies and Non-Governmental Organizations. It will combine panels of experts presenting examples of successful genomic initiatives and plenary discussions on key constraints and bottlenecks to their successful deployment. 


G&#xE9;nome Qu&#xE9;bec is part of the Genome Canada Initiative to promote the generation and use of new knowledge and tools on genomics research. The organization is very familiar with the status of research, particularly in Canada and specifically in the province of Qu&#xE9;bec, where some of the advanced research centres are located. G&#xE9;nome Qu&#xE9;bec has ample expertise in organizing similar events and has an extensive network of relevant organizations from the academic, private sector and government agencies. Its credibility and credentials ensure a high level of participation and will contribute to a successful event. A tentative list of speakers and panellists has been jointly developed with G&#xE9;nome Qu&#xE9;bec, taking into account proper representation of women and men participants as well as representatives from developing countries. This will be an initial collaboration between IDRC and G&#xE9;nome Qu&#xE9;bec that is well aligned with institutional principles of exploring novel mechanisms and partnerships to achieve impact at scale.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="11">
   <narrative xml:lang="FR">Genome Quebec</narrative>
  </participating-org>
  <participating-org role="4" type="11">
   <narrative xml:lang="FR">Genome Quebec</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-12-03" type="2"></activity-date>
  <activity-date iso-date="2016-05-20" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-03"></transaction-date>
   <value currency="CAD" value-date="2015-12-03">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Genome Quebec</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-03"></transaction-date>
   <value currency="CAD" value-date="2015-12-03">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Genome Quebec</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Genome Quebec</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
