<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107778-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Mobilisation au service de la pr&#xE9;servation</narrative>
   <narrative xml:lang="EN">The Institutional Canopy of Conservation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet vise &#xE0; pr&#xE9;server la riche biodiversit&#xE9; de l&apos;Afrique de l&apos;Est en renfor&#xE7;ant les moyens de subsistance des populations locales par des programmes de pr&#xE9;servation communautaires. En favorisant par exemple l&apos;am&#xE9;lioration des droits d&apos;acc&#xE8;s aux ressources naturelles, la diversification des revenus et le d&#xE9;veloppement d&apos;une &#xE9;conomie verte (de l&apos;&#xE9;cotourisme notamment), on aidera les Africains de l&apos;Est &#xE0; acc&#xE9;l&#xE9;rer les efforts de pr&#xE9;servation et &#xE0; cr&#xE9;er des d&#xE9;bouch&#xE9;s. 

Les programmes de pr&#xE9;servation communautaires en Afrique
L&apos;&#xE9;quipe du projet s&apos;emploie &#xE0; &#xE9;tablir les caract&#xE9;ristiques les plus efficaces des programmes de pr&#xE9;servation communautaires en &#xE9;tudiant les effets, sur les moyens de subsistance et les attitudes des populations locales, de m&#xEA;me que sur les pratiques dans le secteur des ressources naturelles, d&apos;un &#xE9;ventail d&apos;exp&#xE9;riences en mati&#xE8;re de pr&#xE9;servation. Ses constatations porteront sur des questions cruciales touchant aux politiques publiques relatives aux droits et aux responsabilit&#xE9;s des collectivit&#xE9;s en ce qui a trait &#xE0; la gestion concert&#xE9;e des ressources naturelles.

Les chercheurs se penchent sur les parcours, les milieux humides et les for&#xEA;ts du Kenya, de la Tanzanie et de l&apos;Ouganda; c&apos;est dans cette r&#xE9;gion, en effet, que l&apos;on trouve la plus grande concentration de biodiversit&#xE9; et d&apos;esp&#xE8;ces sauvages en Afrique. 

Prot&#xE9;ger les esp&#xE8;ces sauvages
La collaboration des pasteurs et des chasseurs-cueilleurs coutumiers est essentielle afin de prot&#xE9;ger les esp&#xE8;ces sauvages qui sont menac&#xE9;es par la transformation de l&apos;utilisation des terres, la fragmentation des aires de r&#xE9;partition, le braconnage et la perte de p&#xE2;turages, de milieux humides et de for&#xEA;ts. Les collectivit&#xE9;s en grande partie marginalis&#xE9;es d&#xE9;pendent aussi de ces pr&#xE9;cieuses ressources.

Les recherches montrent que la strat&#xE9;gie la plus efficace pour soutenir la biodiversit&#xE9;, dans les environs des parcs et ailleurs, fait appel &#xE0; une vigoureuse participation des collectivit&#xE9;s qui relie les moyens de subsistance et les aspirations aux avantages d&#xE9;coulant des efforts de pr&#xE9;servation. L&apos;&#xE9;quipe du projet suit une d&#xE9;marche centr&#xE9;e sur le passage du savoir &#xE0; l&apos;action pour inciter les collectivit&#xE9;s, leurs organismes partenaires et les populations locales &#xE0; prendre part au processus d&apos;&#xE9;tude et d&apos;&#xE9;valuation.

Activit&#xE9;s
L&apos;&#xE9;quipe s&apos;attache en particulier :
- &#xE0; &#xE9;tablir les caract&#xE9;ristiques les plus efficaces des programmes de pr&#xE9;servation communautaires;
- &#xE0; comprendre l&apos;influence qu&apos;exercent divers organismes sur ces programmes;
- &#xE0; suivre les travaux des organismes &#xBF;uvrant dans le secteur de la pr&#xE9;servation, &#xE0; tous les &#xE9;chelons;
- &#xE0; concevoir des mod&#xE8;les de pr&#xE9;servation et de croissance verte qui reposent sur des droits de propri&#xE9;t&#xE9; et des mesures incitatives;
- &#xE0; am&#xE9;liorer les pratiques de pr&#xE9;servation utilis&#xE9;es dans la gestion concert&#xE9;e des ressources naturelles, &#xE0; l&apos;&#xE9;chelon local comme &#xE0; l&apos;&#xE9;chelon national;
- &#xE0; soutenir 11 &#xE9;tudiants (en formation postdoctorale, au doctorat et &#xE0; la ma&#xEE;trise) d&apos;Afrique de l&apos;Est qui souhaitent collaborer avec des &#xE9;tudiants canadiens et europ&#xE9;ens de m&#xEA;me niveau.

Participants
Le projet est financ&#xE9; par l&apos;initiative Partenariats internationaux pour des soci&#xE9;t&#xE9;s durables. L&apos;African Conservation Centre dirige les travaux des chercheurs d&apos;Afrique de l&apos;Est, qui sont soutenus en grande partie par le CRDI, alors que l&apos;Universit&#xE9; McGill joue le m&#xEA;me r&#xF4;le aupr&#xE8;s des chercheurs canadiens, qui re&#xE7;oivent un appui du Conseil de recherches en sciences humaines du Canada.</narrative>
   <narrative xml:lang="EN">This project aims to conserve East Africa&apos;s rich biodiversity by strengthening local livelihoods through community-based conservation programs. Initiatives such as improved access rights to natural resources, income diversification, and green economic development (ecotourism, for example) will help East Africans advance conservation efforts and create opportunities. 

Community-based conservation in Africa
The project will identify the most effective designs for community-based conservation programs by studying the impact of a range of conservancy experiments on local livelihoods, attitudes, and natural resource practices. Its findings will address critical public policy issues regarding communities&apos; rights and responsibilities in collaborative natural resource management. 

The project will focus on the rangelands, wetlands, and forests of Kenya, Tanzania, and Uganda. This region has the richest concentration of biodiversity and wildlife in Africa. 

Sustaining wildlife populations
Pastoralists and customary hunter-foragers in the region are crucial to sustaining wildlife populations threatened by land use changes, range fragmentation, poaching, and loss of grasslands, wetlands, and forests. The largely marginalized communities also depend on these valuable resources. 

Research has shown that the most effective strategy for sustaining biodiversity around and beyond parks involves strong community engagement that links livelihoods and aspirations to conservation benefits. The project will take a knowledge-action approach to engaging communities, their partnering institutions, and local populations in the study and evaluation processes.

Project activities
Specifically, the project team will:
-identify the most effective designs for community-based conservation programs;
-understand how institutions influence those programs;
-track the organizations involved in conservation at all levels;
-develop conservation and green growth models based on property rights and incentive systems;
-improve local and national conservation practices in collaborative natural resource management; and
-support 11 students (post-doctoral, PhD, and Master&apos;s) from East Africa in collaborating with Canadian and European peers.

Project participants
The International Partnerships for Sustainable Societies program provided funding for this project. The African Conservation Centre is leading the East African team, which is largely supported by IDRC. The Social Sciences and Humanities Research Council of Canada is providing support to the Canadian team led by McGill University.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-08-01" type="2"></activity-date>
  <activity-date iso-date="2021-08-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="KE" percentage="50"></recipient-country>
  <recipient-country code="TZ" percentage="40"></recipient-country>
  <recipient-country code="UG" percentage="10"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-08-21"></transaction-date>
   <value currency="CAD" value-date="2014-08-21">200000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">897.25</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="CAD" value-date="2014-11-30">2286.68</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
