<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107814-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Des droits internationaux aux pratiques locales : la r&#xE9;forme constitutionnelle et la participation en Am&#xE9;rique latine</narrative>
   <narrative xml:lang="EN">From Global Rights to Local Practices: Constitutional Reform and Participation in Latin America</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet entend &#xE9;tudier les r&#xE9;percussions des r&#xE9;formes visant &#xE0; accro&#xEE;tre le droits de participer, &#xE0; l&apos;&#xE9;chelon local, dans cinq pays de l&apos;Am&#xE9;rique latine.

Au cours des ann&#xE9;es 1990, la plupart des pays de l&apos;Am&#xE9;rique latine ont adopt&#xE9; d&apos;ambitieuses r&#xE9;formes constitutionnelles reconnaissant le droit de participer. En voici quelques exemples :
-les droits des consommateurs dans la r&#xE9;glementation des services publics;
-les droits des victimes de participer aux poursuites intent&#xE9;es pour de graves violations des droits de la personne;
-le droit d&apos;&#xEA;tre consult&#xE9; au sujet des grands projets de d&#xE9;veloppement.

Les nouveaux droits de participer ont pour but d&apos;aider &#xE0; garantir que chaque personne ait son mot &#xE0; dire concernant les processus gouvernementaux de prise de d&#xE9;cision et d&apos;&#xE9;laboration des politiques. De fa&#xE7;on plus g&#xE9;n&#xE9;rale, les gouvernements ont adopt&#xE9; ces droits pour am&#xE9;liorer la reddition de comptes, accro&#xEE;tre la prise en charge des d&#xE9;cisions &#xE0; l&apos;&#xE9;chelon local et accro&#xEE;tre leur l&#xE9;gitimit&#xE9; d&#xE9;mocratique.


En apparence, beaucoup de ces nouvelles dispositions relatives &#xE0; la participation se ressemblent et int&#xE8;grent souvent des pratiques exemplaires reconnues &#xE0; l&apos;&#xE9;chelle internationale. Les recherches universitaires et les recherches sur les politiques existantes ont port&#xE9; avant tout sur les institutions ou n&apos;ont analys&#xE9; que les droits de participer pour d&#xE9;terminer si un texte juridique ou un jugement de la cour garantissait ces droits.

En r&#xE9;alit&#xE9;, on ne sait pas grand-chose sur les incidences des droits de participer &#xE9;largis sur la prise de d&#xE9;cisions, la reddition de comptes et les processus de d&#xE9;veloppement &#xE0; l&apos;&#xE9;chelon local. Les incidences peuvent &#xEA;tre favorables ou d&#xE9;favorables, voulues ou non.

On n&apos;en sait pas plus sur la fa&#xE7;on dont les citoyens, individuellement ou par l&apos;entremise de la soci&#xE9;t&#xE9; civile, peuvent faire un usage efficace des nouvelles dispositions. Il y a aussi d&apos;autres questions. Par exemple, les r&#xE9;formes ont-elles, comme pr&#xE9;vu, aid&#xE9; &#xE0; accro&#xEE;tre la l&#xE9;gitimit&#xE9; et la reddition de comptes des fonctionnaires ? Ont-elles am&#xE9;lior&#xE9; les r&#xE9;actions de la population aux d&#xE9;fis &#xE0; l&apos;&#xE9;chelon local. Cette recherche veut combler d&apos;importantes lacunes sur le plan des connaissances relatives &#xE0; la participation et permettre de mieux comprendre la participation en Am&#xE9;rique latine.

Des &#xE9;tablissements partenaires en Bolivie, au Br&#xE9;sil, en &#xC9;quateur, en Colombie et au P&#xE9;rou r&#xE9;aliseront une &#xE9;tude de cas par l&apos;entremise de leurs cliniques juridiques. Cette recherche utilisera des m&#xE9;thodologies de recherche tant juridiques que qualitatives, tout en mobilisant des groupes de la soci&#xE9;t&#xE9; civile. Les chercheurs &#xE9;tudieront les efforts que d&#xE9;ploient ces groupes pour accro&#xEE;tre la participation.

La recherche a pour but de formuler des propositions exploitables en mati&#xE8;re de politiques pour am&#xE9;liorer l&apos;application des r&#xE9;formes relatives aux droits de participer dans chacun des cinq pays. Les recommandations viseront &#xE0; appuyer les transformations d&#xE9;mocratiques dans la r&#xE9;gion tout en l&apos;alimentant les plus vastes d&#xE9;bats portant sur les questions juridiques et les politiques relatives &#xE0; la participation.</narrative>
   <narrative xml:lang="EN">This project aims to study the impacts of reforms to increase participation rights in five Latin American countries at the local level. During the 1990s, most Latin American countries adopted ambitious constitutional reforms recognizing the right to participation. Examples include: -consumer rights in public utilities regulation -victims&apos; rights to participate in prosecuting grave human rights violations -the right to be consulted about large development projects. The new participation rights are intended to help guarantee that individuals can have a say in processes of government decision- and policy-making. More generally, governments adopted those rights to improve accountability, increase local ownership of decision-making, and to increase their democratic legitimacy. On the surface, many of these new participation arrangements look the same, often reflecting international best practices. Existing academic and policy research has focused on the institutions, or only analyzes participation rights in terms of whether a legal text or court judgement guarantees those rights. In reality, very little is known about what impact expanded participation rights have had on decision-making, accountability, and development processes at the local level. The impacts may be positive or negative, intended or unintended. Equally unclear is how citizens, individually or through civil society, can make effective use of the new arrangements. There are other questions, too. For example, have the reforms lived up to the goals of helping enhance public officials&apos; legitimacy and accountability? Have they improved public responses to local-level challenges? This research seeks to fill important knowledge gaps on participation and develop a better understanding of participation in Latin America. Partner institutions in Bolivia, Brazil, Ecuador, Colombia, and Peru will conduct a case study through their legal clinics. The research will combine legal and qualitative research methodologies, while engaging civil society groups. Researchers will study those groups&apos; ongoing efforts to enhance participation. The research aims to generate actionable policy proposals to improve how participation rights reforms are implemented in each of the five countries. The recommendations will aim to support democratic transformations in the region, while feeding into larger international legal and policy debates on participation.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica del Per&#xFA;</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica del Per&#xFA;</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-10-01" type="2"></activity-date>
  <activity-date iso-date="2019-01-25" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BO" percentage="20"></recipient-country>
  <recipient-country code="BR" percentage="20"></recipient-country>
  <recipient-country code="CO" percentage="20"></recipient-country>
  <recipient-country code="EC" percentage="20"></recipient-country>
  <recipient-country code="PE" percentage="20"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-10"></transaction-date>
   <value currency="CAD" value-date="2014-11-10">63700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica del Per&#xFA;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="CAD" value-date="2014-11-30">32000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica del Per&#xFA;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">28515</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Pontificia Universidad Cat&#xF3;lica del Per&#xFA;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
