<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107975-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Toward a Regional Research Agenda on Pharmaceutical Manufacturing and Access to Medicines in Sub-Saharan Africa</narrative>
   <narrative xml:lang="FR">Vers un programme de recherche r&#xE9;gional pour la fabrication des produits pharmaceutiques et l&apos;acc&#xE8;s aux m&#xE9;dicaments en Afrique subsaharienne</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Africa continues to deal with an increasing disease burden, neglect of African disease problems (such as Ebola), and continued over-reliance on imported essential medicines. Policymakers are looking for solutions. This project will define a regional research agenda that aims to address the issues.

Local solutions to local problems
African policymakers are pushing for local pharmaceutical manufacturing as a way to attain self-sufficiency in drug supplies, improve access to medicine, and create job opportunities. Their call to action is reflected in the Pharmaceutical Manufacturing Plan for Africa. It is also found at the sub-regional levels, including the Southern Africa Development Community Pharmaceutical Business Plan (2007-2013) and the East African Community Regional Pharmaceutical Manufacturing Plan (2012-2016). 

Competition, fragmentation, skills
This political support is a key ingredient for the success of local pharmaceutical manufacturing; however, there are doubts about the initiative&apos;s viability. Africa has small and fragmented markets. Economies of scale would be difficult to realize, and the continent has minimal technical and infrastructure capacities. There are also doubts about a local industry&apos;s ability to compete with large international manufacturers in a free, open, and liberalized market. 

These concerns raise fundamental questions regarding local pharmaceutical manufacturing: Can it ensure access to quality, affordable medicines and still remain competitive in an open market? Under what conditions? There is a lack of evidence on current research gaps and ongoing initiatives and programs in sub-Saharan Africa. 

Research and mapping to inform discussions
Researchers will review all ongoing research, policies, programs, and initiatives by different funding agencies. They will identify funders and research organizations that support programs on health innovation, access to medicines, and local pharmaceutical production, then map their priorities by diseases, geographical localities, and target groups.

The project will also facilitate discussions among key stakeholders, including pharmaceutical manufacturer associations, research organizations, and funding agencies. The goal will be to negotiate a regional research agenda on pharmaceutical manufacturing and access to medicines in sub-Saharan Africa.</narrative>
   <narrative xml:lang="FR">L&apos;Afrique continue d&apos;&#xEA;tre aux prises avec une augmentation de la charge de la maladie, la n&#xE9;gligence des probl&#xE8;mes li&#xE9;s aux maladies africaines (comme Ebola) et une d&#xE9;pendance excessive constante &#xE0; l&apos;&#xE9;gard des m&#xE9;dicaments essentiels import&#xE9;s. Les d&#xE9;cideurs recherchent des solutions. Ce projet d&#xE9;finira un programme de recherche r&#xE9;gional qui vise &#xE0; r&#xE9;gler les enjeux.

Des solutions locales aux probl&#xE8;mes locaux
Les d&#xE9;cideurs africains sont favorables &#xE0; la mise en place de la fabrication locale de produits pharmaceutiques comme moyen de devenir autonomes dans les approvisionnements en m&#xE9;dicaments, d&apos;am&#xE9;liorer l&apos;acc&#xE8;s aux m&#xE9;dicaments et de cr&#xE9;er des possibilit&#xE9;s d&apos;emploi. Leur appel &#xE0; l&apos;action est refl&#xE9;t&#xE9; dans le document intitul&#xE9; &#xAB; Pharmaceutical Manufacturing Plan for Africa &#xBB;. Il l&apos;est aussi au niveau sous-r&#xE9;gional, dans les documents intitul&#xE9;s &#xAB; Southern Africa Development Community Pharmaceutical Business Plan (2007-2013) &#xBB; et l&apos;&#xBB; East African Community Regional Pharmaceutical Manufacturing Plan (2012-2016) &#xBB;.

Concurrence, fragmentation et comp&#xE9;tences
Ce soutien politique est un &#xE9;l&#xE9;ment cl&#xE9; de succ&#xE8;s de la fabrication locale de produits pharmaceutiques; toutefois, la viabilit&#xE9; de l&apos;initiative soul&#xE8;ve des doutes. Les march&#xE9;s en Afrique sont petits et fragment&#xE9;s. Ce serait difficile de r&#xE9;aliser des &#xE9;conomies d&apos;&#xE9;chelle, et le continent a des capacit&#xE9;s minimales du c&#xF4;t&#xE9; technique et de l&apos;infrastructure. On doute aussi de la capacit&#xE9; de l&apos;industrie locale &#xE0; rivaliser avec les grands fabricants internationaux dans un march&#xE9; libre, ouvert et lib&#xE9;ralis&#xE9;.

Ces pr&#xE9;occupations soul&#xE8;vent des questions fondamentales au sujet de la fabrication locale de produits pharmaceutiques : est-ce que celle-ci peut assurer un acc&#xE8;s &#xE0; des m&#xE9;dicaments abordables de qualit&#xE9; et maintenir la comp&#xE9;titivit&#xE9; dans un march&#xE9; ouvert? Dans quelles conditions? Il n&apos;y a pas assez de donn&#xE9;es probantes sur les lacunes actuelles en mati&#xE8;re de recherche et les initiatives et programmes en cours en Afrique subsaharienne.

La recherche et la cartographie pour &#xE9;clairer les discussions
Les chercheurs examineront la recherche, les politiques, les programmes et les initiatives en cours sous la direction de diverses institutions de financement. Ils d&#xE9;termineront les institutions de financement et les organismes de recherche qui appuient les programmes sur l&apos;innovation dans la sant&#xE9;, l&apos;acc&#xE8;s aux m&#xE9;dicaments et la fabrication locale de produits pharmaceutiques, puis cartographieront leurs priorit&#xE9;s par maladie, emplacement g&#xE9;ographique et groupe cible.

Le projet facilitera aussi les discussions parmi les intervenants cl&#xE9;s, dont les associations de fabricants de produits pharmaceutiques, les organismes de recherche et les organismes subventionnaires. L&apos;objectif sera de n&#xE9;gocier un programme de recherche national pour la fabrication des produits pharmaceutiques et l&apos;acc&#xE8;s aux m&#xE9;dicaments en Afrique subsaharienne.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-03-18" type="2"></activity-date>
  <activity-date iso-date="2017-03-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="32168" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-18"></transaction-date>
   <value currency="CAD" value-date="2015-03-18">55000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">25000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">24500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-02-22"></transaction-date>
   <value currency="CAD" value-date="2017-02-22">5500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
