<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108157-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Application &#xE0; grande &#xE9;chelle des innovations en gestion apr&#xE8;s r&#xE9;colte des l&#xE9;gumineuses &#xE0; graines en Afrique</narrative>
   <narrative xml:lang="EN">Scaling Up Post-Harvest Management Innovations for Grain Legumes in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A large part of sub-Saharan Africa&apos;s population is chronically food insecure, while more than 30% of the food produced is wasted due to post-harvest losses. This project will address the problem by taking pilot-tested, innovative post-harvest technologies and management practices for grain legumes to scale in Mozambique and Burkina Faso. Post-harvest solutions for better livelihoods The project, led by the Alliance for a Green Revolution in Africa, will field-test delivery models for cowpea and soybean: -Improved threshers - machines that separate grain from the plant -Crop storage methods, including the triple-layer Purdue Improved Crop Storage bags -Other post-harvest management practices, such as agro-dealer networks, integrated service providers, cooperatives, and small commercial farmers Researchers will identify how post-harvest technologies can alleviate women&apos;s workloads and contribute positively to their livelihoods. The project will use business models that ensure long-term economic, environmental, and social sustainability. It will also leverage partnerships between the public and private sectors, farmers&apos; organizations, and other social entrepreneurs. By the end of 36 months, the project will reach 7,000 smallholder farmers. It also has the potential to benefit an additional 60,000 farmers by 2020. It will engage 60 youth as service providers and increase incomes through farmer-market linkages. These innovations are expected to reduce post-harvest losses from the current 30% to 10% for the two crops. The research team will share evidence and lessons from the scaling up efforts to improve implementation in the field, and inform policy change and investment.</narrative>
   <narrative xml:lang="FR">Une large portion de la population de l&apos;Afrique subsaharienne souffre d&apos;ins&#xE9;curit&#xE9; alimentaire constante, et 30 % des aliments produits sont gaspill&#xE9;s en raison des pertes apr&#xE8;s r&#xE9;colte. Ce projet aidera &#xE0; rem&#xE9;dier &#xE0; la situation en &#xE9;tendant au Mozambique et au Burkina Faso l&apos;utilisation de technologies d&apos;apr&#xE8;s r&#xE9;colte et de pratiques de gestion novatrices des l&#xE9;gumineuses &#xE0; graines ayant fait l&apos;objet d&apos;essais pilotes. 

Solutions apr&#xE8;s r&#xE9;colte pour am&#xE9;liorer les moyens de subsistance
Le projet, men&#xE9; par l&apos;Alliance pour une r&#xE9;volution verte en Afrique (AGRA), fera l&apos;essai sur le terrain de mod&#xE8;les d&apos;ex&#xE9;cution en ce qui concerne le ni&#xE9;b&#xE9; et le soja :
- meilleures batteuses (machines d&#xE9;tachant la graine de la plante);
- m&#xE9;thodes d&apos;entreposage des r&#xE9;coltes, y compris les sacs &#xE0; trois couches Purdue Improved Crop Storage (PICS);
- autres pratiques de gestion apr&#xE8;s r&#xE9;colte, telles que des r&#xE9;seaux de fournisseurs agricoles, des fournisseurs de services int&#xE9;gr&#xE9;s, des coop&#xE9;ratives et des petits agriculteurs commerciaux. 

Les chercheurs d&#xE9;termineront la fa&#xE7;on dont les technologies apr&#xE8;s r&#xE9;colte peuvent all&#xE9;ger la charge de travail des femmes et contribuer positivement &#xE0; leur subsistance.

Le projet fera appel &#xE0; des mod&#xE8;les d&apos;affaires assurant une durabilit&#xE9; &#xE9;conomique, environnementale et sociale &#xE0; long terme. Il tirera &#xE9;galement parti des partenariats entre les secteurs public et priv&#xE9;, les organisations de producteurs et d&apos;autres acteurs sociaux.

&#xC0; la fin de la p&#xE9;riode de 36 mois, le projet aura touch&#xE9; 7 000 petits exploitants agricoles. Soixante mille producteurs suppl&#xE9;mentaires pourraient en profiter d&apos;ici 2020. Il mobilisera 60 jeunes en tant que fournisseurs de services et il augmentera les revenus gr&#xE2;ce &#xE0; la cr&#xE9;ation de liens entre les producteurs et les march&#xE9;s. Ces innovations devraient faire passer les pertes apr&#xE8;s r&#xE9;colte des 30 % actuels &#xE0; 10 % pour les deux cultures. 

L&apos;&#xE9;quipe de recherche mettra en commun les donn&#xE9;es et les le&#xE7;ons tir&#xE9;es des efforts &#xE0; grande &#xE9;chelle de mise en oeuvre sur le terrain, et proposera des modifications aux politiques et aux investissements.</narrative>
  </description>
  <participating-org role="2" type="90">
   <narrative xml:lang="EN">Alliance for a Green Revolution in Africa</narrative>
  </participating-org>
  <participating-org role="4" type="90">
   <narrative xml:lang="EN">Alliance for a Green Revolution in Africa</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-03-16" type="2"></activity-date>
  <activity-date iso-date="2019-08-27" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BF" percentage="50"></recipient-country>
  <recipient-country code="MZ" percentage="50"></recipient-country>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31192" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-03-16"></transaction-date>
   <value currency="CAD" value-date="2016-03-16">2889100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alliance for a Green Revolution in Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">2744645</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alliance for a Green Revolution in Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-07-08"></transaction-date>
   <value currency="CAD" value-date="2019-07-08">53634</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alliance for a Green Revolution in Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
