<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108050-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Scoping Study for Cyber Policy Capacity Building in Developing Countries</narrative>
   <narrative xml:lang="FR">&#xC9;tude de d&#xE9;limitation pour le renforcement des capacit&#xE9;s en mati&#xE8;re de politique cybern&#xE9;tique dans les pays en d&#xE9;veloppement</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet permettra de mieux comprendre l&apos;&#xE9;tat de l&apos;&#xE9;laboration des politiques cybern&#xE9;tiques dans les pays en d&#xE9;veloppement. Les chercheurs examineront les questions de politique cybern&#xE9;tique, les lois existantes et la fa&#xE7;on dont elles sont appliqu&#xE9;es, ainsi que les capacit&#xE9;s d&apos;&#xE9;laboration de politiques dans les pays en d&#xE9;veloppement.

Technologie, connectivit&#xE9; mondiale et droits
Les technologies num&#xE9;riques et de r&#xE9;seau s&apos;int&#xE8;grent de plus en plus &#xE0; la vie quotidienne des gens partout dans le monde, faisant appara&#xEE;tre de nouveaux enjeux de politique et de gouvernance pour les pays en d&#xE9;veloppement. &#xC0; mesure que la connectivit&#xE9; mondiale gagne du terrain, elle pousse les d&#xE9;cideurs &#xE0; faire face &#xE0; un environnement num&#xE9;rique incertain, non traditionnel et en croissance rapide. 

Par exemple, les syst&#xE8;mes associ&#xE9;s aux comptes en argent mobile et &#xE0; la gouvernance &#xE9;lectronique peuvent &#xEA;tre vuln&#xE9;rables. Les pays en d&#xE9;veloppement manquent souvent de latitude pour faire face aux menaces impr&#xE9;visibles de la cybercriminalit&#xE9;. D&apos;un autre c&#xF4;t&#xE9;, les probl&#xE8;mes de s&#xE9;curit&#xE9; peuvent &#xEA;tre utilis&#xE9;s comme excuse par les gouvernements pour porter atteintes aux droits individuels et &#xE0; la vie priv&#xE9;e. Cela peut entra&#xEE;ner une surveillance, une censure et une r&#xE9;pression omnipr&#xE9;sentes pour r&#xE9;primer les dissidents et les opposants politiques.

Une politique capable de suivre le rythme des changements
Alors que les nouvelles technologies se multiplient et que les gouvernements tentent de r&#xE9;former les syst&#xE8;mes de t&#xE9;l&#xE9;communications, ces probl&#xE8;mes vont prendre de l&apos;ampleur. Les pays en d&#xE9;veloppement doivent &#xEA;tre capables d&apos;investir dans l&apos;innovation pour le d&#xE9;veloppement &#xE9;conomique, tout en garantissant les droits des populations &#xE0; la s&#xE9;curit&#xE9;, &#xE0; la libert&#xE9; d&apos;expression et au respect de la vie priv&#xE9;e. 

Les d&#xE9;cideurs doivent &#xEA;tre en mesure de cr&#xE9;er des solutions qui mettent en &#xE9;quilibre le fait de renforcer la cyber-r&#xE9;silience et d&apos;affronter les d&#xE9;fis socio&#xE9;conomiques. Cet environnement politique en constante &#xE9;volution n&#xE9;cessite l&apos;intervention d&apos;experts qui comprennent les tensions inh&#xE9;rentes entre la s&#xE9;curit&#xE9;, les droits et le d&#xE9;veloppement &#xE9;quitable, ainsi que de d&#xE9;cideurs capables de suivre le rythme des changements.

Le d&#xE9;veloppement de la politique cybern&#xE9;tique doit faire fusionner les grandes questions politiques et juridiques li&#xE9;es &#xE0; la protection des donn&#xE9;es, &#xE0; la vie priv&#xE9;e, &#xE0; la protection des consommateurs, et aux droits de la propri&#xE9;t&#xE9; intellectuelle avec des discussions hautement techniques sur les transactions &#xE9;lectroniques, la signature &#xE9;lectronique et l&apos;authentification, la fiscalit&#xE9; &#xE9;lectronique et la s&#xE9;curit&#xE9; de l&apos;information. &#xC0; cette fin, des mesures de collaboration et de coop&#xE9;ration sont indispensables pour garantir que les discussions relatives au cyberterrorisme n&apos;occultent pas les questions plus larges relatives au d&#xE9;veloppement.

Des recherches visant &#xE0; clarifier les questions, les th&#xE9;matiques et les technologies
Ce projet de d&#xE9;limitation de la port&#xE9;e mettra sur pied le cadre conceptuel n&#xE9;cessaire &#xE0; la r&#xE9;alisation de politiques cybern&#xE9;tiques bien con&#xE7;ues. L&apos;objectif est de favoriser des syst&#xE8;mes d&apos;information et une infrastructure de communication ouverts, s&#xFB;rs et fiables afin de soutenir le commerce et les &#xE9;changes internationaux. Il est &#xE9;galement important que ces politiques assurent une s&#xE9;curit&#xE9; rationnelle et intelligente tout en prot&#xE9;geant la libert&#xE9; d&apos;expression et l&apos;innovation. 

L&apos;&#xE9;quipe du projet cherchera &#xE0; susciter des d&#xE9;bats multidimensionnels sur les d&#xE9;fis qui se posent lorsque la s&#xE9;curit&#xE9;, le d&#xE9;veloppement humain et les libert&#xE9;s civiles se rencontrent. Les fonds seront utilis&#xE9;s pour &#xE9;laborer deux documents de d&#xE9;limitation et de r&#xE9;f&#xE9;rence, ainsi que pour organiser un atelier. Cela devrait permettre de mieux comprendre les questions relatives &#xE0; la politique cybern&#xE9;tique dans les pays en d&#xE9;veloppement. Il en r&#xE9;sultera un plan d&apos;action visant &#xE0; renforcer les connaissances et les comp&#xE9;tences en mati&#xE8;re d&apos;&#xE9;laboration de politiques cybern&#xE9;tiques dans les pays en d&#xE9;veloppement.</narrative>
   <narrative xml:lang="EN">This project will build a better understanding of the state of cyber policy-making in the developing world. Researchers will examine cyber policy issues, existing laws and enforcement, and policy-making capacity in developing countries. Technology, global connectivity, and rights Digital and networking technologies are becoming more integrated into people&apos;s daily lives worldwide, creating policy and governance challenges for developing countries. As global connectivity spreads, it is pushing policymakers to to confront a rapidly growing, non-traditional, and uncertain digital environment. For example, systems associated with mobile money accounts and electronic governance can be vulnerable. Developing countries often lack the flexibility to deal with cybercrime&apos;s unpredictable threats. On the other hand, security concerns can be an excuse for governments to encroach on individual rights and privacy. This can result in pervasive surveillance, censorship, and repression to quell political dissent and opposition. Policy at the speed of change As new technologies proliferate and governments try to reform telecommunications systems, these issues will only intensify. Developing countries must be able to invest in innovation for economic development, while also maintaining people&apos;s rights to security, freedom of expression, and privacy. Policymakers need to be able to develop solutions that balance fostering cyber resilience while confronting other socio-economic challenges. This evolving policy environment requires experts who understand the inherent tensions of security, rights, and equitable development, and policymakers who can match the speed of change. Cyber policy development must merge the broad political and legal issues of data protection and privacy, consumer protection, and intellectual property rights with highly technical discussions of electronic transactions, electronic signature and authentication, e-taxation, and information security. This requires collaboration and cooperative measures to ensure that cyber terrorism discussions do not hijack broader development concerns. Research to clarify the issues, themes, and technologies This scoping project will develop the conceptual background needed to achieve well-crafted cyber policies. The goal is to foster open, secure, and reliable information systems and communications infrastructure to support international trade and commerce. It is also important that such policies ensure sound, intelligent security while protecting free expression and innovation. The project team will strive for multifaceted discussions of the challenges that exist where security, human development, and civil liberties intersect. The funds will be used to commission two scoping and background papers, and hold a workshop. It is expected to lead to a fuller understanding of the cyber policy issues in the developing world. The outcome will be an agenda for action to build knowledge and skills in cyber policy development in developing countries.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-04-10" type="2"></activity-date>
  <activity-date iso-date="2019-05-23" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="22010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-10"></transaction-date>
   <value currency="CAD" value-date="2015-04-10">60000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-10"></transaction-date>
   <value currency="CAD" value-date="2015-04-10">60000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="CAD" value-date="2015-06-30">3533.96</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">9978.24</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
