<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108230-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Adapter les &#xE9;tablissements sud-africains aux r&#xE9;percussions des changements climatiques</narrative>
   <narrative xml:lang="EN">Adapting South African Settlements to the Impacts of Climate Change</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans les villes en pleine croissance de l&apos;Afrique du Sud, les r&#xE9;percussions des changements climatiques - comme les inondations, les ph&#xE9;nom&#xE8;nes m&#xE9;t&#xE9;orologiques extr&#xEA;mes et les vagues de chaleur - seront vraisemblablement plus lourdes pour les r&#xE9;sidents urbains et les administrations municipales d&#xE9;savantag&#xE9;s. Ce projet aidera le pays &#xE0; s&apos;adapter aux changements climatiques.

Lignes directrices en vue de faciliter l&apos;adaptation
L&apos;&#xE9;quipe du projet &#xE9;laborera des lignes directrices visant la planification et la conception, appel&#xE9;es le Livre vert, pour mettre en lumi&#xE8;re les risques climatiques et d&#xE9;terminer les solutions d&apos;adaptation appropri&#xE9;es pour les diff&#xE9;rents &#xE9;tablissements urbains.

&#xC0; l&apos;heure actuelle, le Livre rouge de l&apos;Afrique du Sud fournit des orientations g&#xE9;n&#xE9;rales en vue de l&apos;&#xE9;laboration de zones r&#xE9;sidentielles durables et anim&#xE9;es. Il n&apos;offre aucun conseil sur l&apos;adaptation des &#xE9;tablissements urbains aux r&#xE9;percussions des changements climatiques. Le Livre vert comblera cette lacune. 

Comprendre les risques, proposer des solutions
En s&apos;appuyant sur une base solide de recherches existantes, l&apos;&#xE9;quipe de recherche :
- examinera les plans d&apos;adaptation de villes de l&apos;Afrique du Sud dans le but d&apos;en tirer des &#xE9;tudes de cas, des lacunes, ainsi que des solutions d&apos;adaptation;
- analysera les projections climatiques &#xE0; &#xE9;chelle r&#xE9;duite, les cartes des risques, ainsi que les &#xE9;valuations de la vuln&#xE9;rabilit&#xE9;, dans le but de cerner les secteurs &#xE0; risque en mati&#xE8;re de s&#xE9;cheresse, d&apos;inondations et d&apos;&#xE9;l&#xE9;vation du niveau de la mer.
- &#xE9;laborera un profil de risque pour diff&#xE9;rents types d&apos;&#xE9;tablissement;
- d&#xE9;finira de bonnes solutions d&apos;adaptation adapt&#xE9;es aux risques climatiques et au type d&apos;&#xE9;tablissement urbain.

Ces nouvelles lignes directrices seront utiles aux planificateurs et aux ing&#xE9;nieurs des secteurs public et priv&#xE9;. Elles se concentreront sur l&apos;adaptation des infrastructures et des services dans les &#xE9;tablissements urbains de petite et moyenne taille aux r&#xE9;percussions pr&#xE9;vues des changements climatiques, surtout en ce qui concerne l&apos;eau. L&apos;&#xE9;quipe de recherche analysera les co&#xFB;ts et les avantages des solutions d&apos;adaptation, ainsi que leurs r&#xE9;percussions sexosp&#xE9;cifiques, en vue d&apos;orienter la prise de d&#xE9;cisions.

D&#xE9;velopper les comp&#xE9;tences et les connaissances en mati&#xE8;re d&apos;adaptation
Le projet mobilisera activement les parties prenantes et les utilisateurs finaux en vue de la conception des lignes directrices. Les &#xE9;tudiants participant aux recherches acquerront des comp&#xE9;tences et des connaissances. Le projet comprendra &#xE9;galement une formation destin&#xE9;e &#xE0; soutenir les acteurs importants, notamment les professionnels de la planification urbaine, les autorit&#xE9;s municipales, les ing&#xE9;nieurs et d&apos;autres intervenants, aux fins suivantes :
- mettre en application les directives;
- influencer les politiques et les pratiques relatives &#xE0; l&apos;adaptation;
- accro&#xEE;tre la r&#xE9;silience des populations urbaines de l&apos;Afrique du Sud.</narrative>
   <narrative xml:lang="EN">For South Africa&apos;s burgeoning cities, climate change impacts - such as flooding, extreme weather, and heat waves - are expected to impose greater burdens on disadvantaged urban residents and municipal governments. This project will support the country&apos;s adaptation to climate change. Guidelines to assist with adaptation The project team will develop planning and design guidelines, known as the Green Book, to highlight climate risks and identify locally appropriate adaptation options for urban settlements. Currently, South Africa&apos;s Red Book provides general guidelines for developing sustainable and vibrant residential areas. It does not offer guidance on adapting urban settlements to the impacts of climate change. The Green Book will address this gap. Understanding risks, offering options Drawing on a strong base of existing research, the project team will: -review adaptation plans for South African cities with the goal of identifying case studies, gaps, and adaptation options -analyze downscaled climate projections, risk maps, and vulnerability assessments to produce hazard footprints for drought, flooding, and sea-level rise -develop a risk profile for different settlement types -identify appropriate adaptation options tailored to climate risk and urban settlement type These new guidelines will serve public and private sector planners and engineers. They will focus on adapting infrastructure and services in small- and medium-sized urban settlements to projected climate impacts, especially in the water sector. The research team will analyze the costs and benefits of adaptation options, together with gender implications, to further guide decision-making. Developing adaptation skills and knowledge The project will actively engage stakeholders and end-users to develop the guidelines. Students involved in the research will gain skills and knowledge. The project will also include training to support important actors, such as urban planning professionals, municipal authorities, engineers, and others in their efforts to: -apply the guidelines -influence adaptation policy and practice -improve the resilience of urban populations in South Africa</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">Council for Scientific and Industrial Research</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">Council for Scientific and Industrial Research</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-03-15" type="2"></activity-date>
  <activity-date iso-date="2019-03-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ZA" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">1074900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Council for Scientific and Industrial Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">1074900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Council for Scientific and Industrial Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">142600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Council for Scientific and Industrial Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-09-15"></transaction-date>
   <value currency="CAD" value-date="2016-09-15">142600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Council for Scientific and Industrial Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-04-12"></transaction-date>
   <value currency="CAD" value-date="2017-04-12">180100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Council for Scientific and Industrial Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-09-11"></transaction-date>
   <value currency="CAD" value-date="2017-09-11">180100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Council for Scientific and Industrial Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-05-10"></transaction-date>
   <value currency="CAD" value-date="2018-05-10">214750</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Council for Scientific and Industrial Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-09-20"></transaction-date>
   <value currency="CAD" value-date="2018-09-20">161005</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Council for Scientific and Industrial Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-07-12"></transaction-date>
   <value currency="CAD" value-date="2019-07-12">53745</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Council for Scientific and Industrial Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
