<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108121-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Plaque tournante de la recherche et de la formation en sant&#xE9; environnementale et professionnelle en Afrique de l&apos;Ouest</narrative>
   <narrative xml:lang="EN">West African Research and Training Hub on Environmental and Occupational Health in the Informal Economy</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet aidera &#xE0; cr&#xE9;er une plaque tournante de la recherche et de la formation en sant&#xE9; environnementale et professionnelle (GEO Health) en Afrique de l&apos;Ouest. Il cherchera &#xE0; renforcer les capacit&#xE9;s r&#xE9;gionales et le leadership en mati&#xE8;re de recherche, de formation et d&apos;innovation de calibre mondial pour donner suite aux priorit&#xE9;s nationales et r&#xE9;gionales en mati&#xE8;re de sant&#xE9;. La plaque tournante alimentera aussi l&apos;&#xE9;laboration des politiques.

Risques au sein de l&apos;&#xE9;conomie non structur&#xE9;e 
En Afrique subsaharienne, l&apos;&#xE9;conomie non structur&#xE9;e est responsable de plus de la moiti&#xE9; du produit int&#xE9;rieur brut de la r&#xE9;gion et fait vivre plus de 80 % de la population active. En Afrique de l&apos;Ouest, neuf travailleurs sur 10 travaillent dans le secteur non structur&#xE9;, dans le cadre d&apos;activit&#xE9;s &#xE9;conomiques li&#xE9;es &#xE0; l&apos;agriculture, &#xE0; l&apos;exploitation mini&#xE8;re, aux transports, aux &#xE9;changes et au commerce. Beaucoup d&apos;entre eux sont p&#xE9;riodiquement expos&#xE9;s &#xE0; de multiples risques sanitaires d&apos;origine environnementale et professionnelle. 

Il existe une p&#xE9;nurie de recherches ou de documentation portant sur les risques connexes pour la sant&#xE9; et le fardeau des maladies, ainsi qu&apos;un manque de donn&#xE9;es scientifiques pour orienter la pr&#xE9;vention et l&apos;att&#xE9;nuation. Pour accro&#xEE;tre les chances d&apos;am&#xE9;liorer les moyens de subsistance dans ce vaste secteur &#xE9;conomique, il est indispensable d&apos;am&#xE9;liorer rapidement et de fa&#xE7;on durable la sant&#xE9; et la s&#xE9;curit&#xE9;. 

Plaque tournante de la recherche et de la formation pour l&apos;Afrique de l&apos;Ouest 
Ce projet permettra de mettre en place la plaque tournante dans le cadre de l&apos;initiative Global Environmental and Occupational Health, dirig&#xE9;e par le Fogarty International Center des National Institutes of Health en collaboration avec le Centre de recherches pour le d&#xE9;veloppement international (CRDI), organisme canadien. 

La plaque tournante tire parti des forces que poss&#xE8;dent les pays tant francophones qu&apos;anglophones. Elle s&apos;appuie sur un partenariat de longue date entre l&apos;Universit&#xE9; du Ghana et l&apos;Universit&#xE9; du Michigan. Elle r&#xE9;unit un groupe d&apos;&#xE9;tablissements africains et canadiens, y compris : 
- l&apos;Universit&#xE9; Kwame Nkrumah pour la science et la technologie
- le minist&#xE8;re de la Sant&#xE9; du Ghana
- l&apos;Universit&#xE9; McGill
- la Communaut&#xE9; de Pratique EcoSant&#xE9; de l&apos;Afrique de l&apos;Ouest et du Centre (qui couvre le B&#xE9;nin, le Burkina Faso, la C&#xF4;te d&apos;Ivoire et le S&#xE9;n&#xE9;gal)
- l&apos;Universit&#xE9; du KwaZulu-Natal, en Afrique du Sud

Recherche sur la sant&#xE9; environnementale et professionnelle
La plaque tournante renforcera les capacit&#xE9;s r&#xE9;gionales en mati&#xE8;re de recherche en sant&#xE9; environnementale et professionnelle de calibre mondial dans le secteur non structur&#xE9;. Elle renforcera aussi le leadership africain afin d&apos;orienter les politiques nationales et r&#xE9;gionales en mati&#xE8;re de r&#xE9;duction des risques pour la sant&#xE9; environnementale et professionnelle. 

Les premiers travaux de recherche sont ax&#xE9;s sur la documentation et la r&#xE9;duction des menaces &#xE0; la sant&#xE9; associ&#xE9;es &#xE0; la transformation des d&#xE9;chets &#xE9;lectroniques, l&apos;exploitation mini&#xE8;re de l&apos;or &#xE0; petite &#xE9;chelle et aux r&#xE9;percussions du secteur non structur&#xE9; des transports sur la pollution atmosph&#xE9;rique. Ces trois activit&#xE9;s &#xE9;conomiques produisent des niveaux consid&#xE9;rables de contamination environnementale et repr&#xE9;sentent des risques &#xE9;lev&#xE9;s pour la sant&#xE9; des travailleurs hautement vuln&#xE9;rables des secteurs non structur&#xE9;s et leurs familles.</narrative>
   <narrative xml:lang="EN">This project will help establish a West African Global Environmental and Occupational Health (GEO Health) Hub in environmental and occupational health. It will aim to enhance regional capacity and leadership for world-class research, training, and innovation to address national and regional health priorities. The hub will also inform policy development. Hazards in the informal economy Sub-Saharan Africa&apos;s informal economy contributes over half of the region&apos;s gross domestic product and supports 80% of the workforce. In West Africa, nine in 10 workers have informal jobs in economic activities related to agriculture, mining, transport, trade, and commerce. Many are regularly exposed to multiple environmental and occupational health hazards. There is little research or documentation related to the associated health risks and disease burdens, as well as a lack of scientific evidence to guide prevention and mitigation. To improve opportunities for better livelihoods in this vast economic sector, fast and sustained improvement in health and safety is critical. Research and training hub for West Africa This project will establish the hub under the Global Environmental and Occupational Health initiative led by the Fogarty International Center of the National Institutes of Health in collaboration with Canada&apos;s International Development Research Centre. The hub leverages existing strengths across Francophone and Anglophone countries. It is founded on a long-standing partnership between the University of Ghana and the University of Michigan. It brings together a group of African and Canadian institutions, including: -Kwame Nkrumah University of Science and Technology -Ghana&apos;s Ministry of Health -McGill University -Ecohealth Community of Practice for West and Central Africa (spanning Benin, Burkina Faso, C&#xF4;te d&apos;Ivoire, and Senegal) -University of KwaZulu-Natal in South Africa Environmental and occupational health research The hub will enhance regional capacity for world-class research in environmental and occupational health in the informal sector. It will also build African leadership to guide national and regional policies for reducing environmental and occupational health hazards. The initial research focuses on documenting and reducing health threats associated with processing electronic waste (e-waste), small-scale gold mining, and air pollution impacts from the informal transport sector. All three economic activities produce significant levels of environmental contamination and pose elevated health risks to highly vulnerable workers in the informal sectors and their families.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of Ghana</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of Ghana</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-01-22" type="2"></activity-date>
  <activity-date iso-date="2021-01-22" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="GH" percentage="40"></recipient-country>
  <recipient-region code="289" percentage="60" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-22"></transaction-date>
   <value currency="CAD" value-date="2016-01-22">1525180</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">152516</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-07-12"></transaction-date>
   <value currency="CAD" value-date="2016-07-12">152516</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-12-01"></transaction-date>
   <value currency="CAD" value-date="2017-12-01">220972</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-10-02"></transaction-date>
   <value currency="CAD" value-date="2018-10-02">117870</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-05"></transaction-date>
   <value currency="CAD" value-date="2019-03-05">117864</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-11-29"></transaction-date>
   <value currency="CAD" value-date="2019-11-29">116519</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-20"></transaction-date>
   <value currency="CAD" value-date="2020-03-20">116519</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">-994776</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="CAD" value-date="2020-03-31">994776</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Ghana</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
