<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107976-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Exploitation du savoir autochtone afin de cr&#xE9;er des emplois pour les femmes dans les r&#xE9;gions rurales de la Tanzanie et du Rwanda</narrative>
   <narrative xml:lang="EN">Land Conversion, Social Impacts, and Legal Remedies: Understanding the Role of Community Paralegals in Addressing Impacts of Land Use Change in Asia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet traite de l&apos;important probl&#xE8;me de d&#xE9;veloppement que repr&#xE9;sente l&apos;utilisation des terres en Indon&#xE9;sie, en Birmanie (Myanmar) et en Inde. Il permettra d&apos;obtenir des connaissances et une strat&#xE9;gie d&apos;intervention fond&#xE9;e sur des donn&#xE9;es probantes pour aider les habitants &#xE0; acqu&#xE9;rir une plus grande s&#xE9;curit&#xE9; &#xE0; l&apos;&#xE9;gard des terres et des ressources naturelles dont d&#xE9;pendent leurs moyens de subsistance et leur survie.

Les projets industriels et l&apos;agriculture &#xE0; grande &#xE9;chelle
Depuis les ann&#xE9;es 1990, des gouvernements successifs d&apos;&#xE9;conomies en essor de l&apos;Asie ont favoris&#xE9; l&apos;expansion des activit&#xE9;s commerciales et industrielles comme moteurs d&#xE9;terminants de la stabilit&#xE9; et de la croissance &#xE9;conomiques. Cet accent a men&#xE9; &#xE0; la transformation des paysages ruraux et p&#xE9;riurbains par les projets industriels, l&apos;infrastructure et l&apos;agriculture &#xE0; grande &#xE9;chelle.

Pour les habitants qui d&#xE9;pendent des terres, ces transformations ont eu de graves incidences sur le plan social et &#xE9;cologique :
- un d&#xE9;placement physique et une d&#xE9;possession directs;
- la perte de moyens de subsistance;
- la pollution ou la d&#xE9;t&#xE9;rioration des terres.

Les droits juridiques ne sont toujours pas prot&#xE9;g&#xE9;s
Il existe tr&#xE8;s peu de recours facilement accessibles pour att&#xE9;nuer les incidences du changement en mati&#xE8;re d&apos;utilisation des terres. Des r&#xE8;glements sont en place pour minimiser et att&#xE9;nuer les dommages, mais la mise en oeuvre laisse &#xE0; d&#xE9;sirer. La non-conformit&#xE9; aux r&#xE8;glements est r&#xE9;pandue. Les organismes administratifs ne r&#xE9;ussissent pas &#xE0; r&#xE9;pondre aux besoins des collectivit&#xE9;s locales et &#xE0; les int&#xE9;grer dans la conception de cadres strat&#xE9;giques ou juridiques.

Les lois aussi ne sont pas efficaces. Elles servent &#xE0; menacer, mais non &#xE0; offrir aux habitants un m&#xE9;canisme qui leur permet d&apos;exercer leurs droits fondamentaux. Les avocats sont co&#xFB;teux et se concentrent souvent sur la voie formelle des tribunaux, ce qui n&apos;est pas pratique pour la plupart des gens.

La Commission des Nations unies pour la d&#xE9;marginalisation estime que quatre milliards de personnes ne peuvent pas exercer leurs droits juridiques &#xE0; cause des co&#xFB;ts, du dysfonctionnement, de la corruption ou de l&apos;abus de pouvoir. Il existe un besoin reconnu en institutions interm&#xE9;diaires, comme les m&#xE9;dias, les partis politiques et les syndicats, pour aider les citoyens &#xE0; exercer leurs droits.

Les techniciens juristes comme solution
Les techniciens juristes communautaires offrent aussi une solution efficace. Ils attirent de plus en plus l&apos;attention des organisations nationales, dont la Commission des Nations unies pour la d&#xE9;marginalisation, car ils sont efficaces par rapport au co&#xFB;t, sont souples et sont capables de g&#xE9;rer des syst&#xE8;mes juridiques pluriels. Ils se distinguent particuli&#xE8;rement pour l&apos;efficacit&#xE9; avec laquelle ils r&#xE8;glent les diff&#xE9;rends entourant les droits fonciers dans de nombreux pays, dont plusieurs en Afrique.

Ce projet permettra de cartographier les changements en mati&#xE8;re d&apos;utilisation des terres en Indon&#xE9;sie, en Birmanie et en Inde. Les chercheurs &#xE9;tudieront comment les techniciens juristes communautaires peuvent :
- recueillir des donn&#xE9;es rigoureuses sur les incidences des changements en mati&#xE8;re d&apos;utilisation des terres;
- transposer les incidences en preuves pouvant donner lieu &#xE0; des actions en justice;
- aider les collectivit&#xE9;s touch&#xE9;es &#xE0; rechercher des recours par l&apos;interm&#xE9;diaire des institutions administratives et juridiques officielles les plus pr&#xE8;s de la source des incidences.

L&apos;&#xE9;quipe de projet aura recours &#xE0; la recherche adapt&#xE9;e au contexte local, qui fait ressortir des solutions ad&#xE9;quates pour r&#xE9;duire les effets d&#xE9;favorables sur les collectivit&#xE9;s du changement en mati&#xE8;re d&apos;utilisation des terres. La recherche contribuera &#xE0; un avancement du savoir, &#xE9;clairera les politiques fond&#xE9;es sur des donn&#xE9;es probantes et permettra de recueillir des donn&#xE9;es pour promouvoir une gestion fonci&#xE8;re responsable.</narrative>
   <narrative xml:lang="EN">This project addresses the ongoing critical development challenge of changes in land use in Indonesia, Burma (Myanmar), and India. It will generate knowledge and an evidence-driven intervention strategy to help people gain more security over the land and natural resources they rely on for their livelihoods and survival.

Industrial projects, large-scale agriculture
Since the 1990s, successive governments of growing Asian economies have promoted trade and industrial expansion as critical drivers for economic stability and growth. This focus has led to rural and peri-urban landscapes being transformed by industrial projects, infrastructure, and large-scale agriculture. 

For people who depended on the land, these transformations have resulted in serious social and ecological impacts: 
-direct physical displacement and dispossession
-loss of livelihoods
-pollution or land degradation

Legal rights remain unprotected
There are very few easily accessible remedies to address the impacts of land use change. While regulations to minimize and mitigate damage exist, implementation is poor. There is widespread non-compliance to regulations. Administrative agencies are ineffective at responding to local community needs and integrating them into policy or legal designs. 

Laws are also ineffective. They serve as a threat, but not something that people can use to exercise their basic rights. Lawyers are costly, and often focused on formal court channels that are impractical for most people
The UN Commission on Legal Empowerment estimates that four billion people cannot exercise their legal rights because of costs, dysfunction, corruption, or abuse of power. There is a recognized need for intermediary institutions, such as media, political parties, and unions that help citizens exercise their rights.

Community paralegals as a solution
Community paralegals also offer an effective solution. They are attracting increasing attention from international organizations, including the UN Commission on Legal Empowerment, for being cost-effective, flexible, and able to manage plural legal systems. They are especially noted for their effectiveness in dealing with land rights disputes in many countries, including several in Africa.

This project will map land use changes in Indonesia, Burma, and India. Researchers will study how community paralegals can
-collect rigorous data on impacts of land use change
-translate impacts into legally actionable evidence
-help affected communities seek remedies through formal administrative and legal institutions closest to the point of impact

The project team will use conduct locally grounded research that identifies workable solutions to reduce the adverse effects of land use change on communities. The research will advance knowledge, inform evidence-based policy, and build evidence to promote responsible land governance.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Namati, Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Namati, Inc.</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-02-20" type="2"></activity-date>
  <activity-date iso-date="2018-06-22" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ID" percentage="25"></recipient-country>
  <recipient-country code="IN" percentage="50"></recipient-country>
  <recipient-country code="MM" percentage="25"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-02-20"></transaction-date>
   <value currency="CAD" value-date="2015-02-20">513000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">108050</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">108050</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">-50631</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">66959</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-04-05"></transaction-date>
   <value currency="CAD" value-date="2016-04-05">66959</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-10-06"></transaction-date>
   <value currency="CAD" value-date="2016-10-06">77096</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-05-10"></transaction-date>
   <value currency="CAD" value-date="2017-05-10">124055</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-11-17"></transaction-date>
   <value currency="CAD" value-date="2017-11-17">28121</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-07-06"></transaction-date>
   <value currency="CAD" value-date="2018-07-06">51300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
