<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108218-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Geo-Referenced Health Information for Maternal and Child Health Planning in Urban Bangladesh</narrative>
   <narrative xml:lang="FR">Information g&#xE9;or&#xE9;f&#xE9;renc&#xE9;e en mati&#xE8;re de sant&#xE9; pour la planification sanitaire visant les m&#xE8;res et les enfants dans les zones urbaines du Bangladesh</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ces recherches fourniront des donn&#xE9;es probantes en vue d&apos;am&#xE9;liorer la compr&#xE9;hension de la mani&#xE8;re dont l&apos;information g&#xE9;or&#xE9;f&#xE9;renc&#xE9;e relative aux &#xE9;tablissements de sant&#xE9; peut &#xE9;clairer la planification et la prise de d&#xE9;cisions li&#xE9;es aux services de sant&#xE9; pour les m&#xE8;res et les enfants au Bangladesh. Les donn&#xE9;es g&#xE9;or&#xE9;f&#xE9;renc&#xE9;es associent l&apos;information &#xE0; un espace ou un lieu physique. Cette information peut am&#xE9;liorer la synth&#xE8;se des donn&#xE9;es et alimenter la planification sanitaire effectu&#xE9;e par les d&#xE9;cideurs, y compris les minist&#xE8;res de la Sant&#xE9;.

Information limit&#xE9;e en vue de la planification sanitaire
Les syst&#xE8;mes d&apos;information servant &#xE0; la gestion de la sant&#xE9; &#xE0; l&apos;&#xE9;chelle nationale dans les pays &#xE0; revenu faible et interm&#xE9;diaire sont g&#xE9;n&#xE9;ralement limit&#xE9;s &#xE0; l&apos;information sur les services de sant&#xE9; du secteur public. Pourtant, les services de sant&#xE9; priv&#xE9;s fournissent la majorit&#xE9; des services. Ces syst&#xE8;mes contiennent rarement l&apos;information de base, comme l&apos;emplacement de l&apos;&#xE9;tablissement de sant&#xE9;, sur les prestataires priv&#xE9;s en Asie du Sud. Ces connaissances sont pourtant importantes pour la planification sanitaire.

Efforts en accord avec le nouveau syst&#xE8;me de sant&#xE9; du gouvernement
L&apos;Urban Health Group de l&apos;International Centre for Diarrhoeal Disease Research au Bangladesh r&#xE9;alisera les recherches. Le groupe a mis au point une plateforme d&apos;information g&#xE9;or&#xE9;f&#xE9;renc&#xE9;e sur les services urbains afin d&apos;&#xE9;tayer le syst&#xE8;me d&apos;information existant aux fins de la gestion de la sant&#xE9;. Connue sous le nom d&apos;Urban Health Atlas, la plateforme facilite la synth&#xE8;se et la communication des donn&#xE9;es pour appuyer la planification sanitaire.

En m&#xEA;me temps, la Bangladesh Directorate General of Health Services d&#xE9;ploie le logiciel DHIS 2 (District Health Information Software 2), en accord avec l&apos;engagement du gouvernement envers la num&#xE9;risation du Bangladesh. Le syst&#xE8;me est fond&#xE9; sur l&apos;information relative aux &#xE9;tablissements de sant&#xE9; publique, qui se trouvent essentiellement dans les zones rurales. Contrairement aux grands h&#xF4;pitaux publics et &#xE0; certaines organisations non gouvernementales, les &#xE9;tablissements de sant&#xE9; priv&#xE9;s, qui offrent la majorit&#xE9; des services dans les zones urbaines, ne publient pas de donn&#xE9;es centralis&#xE9;es. L&apos;Urban Health Atlas comble cette lacune importante.

L&apos;information entre les mains des d&#xE9;cideurs
Cette &#xE9;tude documentera la fa&#xE7;on de rendre les donn&#xE9;es g&#xE9;or&#xE9;f&#xE9;renc&#xE9;es sur les &#xE9;tablissements de sant&#xE9; plus accessibles et utiles pour les planificateurs et les d&#xE9;cideurs dans le domaine de la sant&#xE9;. Elle cernera les processus permettant de favoriser l&apos;adoption des politiques.

Le projet aura &#xE9;galement recours &#xE0; des pratiques exemplaires pour d&#xE9;velopper les comp&#xE9;tences et le savoir en vue de favoriser l&apos;utilisation des renseignements sur la sant&#xE9; dans la planification des services de sant&#xE9; pour les m&#xE8;res et les enfants. L&apos;&#xE9;quipe de recherche
- &#xE9;valuera les besoins en information;
- m&#xE8;nera une &#xE9;valuation des t&#xE2;ches des utilisateurs de l&apos;information;
- &#xE9;tablira une cartographie des parties prenantes;
- estimera les co&#xFB;ts.

Le projet fournira des conseils pr&#xE9;cieux &#xE0; d&apos;autres pays en d&#xE9;veloppement sur la mani&#xE8;re de susciter l&apos;adh&#xE9;sion des utilisateurs et l&apos;adoption des politiques en vue d&apos;introduire, d&apos;amplifier et de soutenir l&apos;utilisation de technologies li&#xE9;es &#xE0; la sant&#xE9; maternelle et infantile dans les syst&#xE8;mes nationaux d&apos;information de sant&#xE9;.</narrative>
   <narrative xml:lang="EN">This research will provide evidence to enhance understanding of how geo-referenced health facility information can inform maternal and child health service planning and decision-making in Bangladesh. Geo-referenced data associates information with a physical space or location. This information can improve data synthesis and feed into health planning by decision-makers, including health ministries. Limited information for health planning National health management information systems in lower- and middle-income countries are generally limited to information on public sector health services, yet private health services account for the majority of service provision. These systems rarely have basic information, such as health facility location, on private providers in South Asia. This knowledge is important for health planning. Efforts aligned with new government health system The Urban Health Group at the International Centre for Diarrhoeal Disease Research in Bangladesh will carry out the research. The group has developed a geo-referenced information platform for urban services to complement the existing health management information system. Known as the Urban Health Atlas, it facilitates data synthesis and communication to support health planning. At the same time, the Bangladesh Directorate General of Health Services is implementing District Health Information Software 2 (DHIS 2) in line with the government&apos;s commitment to a digital Bangladesh. The system is based on information on public health facilities, which are mostly located in rural areas. With the exception of large public hospitals and some non-governmental organizations, there is no centralized data for private health facilities offering the majority of services in urban areas. The Urban Health Atlas fills this important gap. Information in the hands of decision-makers This study will document how to make geo-referenced health facility information more accessible and useful to heath planners and decision-makers. It will identify the processes involved in generating policy uptake. The project will also use best practices to develop skills and knowledge to promote the use of health information in planning maternal and child health services. The research team will: -assess information needs -conduct a task review analysis of information users -map stakeholders -estimate cost The project will provide valuable guidance to other developing countries on how to generate user buy-in and policy uptake to introduce, scale up, and sustain maternal and child health related technologies in national health information systems.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">International Centre for Diarrhoeal Disease Research, Bangladesh</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">International Centre for Diarrhoeal Disease Research, Bangladesh</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-04-01" type="2"></activity-date>
  <activity-date iso-date="2020-03-04" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">438600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Centre for Diarrhoeal Disease Research, Bangladesh</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">438600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Centre for Diarrhoeal Disease Research, Bangladesh</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">45500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Centre for Diarrhoeal Disease Research, Bangladesh</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-05"></transaction-date>
   <value currency="CAD" value-date="2016-12-05">45300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Centre for Diarrhoeal Disease Research, Bangladesh</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-08-16"></transaction-date>
   <value currency="CAD" value-date="2017-08-16">78555</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Centre for Diarrhoeal Disease Research, Bangladesh</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-11-20"></transaction-date>
   <value currency="CAD" value-date="2017-11-20">78555</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Centre for Diarrhoeal Disease Research, Bangladesh</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-06-18"></transaction-date>
   <value currency="CAD" value-date="2018-06-18">55840</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Centre for Diarrhoeal Disease Research, Bangladesh</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-12-06"></transaction-date>
   <value currency="CAD" value-date="2018-12-06">55840</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Centre for Diarrhoeal Disease Research, Bangladesh</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-01-21"></transaction-date>
   <value currency="CAD" value-date="2020-01-21">79010</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Centre for Diarrhoeal Disease Research, Bangladesh</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
