<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107895-011</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global Partnership on Open Data for Development</narrative>
   <narrative xml:lang="FR">Le partenariat mondial sur les donn&#xE9;es ouvertes pour le d&#xE9;veloppement</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les donn&#xE9;es ouvertes peuvent aider les gouvernements, les entreprises et les organisations &#xE0; transmettre au public des volumes consid&#xE9;rables d&apos;information qui peuvent &#xEA;tre utilis&#xE9;s et r&#xE9;utilis&#xE9;s &#xE0; diverses fins sociales et &#xE9;conomiques. Les donn&#xE9;es ouvertes produisent de la valeur &#xE9;conomique et contribuent &#xE0; favoriser l&apos;engagement civique. Ce projet aidera les gouvernements de pays en d&#xE9;veloppement &#xE0; &#xE9;laborer et &#xE0; g&#xE9;rer des politiques et des pratiques en mati&#xE8;re de donn&#xE9;es ouvertes.

Les donn&#xE9;es ouvertes favorisent le changement
Au Br&#xE9;sil, au N&#xE9;pal et au Nigeria, certaines personnes utilisent les donn&#xE9;es publiquement accessibles sur le budget gouvernemental pour rep&#xE9;rer et combattre la corruption. Des analystes de donn&#xE9;es et des d&#xE9;veloppeurs en TI d&apos;autres pays en d&#xE9;veloppement am&#xE9;liorent la prestation des services publics en transformant les donn&#xE9;es gouvernementales nouvellement accessibles sur l&apos;&#xE9;ducation, la sant&#xE9; et la criminalit&#xE9; en applications Web ou mobiles, ce qui permet aux gens d&apos;utiliser ces renseignements pour am&#xE9;liorer leur vie quotidienne. 

Les donn&#xE9;es ouvertes, notamment leurs nombreuses plateformes et applications, alimentent le changement social, l&apos;innovation et le d&#xE9;veloppement. Elles aident &#xE0; rendre les syst&#xE8;mes de gouvernance plus transparents et responsables, et les &#xE9;conomies, plus innovantes. Les donn&#xE9;es ouvertes contribuent &#xE9;galement &#xE0; l&apos;information et &#xE0; la mobilisation des citoyens. Les donn&#xE9;es ouvertes doivent &#xEA;tre recueillies, g&#xE9;r&#xE9;es, partag&#xE9;es et utilis&#xE9;es efficacement en vue d&apos;obtenir les meilleurs r&#xE9;sultats possible.
	
Le programme des donn&#xE9;es ouvertes pour le d&#xE9;veloppement
Le programme des donn&#xE9;es ouvertes pour le d&#xE9;veloppement (DOD) a pour but d&apos;appliquer sur une plus grande &#xE9;chelle les approches innovantes qui ont fait leurs preuves. Il vise &#xE9;galement &#xE0; renforcer la coordination entre diverses initiatives de donn&#xE9;es ouvertes afin que les citoyens des pays en d&#xE9;veloppement en tirent profit. Ce projet consolidera les comp&#xE9;tences et les connaissances dans les pays en d&#xE9;veloppement aux fins suivantes : 
- formuler et mettre en oeuvre des politiques en mati&#xE8;re de donn&#xE9;es ouvertes;
- &#xE9;laborer des normes en mati&#xE8;re de donn&#xE9;es ouvertes;
- mesurer la fourniture, l&apos;utilisation et l&apos;incidence des donn&#xE9;es ouvertes;
- rep&#xE9;rer les priorit&#xE9;s et coordonner les donn&#xE9;es ouvertes r&#xE9;gionales aux fins des efforts de d&#xE9;veloppement.

Travailler ensemble pour des donn&#xE9;es ouvertes
Ce projet d&#xE9;coule d&apos;une entente de partenariat conclue en 2015 entre le CRDI et la Banque mondiale visant &#xE0; fusionner le Partenariat pour des donn&#xE9;es ouvertes de la Banque mondiale avec le programme DOD du CRDI. Le r&#xE9;seau &#xE9;largi des titulaires des subventions du programme DOD comprend notamment les organismes suivants : 
- l&apos;Open Data Institute;
- l&apos;Open Knowledge Foundation;
- la Web Foundation;
- le bureau du Programme des Nations Unies pour le d&#xE9;veloppement (PNUD) pour l&apos;Europe de l&apos;Est et l&apos;Asie centrale.

Ces organismes travailleront de concert afin d&apos;exploiter le potentiel offert par les initiatives de donn&#xE9;es ouvertes dans les buts suivants : 
- une transparence accrue; 
- une responsabilit&#xE9; am&#xE9;lior&#xE9;e; 
- la prestation facilit&#xE9;e des services publics; 
- la promotion de la participation citoyenne.</narrative>
   <narrative xml:lang="EN">Open data can help governments, businesses, and organizations share huge amounts of information with the public that can be used and re-used for a variety of social and economic purposes. Open data creates economic value and helps to foster greater civic engagement. This project will help developing-country governments develop and manage open data policies and practices.

Open data drives change
In Brazil, Nepal, and Nigeria, people are using publicly available government budget data to track and fight corruption. Data analysts and IT developers in other developing countries are helping to improve public service delivery by transforming newly available government data on education, health, and crime into Web or mobile applications that allow people to use the information to improve their everyday lives. 

Open data, including its many platforms and apps, is fuelling social change, innovation, and development. It is contributing to more transparent and accountable governance systems and more innovative economies. It is also helping to inform and engage citizens. Open data must be collected, managed, shared, and used effectively for best results.
	
Open Data for Government program
The goal of the Open Data for Development (OD4D) program is to bring proven innovative approaches to scale. It also aims to strengthen coordination among open data initiatives to ensure that citizens in developing countries benefit. This project will build developing-country skills and knowledge to 
-formulate and implement open data policies
-develop open data standards
-measure the supply, use, and impact of open data
-identify priorities and coordinate regional open data for development efforts

Working together for open data
The project is the result of a 2015 partnership agreement between IDRC and the World Bank to merge the World Bank&apos;s Partnership for Open Data with IDRC&apos;s OD4D. The expanded network of OD4D grantees includes: 
-Open Data Institute
-Open Knowledge Foundation
-Web Foundation
-UNDP Eastern Europe and Central Asia office

They will work together to harness the potential of open data initiatives to 
-enhance transparency 
-improve accountability 
-facilitate public service delivery 
-encourage citizen participation</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
   <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">United Nations. Office for Project Services</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">United Nations. Office for Project Services</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-04-09" type="2"></activity-date>
  <activity-date iso-date="2018-02-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="298" percentage="30" vocabulary="1"></recipient-region>
  <recipient-region code="489" percentage="15" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="30" vocabulary="1"></recipient-region>
  <recipient-region code="998" percentage="25" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-10"></transaction-date>
   <value currency="CAD" value-date="2015-04-10">328100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations. Office for Project Services</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-10"></transaction-date>
   <value currency="CAD" value-date="2015-04-10">328100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations. Office for Project Services</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-04-30"></transaction-date>
   <value currency="CAD" value-date="2015-04-30">328068</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations. Office for Project Services</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-21"></transaction-date>
   <value currency="CAD" value-date="2017-12-21">-32</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations. Office for Project Services</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-21"></transaction-date>
   <value currency="CAD" value-date="2017-12-21">-32</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations. Office for Project Services</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
