<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108182-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Regulation of Food and Beverage Advertising and Marketing in India</narrative>
   <narrative xml:lang="FR">R&#xE9;glementation de la publicit&#xE9; sur les aliments et les boissons et sur la commercialisation de ces produits en Inde</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Foods and beverages rich in salt, sugar, calories, and saturated fats, but deficient in micronutrients, have flooded Indian food markets. Indian consumers are showing an increased preference for them. This project will help strengthen Indian policies for regulating advertising and marketing of food and beverage products in the country. Increase in non-communicable diseases When coupled with low physical activity and unhealthy lifestyle practices, these unhealthy foods and beverages are increasing the non-communicable disease burden and risk factors such as overweight and obesity. At the same time, there has been a surge in innovative, misleading advertising and marketing that targets minors to promote unhealthy foods and beverages. One recommended strategy to curb the growing obesity epidemic is to restrict advertising and promotion of unhealthy food products targeting youth. While India has food advertising and promotion regulations, implementation is based on self-regulation. This has proven to be an ineffective strategy. Toward healthier lifestyle choices This two-year project will: -analyze and identify policy gaps related to the advertising and promotion of unhealthy foods and beverages to Indian children and adolescents -assess the extent to which Indian adolescents are receptive to food marketing, both in their perceptions and behaviours -provide evidence-based recommendations to make existing regulations more effective The project team will engage stakeholders to ensure that the research recommendations will influence the Government of India&apos;s food policy agenda.</narrative>
   <narrative xml:lang="FR">Les aliments et les boissons riches en sel, en sucre, en calories et en gras satur&#xE9;s, mais pauvres en micronutriments, ont envahi les march&#xE9;s alimentaires de l&apos;Inde. Les consommateurs indiens montrent une pr&#xE9;f&#xE9;rence accrue pour ces produits. Ce projet aidera &#xE0; renforcer les politiques indiennes visant &#xE0; r&#xE9;glementer la publicit&#xE9; sur les aliments et les boissons ainsi que la commercialisation de ces produits dans ce pays.

Augmentation des maladies non transmissibles
Lorsqu&apos;ils sont combin&#xE9;s &#xE0; une faible activit&#xE9; physique et &#xE0; des comportements nuisibles pour la sant&#xE9;, ces aliments et boissons peu sains augmentent le fardeau des maladies non transmissibles et les facteurs de risque tels que le surpoids et l&apos;ob&#xE9;sit&#xE9;.

En m&#xEA;me temps, on assiste &#xE0; une forte augmentation des campagnes de publicit&#xE9; et de marketing innovantes et trompeuses, qui ciblent les mineurs afin de promouvoir des aliments et des boissons peu sains. Une strat&#xE9;gie recommand&#xE9;e pour r&#xE9;sorber l&apos;&#xE9;pid&#xE9;mie croissante d&apos;ob&#xE9;sit&#xE9; consiste &#xE0; restreindre la publicit&#xE9; et la promotion des produits alimentaires peu sains qui ciblent les jeunes. Bien que l&apos;Inde dispose d&apos;une r&#xE9;glementation en mati&#xE8;re de publicit&#xE9; et de promotion dans le domaine alimentaire, la mise en oeuvre est fond&#xE9;e sur l&apos;autor&#xE9;glementation. Cette strat&#xE9;gie s&apos;est av&#xE9;r&#xE9;e inefficace.

Vers des choix de modes de vie plus sains
Ce projet d&apos;une dur&#xE9;e de deux ans permettra :
- d&apos;analyser et de d&#xE9;finir les lacunes dans les politiques relatives &#xE0; la publicit&#xE9; et &#xE0; la promotion des aliments et des boissons peu sains destin&#xE9;es aux enfants et aux adolescents en Inde;
- d&apos;&#xE9;valuer le degr&#xE9; de r&#xE9;ceptivit&#xE9; des adolescents indiens par rapport au marketing des produits alimentaires, &#xE0; la fois en ce qui a trait &#xE0; leurs perceptions et &#xE0; leurs comportements; 
- de formuler des recommandations fond&#xE9;es sur des donn&#xE9;es probantes afin de renforcer l&apos;efficacit&#xE9; de la r&#xE9;glementation existante.

L&apos;&#xE9;quipe du projet mobilisera les intervenants pour s&apos;assurer que les recommandations d&#xE9;coulant de la recherche influenceront la politique alimentaire du gouvernement de l&apos;Inde.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-10-13" type="2"></activity-date>
  <activity-date iso-date="2019-04-24" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ID" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12191" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="4" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-16"></transaction-date>
   <value currency="CAD" value-date="2017-10-16">295000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-16"></transaction-date>
   <value currency="CAD" value-date="2017-10-16">295000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
