<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107963-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Consolider le Canadian Development Economics Study Group</narrative>
   <narrative xml:lang="EN">Strengthening the Canadian Development Economics Study Group</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Canada has a vibrant, yet small, community of development economists at universities across the country. Over time, their research interests and their network of developing-country economists have expanded. This project will provide funding to build on this foundation by promoting academic excellence and policy discussions through the Canadian Development Economics Study Group (CDESG). Advancing development economics CDESG was created in 2005 to support the Canadian Economics Association&apos;s (CEA) annual conference programming on development issues. IDRC has provided funding since 2007 for CDESG to -organize policy panels on development economics -sponsor developing country scholars to present their work at the conference -build a website to connect researchers in Canada and abroad -establish an annual Albert Berry Prize for the best conference paper in development economics by a junior scholar CDESG also strives to encourage research uptake by policymakers in Canada by organizing policy panels and discussions in Ottawa. Building on progress This project will allow CDESG to continue its valuable work. Specifically, the funds will support -keynote speakers and policy panels at the CEA annual conferences -conference participation for development economists from developing countries -the Albert Berry prize -pre-CEA conference CDESG days CDESG will also hold special workshops in Ottawa for discussions with development policymakers and those who use development economics research. This will allow participants to identify research priorities based on policy needs. Other activities will include collaborative frameworks with several organizations in Canada and abroad, improvements to the CDESG website, and projects to engage CDESG members in disseminating their research more pro-actively.</narrative>
   <narrative xml:lang="FR">Il existe au Canada une communaut&#xE9; tr&#xE8;s dynamique, quoique petite, d&apos;&#xE9;conomistes du d&#xE9;veloppement qui oeuvrent dans les universit&#xE9;s partout au pays. Au fil du temps, leurs th&#xE8;mes de recherche et leur r&#xE9;seau d&apos;&#xE9;conomistes dans des pays en d&#xE9;veloppement se sont &#xE9;largis. Ce projet offrira du financement afin de prendre appui sur cette base pour promouvoir l&apos;excellence universitaire et les d&#xE9;bats strat&#xE9;giques par l&apos;entremise du Canadian Development Economics Study Group (CDESG).

Faire progresser l&apos;&#xE9;conomie du d&#xE9;veloppement
Le CDESG a &#xE9;t&#xE9; fond&#xE9; en 2005 pour aider &#xE0; la programmation de la conf&#xE9;rence annuelle de l&apos;Association canadienne d&apos;&#xE9;conomique concernant les questions de d&#xE9;veloppement. Le CRDI offre du financement depuis 2007 au CDESG aux fins suivantes : 
- organiser des panels strat&#xE9;giques sur l&apos;&#xE9;conomie du d&#xE9;veloppement;
- parrainer des chercheurs de pays en d&#xE9;veloppement pour qu&apos;ils pr&#xE9;sentent leurs travaux &#xE0; la conf&#xE9;rence;
- cr&#xE9;er un site Web pour mettre en lien des chercheurs du Canada et de l&apos;&#xE9;tranger;
- instaurer un prix annuel Albert Berry, qui r&#xE9;compense la meilleure communication en &#xE9;conomie du d&#xE9;veloppement r&#xE9;alis&#xE9;e par un jeune chercheur.

Le CDESG fait &#xE9;galement tout son possible pour promouvoir la mise &#xE0; profit des recherches par les d&#xE9;cideurs au Canada en organisant des panels strat&#xE9;giques et des d&#xE9;bats &#xE0; Ottawa.

Prendre appui sur les progr&#xE8;s
Ce projet permettra au CDESG de poursuivre son pr&#xE9;cieux travail. Plus pr&#xE9;cis&#xE9;ment, les fonds serviront &#xE0; soutenir les fins suivantes :
- les conf&#xE9;renciers principaux et les panels strat&#xE9;giques aux conf&#xE9;rences annuelles de l&apos;AC&#xC9;; 
- la participation aux conf&#xE9;rences d&apos;&#xE9;conomistes du d&#xE9;veloppement provenant de pays en d&#xE9;veloppement;
- le prix Albert Berry;
- les journ&#xE9;es du CDESG pr&#xE9;c&#xE9;dant la conf&#xE9;rence de l&apos;AC&#xC9;.

Le CDESG organisera &#xE9;galement des ateliers sp&#xE9;ciaux &#xE0; Ottawa aux fins des d&#xE9;bats avec les d&#xE9;cideurs et les personnes utilisant la recherche en &#xE9;conomie du d&#xE9;veloppement. Cela permettra aux participants de discerner les priorit&#xE9;s de recherche sur le fondement des besoins en mati&#xE8;re de politiques. Parmi les autres activit&#xE9;s figureront des cadres collaboratifs avec plusieurs organisations du Canada et de l&apos;&#xE9;tranger, des am&#xE9;liorations du site Web du CDESG, et des projets pour inciter les membres du CDESG &#xE0; diffuser leurs recherches de mani&#xE8;re plus proactive.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Carleton University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Carleton University</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-03-01" type="2"></activity-date>
  <activity-date iso-date="2018-01-05" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-23"></transaction-date>
   <value currency="CAD" value-date="2015-03-23">80360</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Carleton University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-23"></transaction-date>
   <value currency="CAD" value-date="2015-03-23">80360</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Carleton University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">36000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Carleton University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">26711</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Carleton University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-05-12"></transaction-date>
   <value currency="CAD" value-date="2017-05-12">13629</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Carleton University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-10-26"></transaction-date>
   <value currency="CAD" value-date="2017-10-26">903</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Carleton University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
