<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108175-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Value Chain and Green Jobs</narrative>
   <narrative xml:lang="FR">Value Chain and Green Jobs</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet a pour objectif de r&#xE9;pondre &#xE0; la demande naissante de travaux de recherche portant sur la relation entre la croissance &#xE9;conomique, l&apos;int&#xE9;gration et la protection de l&apos;environnement. Il contribuera &#xE0; faire progresser le programme de croissance verte o&#xF9; chacun &#xE0; sa place et &#xE0; d&#xE9;finir le R&#xE9;seau latino-am&#xE9;ricain sur le commerce (LATN) comme un acteur indispensable dans ce domaine sur la sc&#xE8;ne internationale. 

D&#xE9;veloppement durable en Am&#xE9;rique latine
Le d&#xE9;veloppement durable &#xE0; long terme en Am&#xE9;rique latine et dans les Antilles ne cesse de susciter des inqui&#xE9;tudes ces derni&#xE8;res ann&#xE9;es. La situation a donn&#xE9; lieu &#xE0; la mont&#xE9;e de tensions politiques et &#xE9;conomiques et &#xE0; une relation compl&#xE9;mentaire entre la croissance &#xE9;conomique, l&apos;int&#xE9;gration et la protection de l&apos;environnement. 

Au moment o&#xF9; le d&#xE9;bat &#xE0; l&apos;&#xE9;chelle r&#xE9;gionale vise &#xE0; clarifier les relations complexes entre ces trois piliers du d&#xE9;veloppement durable, la cha&#xEE;ne de valeur s&apos;est impos&#xE9;e comme un sujet essentiel dans la discussion. 

Emplois verts, emplois perdus
Au cours des vingt derni&#xE8;res ann&#xE9;es, la mondialisation a men&#xE9; &#xE0; la d&#xE9;sint&#xE9;gration des processus de production, des cha&#xEE;nes de valeur et des r&#xE9;seaux de production &#xE0; l&apos;&#xE9;chelle g&#xE9;ographique. Au fur et &#xE0; mesure que les &#xE9;conomies deviennent de plus en plus int&#xE9;gr&#xE9;es et que la mondialisation se poursuit, des tendances font leur apparition. L&apos;&#xE9;cologisation des cha&#xEE;nes de valeur mondiales engendre des difficult&#xE9;s sans pr&#xE9;c&#xE9;dent. De plus, elle cr&#xE9;e des possibilit&#xE9;s d&apos;emploi et provoque des d&#xE9;parts naturels.

Il existe une crainte essentielle selon laquelle les technologies et les pratiques organisationnelles &#xE9;cologiques perturbent le march&#xE9; du travail. Ces ph&#xE9;nom&#xE8;nes pourraient s&apos;accompagner d&apos;une obsolescence des comp&#xE9;tences et des connaissances des travailleurs ainsi que d&apos;une demande de nouvelles comp&#xE9;tences pouvant conduire &#xE0; des p&#xE9;nuries en mati&#xE8;re de qualifications si elles sont peu courantes. La situation attire de plus en plus l&apos;attention des gouvernements dans le monde sur les politiques adapt&#xE9;es &#xE0; mettre en place pour faciliter le d&#xE9;veloppement de &#xAB; comp&#xE9;tences vertes &#xBB; et la cr&#xE9;ation d&apos;&#xAB; emplois verts &#xBB;.

Travaux de recherche pour r&#xE9;pondre aux besoins
Le besoin est imp&#xE9;rieux d&apos;entreprendre des travaux de recherche rigoureux qui tiennent compte de ces lacunes dans les connaissances et appuient l&apos;&#xE9;laboration de politiques dans ce domaine. Le R&#xE9;seau latino-am&#xE9;ricain sur le commerce (LATN) dirigera les travaux de recherche. La Facult&#xE9; latino-am&#xE9;ricaine de sciences sociales en Argentine (Facultad Latinoamericana de Ciencias Sociales or FLACSO) les coordonnera.

L&apos;&#xE9;quipe effectuera les t&#xE2;ches suivantes :
-pr&#xE9;parer une proposition de projet afin de promouvoir aupr&#xE8;s des bailleurs de fonds le caract&#xE8;re durable de l&apos;initiative de croissance verte o&#xF9; chacun a sa place;
-recenser le manque de connaissances sur les strat&#xE9;gies &#xE9;cologiques dans les cha&#xEE;nes de valeur; 
-commencer &#xE0; combler les besoins d&apos;information dans ce domaine d&apos;&#xE9;tude.</narrative>
   <narrative xml:lang="EN">This project aims to respond to the emerging demand for research that addresses the links between economic growth, inclusion, and environmental protection. It will contribute to advancing the inclusive green growth agenda and position the Latin American Trade Network (LATN) as a key player in this field in the international community. Sustainable development in Latin America Concern over the long-term sustainability of development in Latin America and the Caribbean has been growing steadily in recent years. This has led to rising political and economic tensions,and a complementary relationship between economic growth, inclusion, and environmental protection. As the regional debate seeks to clarify the complex relations between these three legs of sustainable development, the topic of value chain has emerged as a key element in the discussion. Green jobs, lost jobs In the last two decades, globalization has resulted in production processes along value chains and production networks disintegrating at the geographical level. As economies become more integrated and globalization expands, trends are emerging. The greening of global value chains is raising unprecedented challenges. It is also creating job opportunities and attrition. There is a central concern that environmentally friendly technologies and organizational practices may trigger labour market disruptions. These might include faster obsolescence of workers&apos; skills and knowledge, along with demands for new skills that would lead to skills gaps if they are in short supply. This has increased the attention of governments around the world on proper policies to support the development of &quot;green skills&quot; and the creation of &quot;green jobs.&quot; Research to address gaps There is a critical need to provide rigorous research that will address the gaps in knowledge and support policy development in this area. The Latin American Trade Network (LATN) will lead the research. The Latin American Faculty of Social Sciences in Argentina (Facultad Latinoamericana de Ciencias Sociales or FLACSO) will coordinate it. The team will: -prepare a project proposal to promote the Inclusive Green Growth (GG) Initiative&apos;s sustainability to donors -identify the knowledge gaps related to green strategies in value chains -begin to fill information needs in this field of study</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="ES">Facultad Latinoamericana de Ciencias Sociales</narrative>
   <narrative xml:lang="EN">Latin American Faculty of Social Sciences</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="ES">Facultad Latinoamericana de Ciencias Sociales</narrative>
   <narrative xml:lang="EN">Latin American Faculty of Social Sciences</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2017-02-22" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="380" percentage="20" vocabulary="1"></recipient-region>
  <recipient-region code="489" percentage="80" vocabulary="1"></recipient-region>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-02"></transaction-date>
   <value currency="CAD" value-date="2015-11-02">88400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Facultad Latinoamericana de Ciencias Sociales</narrative>
    <narrative xml:lang="EN">Latin American Faculty of Social Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-02"></transaction-date>
   <value currency="CAD" value-date="2015-11-02">88400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Facultad Latinoamericana de Ciencias Sociales</narrative>
    <narrative xml:lang="EN">Latin American Faculty of Social Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">83980</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Facultad Latinoamericana de Ciencias Sociales</narrative>
    <narrative xml:lang="EN">Latin American Faculty of Social Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-06-22"></transaction-date>
   <value currency="CAD" value-date="2016-06-22">4420</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Facultad Latinoamericana de Ciencias Sociales</narrative>
    <narrative xml:lang="EN">Latin American Faculty of Social Sciences</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
