<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108073-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Soutien du lancement public du Urban Climate Change Research Network</narrative>
   <narrative xml:lang="EN">Support for the Urban Climate Change Research Network Public Launch</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As cities lead on climate change, the demand for policy-relevant evidence and practical action grows. This project will build support to allow the Urban Climate Change Research Network (UCCRN) to institutionalize a sustained, global, city-focused climate change knowledge assessment and solutions program. About the Urban Climate Change Research Network The UCCRN has been in operation since 2007 and has thoroughly assessed research related to climate change and cities. The network&apos;s First Assessment Report on Climate Change and Cities (ARC3) integrates disaster risk reduction and climate adaptation, providing practical, evidence-based guidance for city decision-makers. The assessment includes urban climate risk frameworks and climate science for cities, policy implications for key urban sectors, and systemic issues related to land use and governance. Policy influence at the international level The ARC3 is closely aligned with the Intergovernmental Panel on Climate Change Fifth Assessment Report process, launched in 2013. Elements of the research have been integrated into the United Nations Framework Convention on Climate Change&apos;s international climate change policy process to inform the section on urban adaptation. The UCCRN has proven effective at influencing policy, with an active group of global city leaders that sit on its advisory and steering committees. The report will be formally launched at the United Nations Climate Change Conference (COP21) in Paris, France, in December 2015. This grant will support the launch and communications activities leading up to COP21. A portion of the grant will serve to convene a strategic planning meeting in Paris to help UCCRN identify future sources of funding support to sustain the network after 2015.</narrative>
   <narrative xml:lang="FR">Les villes prennent de plus en plus les devants concernant les changements climatiques, ce qui entra&#xEE;ne une augmentation de la demande de donn&#xE9;es en mati&#xE8;re de politiques et d&apos;actions concr&#xE8;tes. Ce projet servira &#xE0; rallier du soutien pour permettre au Urban Climate Change Research Network (UCCRN) d&apos;instaurer un programme ax&#xE9; sur une &#xE9;valuation mondiale soutenue par des connaissances en mati&#xE8;re de changement climatique urbain et des solutions connexes. 

&#xC0; propos du Urban Climate Change Research Network
L&apos;UCCRN existe depuis 2007 et &#xE9;value rigoureusement des recherches portant sur le changement climatique urbain. Le rapport First Assessment Report on Climate Change and Cities (ARC3) traite des questions li&#xE9;es &#xE0; la r&#xE9;duction des risques de catastrophe et l&apos;adaptation au changement climatique tout en sugg&#xE9;rant aux d&#xE9;cideurs de milieux urbains des solutions pratiques fond&#xE9;es sur des donn&#xE9;es probantes. L&apos;&#xE9;valuation contenue dans ce rapport englobe les cadres de gestion des risques du climat en milieu urbain, la climatologie urbaine, les r&#xE9;percussions des politiques sur les secteurs urbains importants et les probl&#xE8;mes syst&#xE9;miques li&#xE9;s &#xE0; la gestion et l&apos;utilisation du territoire.

Influence des politiques sur le plan international
L&apos;ARC3 est &#xE9;troitement li&#xE9; au processus du cinqui&#xE8;me Rapport d&apos;&#xE9;valuation du Groupe d&apos;experts intergouvernemental sur l&apos;&#xE9;volution du climat publi&#xE9; en 2013. Les &#xE9;l&#xE9;ments de la recherche ont &#xE9;t&#xE9; int&#xE9;gr&#xE9;s &#xE0; la section portant sur l&apos;adaptation climatique en milieu urbain du processus international d&apos;&#xE9;laboration des politiques en mati&#xE8;re de changement climatique de la Conf&#xE9;rence sur les changements climatiques des Nations Unies. L&apos;UCCRN s&apos;est av&#xE9;r&#xE9; efficace &#xE0; exercer une influence sur les politiques au sein d&apos;un groupe actif international compos&#xE9; de leaders municipaux qui si&#xE8;gent aux comit&#xE9;s consultatifs et directeurs.

Le rapport sera officiellement lanc&#xE9; en d&#xE9;cembre 2015 lors de la Conf&#xE9;rence des Nations Unies sur les changements climatiques (COP21) &#xE0; Paris en France. Cette subvention appuiera le lancement et les activit&#xE9;s de communication qui pr&#xE9;c&#xE9;deront la COP21. Une part de cette subvention servira &#xE0; organiser une r&#xE9;union de planification strat&#xE9;gique &#xE0; Paris pour aider l&apos;UCCRN &#xE0; identifier des sources de financement afin d&apos;assurer l&apos;avenir du r&#xE9;seau apr&#xE8;s 2015.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">The Trustees of Columbia University in the City of New York</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">The Trustees of Columbia University in the City of New York</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-07-29" type="2"></activity-date>
  <activity-date iso-date="2017-09-06" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-07-29"></transaction-date>
   <value currency="CAD" value-date="2015-07-29">30000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Trustees of Columbia University in the City of New York</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-07-29"></transaction-date>
   <value currency="CAD" value-date="2015-07-29">30000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Trustees of Columbia University in the City of New York</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">30000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Trustees of Columbia University in the City of New York</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
