<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108068-006</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Communication Research for Influence and Impact (2015-2016)</narrative>
   <narrative xml:lang="FR">Recherche sur les communications pour une influence et un effet accrus (2015-2016)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;aptitude &#xE0; communiquer les constatations et les r&#xE9;sultats &#xE9;manant de la recherche aupr&#xE8;s de plusieurs intervenants, notamment les d&#xE9;cideurs, les bailleurs de fonds et les universitaires, contribue &#xE0; la visibilit&#xE9; accrue du CRDI aux retomb&#xE9;es de la recherche sur les politiques et pratiques en mati&#xE8;re de d&#xE9;veloppement. Le pr&#xE9;sent projet appuiera l&apos;am&#xE9;lioration des activit&#xE9;s et des produits de communication con&#xE7;us pour atteindre des publics influents.

Partager les r&#xE9;sultats avec le monde
Des &#xE9;v&#xE9;nements, qui auront lieu &#xE0; Ottawa et ailleurs au Canada, mettront &#xE0; l&apos;honneur des personnes et des organismes ayant contribu&#xE9; de fa&#xE7;on importante au d&#xE9;veloppement. La diffusion en direct sur le Web et d&apos;autres m&#xE9;dias en ligne de m&#xEA;me que des bandes vid&#xE9;o et des audioclips de ces conf&#xE9;rences permettront &#xE0; un plus large public d&apos;en profiter, au pays comme &#xE0; l&apos;&#xE9;tranger.

Ce projet appuiera &#xE9;galement des activit&#xE9;s de diffusion de la part du personnel et de b&#xE9;n&#xE9;ficiaires de subventions du CRDI &#xE0; l&apos;occasion de diverses rencontres et conf&#xE9;rences. Le CRDI fera en sorte d&apos;accro&#xEE;tre la sensibilisation et de d&#xE9;fendre des questions importantes relatives &#xE0; la recherche sur le d&#xE9;veloppement. Ces activit&#xE9;s permettront aussi d&apos;offrir une formation sur divers aspects de la communication aux b&#xE9;n&#xE9;ficiaires de subventions, afin qu&apos;ils deviennent des ambassadeurs dans le cadre de recherches financ&#xE9;es par le CRDI. Les b&#xE9;n&#xE9;ficiaires seront ainsi en mesure de contribuer aux efforts de sensibilisation et &#xE0; la mise en oeuvre des r&#xE9;sultats de recherches.

Communications et rayonnement
Ce projet appuiera les activit&#xE9;s de rayonnement suivantes :
- s&#xE9;ances de formation, ou embauche d&apos;experts en communication, pour aider les partenaires de recherche et le personnel du programme &#xE0; communiquer les r&#xE9;sultats de recherche et exercer une influence sur les politiques et les pratiques; 
- consultation des b&#xE9;n&#xE9;ficiaires de subventions de recherche et les publics cibles sur un &#xE9;ventail de questions relatives aux communications;
- contributions pour favoriser la sensibilisation par le biais de promotions, d&apos;aires d&apos;exposition et d&apos;autres tactiques de communication lors de conf&#xE9;rences sp&#xE9;cifiques attirant des publics int&#xE9;ress&#xE9;s aux questions du CRDI.</narrative>
   <narrative xml:lang="EN">The ability to communicate research findings and results to several audiences, such as decision-makers, funders, and academics, helps to broaden awareness of IDRC and the impact of its supported research on development policy and practice. This project will support enhanced communication activities, events, and products designed to reach influential audiences. Sharing results with the world Public events in Ottawa and across Canada will feature individuals or organizations that have made significant contributions to development. Live webcasts and other online media, as well as more traditional video and audio clips of the talks, will bring the lectures to a larger audience, both in Canada and internationally. This project will also support selected dissemination activities by IDRC staff and/or grant recipients at meetings and conferences. IDRC will look for opportunities to raise awareness and promote issues important to development research. These events may also be used to provide communications training to grant recipients to allow them to become ambassadors for IDRC-supported research. Grantees will then be equipped to promote awareness and uptake of results. Communications and outreach This project will support other outreach activities, including: -Assisting research partners and program staff to communicate research and influence policy and practice through training sessions or by hiring communications experts; -Consulting research grant recipients and target audiences on a variety of communication issues; and -Contributing to specific conferences that attract IDRC&apos;s target audiences to create awareness through promotions, exhibit space, and other communications tactics.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Group of 78</narrative>
   <narrative xml:lang="FR">Groupe des 78</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Group of 78</narrative>
   <narrative xml:lang="FR">Groupe des 78</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-09-21" type="2"></activity-date>
  <activity-date iso-date="2016-01-29" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-21"></transaction-date>
   <value currency="CAD" value-date="2015-09-21">2000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Group of 78</narrative>
    <narrative xml:lang="FR">Groupe des 78</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">2000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Group of 78</narrative>
    <narrative xml:lang="FR">Groupe des 78</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
