<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107843-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Intersectoral Municipal Leadership for Health in Latin America</narrative>
   <narrative xml:lang="FR">Leadership municipal intersectoriel en mati&#xE8;re de sant&#xE9; en Am&#xE9;rique latine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; consolider le leadership en mati&#xE8;re d&apos;&#xE9;cosant&#xE9; &#xE0; l&apos;&#xE9;chelle municipale en Colombie et au V&#xE9;n&#xE9;zuela afin d&apos;aborder les priorit&#xE9;s en sant&#xE9;, notamment les maladies &#xE0; transmission vectorielle et les interventions sur les syst&#xE8;mes d&apos;alimentation en vue de pr&#xE9;venir les maladies non transmissibles.

Dengue et chikungunya
En Colombie et au V&#xE9;n&#xE9;zuela, des institutions de recherche et des institutions gouvernementales appartenant au Consortium latino-am&#xE9;ricain pour le leadership en &#xE9;cosant&#xE9; concernant les maladies &#xE0; transmission vectorielle ont r&#xE9;duit substantiellement les populations de moustiques Aedes au moyen d&apos;interventions municipales. Ce moustique est responsable de la transmission de deux maladies virales : la dengue et le chikungunya. 

Les interventions relatives &#xE0; la dengue et au chikungunya seront renforc&#xE9;es dans les trois municipalit&#xE9;s touch&#xE9;es. Les deux maladies ont entra&#xEE;n&#xE9; un alourdissement rapide des pressions exerc&#xE9;es sur le syst&#xE8;me de sant&#xE9; et l&apos;&#xE9;conomie des deux pays. Le projet devrait g&#xE9;n&#xE9;rer de nouvelles connaissances sur les facteurs suivants, qui nuisent &#xE0; l&apos;adoption de politiques et &#xE0; l&apos;application &#xE0; plus grande &#xE9;chelle des interventions : 
- les lacunes en mati&#xE8;re de capacit&#xE9; institutionnelle;
- l&apos;implication et le leadership pr&#xE9;coces des joueurs municipaux;
- la bonne gouvernance;
- les co&#xFB;ts;
- la validation des r&#xE9;percussions sur l&apos;incidence des maladies.

Les donn&#xE9;es probantes devraient aider les chercheurs et les gouvernements &#xE0; reproduire le projet &#xE0; une &#xE9;chelle plus vaste. Les gouvernements nationaux, les administrations municipales et l&apos;Organisation mondiale de la sant&#xE9; financent conjointement le projet.

Syst&#xE8;mes alimentaires, r&#xE9;gimes alimentaires sains et mesures incitatives
L&apos;&#xE9;tude portant sur les syst&#xE8;mes alimentaires et les r&#xE9;gimes alimentaires sains se d&#xE9;roulera dans une municipalit&#xE9; rurale de la Colombie. Cette r&#xE9;gion dispose de l&apos;une des productions agricoles les plus abondantes du pays. Elle est toutefois &#xE9;galement caract&#xE9;ris&#xE9;e par de forts taux de malnutrition chez les enfants et d&apos;ob&#xE9;sit&#xE9; chez les populations adultes. L&apos;&#xE9;tude analysera les facteurs locaux associ&#xE9;s &#xE0; l&apos;augmentation de l&apos;ob&#xE9;sit&#xE9; et du diab&#xE8;te, tels que les syst&#xE8;mes alimentaires et les d&#xE9;terminants li&#xE9;s aux habitudes de vie qui favorisent des r&#xE9;gimes alimentaires malsains dans les zones rurales. 

Dans la deuxi&#xE8;me &#xE9;tape de l&apos;&#xE9;tude, les chercheurs mettront &#xE0; l&apos;essai une approche intersectorielle. L&apos;objectif consiste &#xE0; promouvoir des mesures incitatives r&#xE9;glementaires municipales concernant les syst&#xE8;mes d&apos;alimentation et de sant&#xE9;, la collectivit&#xE9; et les lieux de travail. Les chercheurs utiliseront une m&#xE9;thodologie participative qui implique des comit&#xE9;s municipaux intersectoriels conjointement avec des m&#xE9;thodes qualitatives et quantitatives. 

Trouver des moyens de faire reculer les maladies
Le projet examinera la faisabilit&#xE9;, le rapport co&#xFB;t-efficacit&#xE9; et la durabilit&#xE9; de la mise en oeuvre sur une plus grande &#xE9;chelle des interventions visant &#xE0; lutter contre deux maladies &#xE9;mergentes transmises par les moustiques. L&apos;&#xE9;tude portant sur les r&#xE9;gimes d&apos;alimentation et de sant&#xE9; analysera le panier d&apos;aliments de base d&apos;un foyer type, les indicateurs anthropom&#xE9;triques familiaux de l&apos;&#xE9;tat nutritionnel (insuffisance pond&#xE9;rale, atrophie, etc.), les habitudes alimentaires et les niveaux de glucose dans le sang. 
Le projet devrait produire les r&#xE9;sultats suivants : 
- des acteurs municipaux mieux outill&#xE9;s pour agir en tant que chefs de file en sant&#xE9; publique;
- des solutions efficaces et appliqu&#xE9;es &#xE0; une plus grande &#xE9;chelle qui r&#xE9;duisent l&apos;incidence de la dengue et du chikungunya;
- des approches intersectorielles municipales qui participent &#xE0; la pr&#xE9;vention de l&apos;ob&#xE9;sit&#xE9; et du diab&#xE8;te.</narrative>
   <narrative xml:lang="EN">This project aims to build ecohealth leadership at the municipal level in Colombia and Venezuela to address health priorities, including vector-borne diseases and food systems interventions for non-communicable disease prevention. Dengue fever and chikungunya In Colombia and Venezuela, research and governmental institutions from the Latin American Ecohealth Leadership Consortium on Vector-borne Diseases have decreased Aedes mosquito populations significantly through municipal interventions. This mosquito is responsible for transmitting two viral diseases: dengue fever and chikungunya. Dengue and chikungunya interventions will be scaled up in three affected municipalities. Both diseases are responsible for rapidly growing health and economic burdens in the two countries. The project is expected to generate new knowledge on factors affecting policy adoption and scaling up: -institutional capacity gaps -early involvement and leadership of municipal players -good governance -costs -validating impact on disease incidence The evidence should help researchers and governments replicate the project at a larger scale. National and municipal governments and the World Health Organization are providing co-funding for the project. Food systems, healthy diet, and incentives The food systems and healthy diets study will take place in a rural municipality of Colombia. This region has one of the highest agricultural outputs in the country. However, it also has high rates of malnutrition among children and obesity in adult populations. The study will analyze local factors associated with the rise of obesity and diabetes, such as food systems and lifestyle determinants that favour unhealthy diets in rural areas. In the study&apos;s second step, researchers will pilot test an inter-sector approach. The aim is to promote municipal regulatory incentives for food and health systems, and community and workplace environments. Researchers will use a participatory methodology that involves multi-sector municipal committees, together with qualitative and quantitative methods. Testing ways to decrease diseases The project will analyze the feasibility, cost-effectiveness, and sustainability of scaling up interventions aimed at dealing with two emerging mosquito-borne diseases. The food and healthy diets study will analyze the basic food basket per home, family anthropometric indicators for nutritional status (underweight, stunting, etc.), feeding habits, and blood glucose levels. The project is expected to contribute to -stronger municipal players acting as public health leaders -effective scaled up solutions that decrease dengue and chikungunya incidence rates -municipal inter-sectoral approaches that contribute to preventing obesity and diabetes</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Santa Fe de Bogot&#xE1;</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Santa Fe de Bogot&#xE1;</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-04-15" type="2"></activity-date>
  <activity-date iso-date="2018-06-13" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CO" percentage="65"></recipient-country>
  <recipient-country code="VE" percentage="35"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-26"></transaction-date>
   <value currency="CAD" value-date="2015-03-26">745700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Santa Fe de Bogot&#xE1;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-26"></transaction-date>
   <value currency="CAD" value-date="2015-03-26">745700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Santa Fe de Bogot&#xE1;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">200000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Santa Fe de Bogot&#xE1;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">162100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Santa Fe de Bogot&#xE1;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-06-23"></transaction-date>
   <value currency="CAD" value-date="2016-06-23">42000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Santa Fe de Bogot&#xE1;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-10-18"></transaction-date>
   <value currency="CAD" value-date="2016-10-18">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Santa Fe de Bogot&#xE1;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-05-11"></transaction-date>
   <value currency="CAD" value-date="2017-05-11">89338</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Santa Fe de Bogot&#xE1;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="CAD" value-date="2018-05-28">66041</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fundaci&#xF3;n Santa Fe de Bogot&#xE1;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
