<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108078-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Les voix du Sud &#xE0; la conf&#xE9;rence &#xAB; Notre avenir commun sous le changement climatique &#xBB;</narrative>
   <narrative xml:lang="EN">Southern Voices at the Conference, &quot;Our Common Future under Climate Change&quot;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Par ce financement, le CRDI aidera 38 chercheurs de pays en d&#xE9;veloppement, y compris 10 b&#xE9;n&#xE9;ficiaires de subventions du CRDI, &#xE0; pr&#xE9;senter des faits scientifiques issus de leurs travaux &#xE0; la conf&#xE9;rence internationale &#xAB; Notre avenir commun sous le changement climatique &#xBB;. Parmi les organisateurs de la conf&#xE9;rence figurent le Conseil international pour la science, Future Earth, l&apos;UNESCO et de grands instituts de recherche fran&#xE7;ais. Le gouvernement fran&#xE7;ais offre lui aussi son soutien financier. 

Les scientifiques des pays en d&#xE9;veloppement sont souvent absents des d&#xE9;bats internationaux alors qu&apos;ils sont g&#xE9;n&#xE9;ralement les mieux plac&#xE9;s pour mener des recherches pertinentes, susceptibles d&apos;avoir le plus d&apos;impact, et pour communiquer &#xE0; leur sujet. Ce projet contribuera &#xE0; l&apos;atteinte de cet objectif. 

Leadership mondial sur les changements climatiques
La conf&#xE9;rence s&apos;appuie sur les constatations du cinqui&#xE8;me rapport d&apos;&#xE9;valuation de l&apos;Intergovernmental Panel on Climate Change. Elle aura lieu &#xE0; Paris du 7 au 10 juillet 2015 et abordera des questions cl&#xE9;s relatives au climat dans le contexte g&#xE9;n&#xE9;ral du changement plan&#xE9;taire. La date choisie est importante, car la conf&#xE9;rence a lieu avant la 21e Conf&#xE9;rence des Parties de la Convention-cadre des Nations Unies sur les changements climatiques. 

L&apos;Institut de recherche pour le d&#xE9;veloppement (IRD) g&#xE8;re les fonds de la conf&#xE9;rence destin&#xE9;s aux chercheurs des pays en d&#xE9;veloppement, y compris les fonds vers&#xE9;s par le CRDI. L&apos;IRD a coordonn&#xE9; le processus de s&#xE9;lection des chercheurs des pays en d&#xE9;veloppement.

D&#xE9;fis, action collective et solutions
Le CRDI organisera conjointement avec d&apos;autres organismes deux s&#xE9;ances parall&#xE8;les sur la mesure de l&apos;adaptation et le financement de l&apos;adaptation. Les scientifiques financ&#xE9;s par le CRDI prononceront des allocutions et participeront aux s&#xE9;ances parall&#xE8;les et &#xE0; la pr&#xE9;sentation d&apos;affiches sur les quatre th&#xE8;mes de la conf&#xE9;rence : 
- l&apos;&#xE9;tat des connaissances sur les changements climatiques
- les paysages de notre avenir commun
- relever les d&#xE9;fis des changements climatiques
- l&apos;action collective et les solutions pouvant mener &#xE0; des transformations

Le CRDI soutiendra une rencontre de r&#xE9;seautage qui illustrera sa contribution &#xE0; la d&#xE9;couverte de solutions durables pour les d&#xE9;fis des changements climatiques et permettra d&apos;explorer les possibilit&#xE9;s de nouveaux partenariats. Les b&#xE9;n&#xE9;ficiaires de subventions du CRDI seront convi&#xE9;s &#xE0; une table ronde. Deux r&#xE9;dacteurs techniques et trois journalistes sp&#xE9;cialistes de l&apos;environnement viendront de r&#xE9;gions en d&#xE9;veloppement d&apos;Afrique, d&apos;Asie, d&apos;Am&#xE9;rique latine et des Cara&#xEF;bes pour documenter les r&#xE9;sultats des s&#xE9;ances en lien avec le CRDI afin de les diffuser plus largement.</narrative>
   <narrative xml:lang="EN">This funding will allow IDRC to support 38 developing-country researchers, including 10 IDRC grantees, to present scientific insights from their work at the international conference, &quot;Our Common Future under Climate Change.&quot; Conference organizers include the International Council for Science, Future Earth, UNESCO, and major French research institutions. The Government of France is also providing support. The voices of developing-country scientists are often absent from international debates despite the fact that they are generally best placed to conduct and communicate relevant research with the most likely impact. This project will help achieve that objective. Global leadership on climate change The conference builds on the findings of the 5th Assessment Report of the Intergovernmental Panel on Climate Change. It will be held in Paris from July 7-10, 2015 and will address key climate issues in the broader context of global change. The timing is important, as it is being held ahead of the 21st Conference of the Parties to the United Framework Convention on Climate Change (COP21). The Institut de recherche pour le de&#xBF;veloppement (IRD) is managing the conference funds to support developing-country researchers, including IDRC&apos;s contribution. IRD coordinated the selection process for developing-country researchers. Challenges, collective action, solutions IDRC will co-host two parallel sessions on measuring adaptation and adaptation finance. IDRC-supported scientists will contribute keynote speeches, parallel sessions, and poster presentations on the four conference themes: -state of knowledge on climate change -landscapes of our common future -responding to climate change challenges -collective action and transformative solutions IDRC will provide support for a networking event that will showcase its contribution to finding lasting solutions to the climate change challenge, while exploring opportunities to forge new partnerships. IDRC grantees will participate in a round table event. Two technical writers and three environmental journalists from the developing regions of Africa, Asia, and Latin America and the Caribbean will document the outcomes of the IDRC-related sessions for wider dissemination.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Institut de recherche pour le d&#xE9;veloppement</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Institut de recherche pour le d&#xE9;veloppement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-06-22" type="2"></activity-date>
  <activity-date iso-date="2017-03-22" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-22"></transaction-date>
   <value currency="CAD" value-date="2015-06-22">130000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut de recherche pour le d&#xE9;veloppement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">120900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut de recherche pour le d&#xE9;veloppement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-08-25"></transaction-date>
   <value currency="CAD" value-date="2016-08-25">9100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut de recherche pour le d&#xE9;veloppement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
