<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108207-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">D&#xE9;veloppement de l&apos;entrepreneuriat et des petites entreprises en &#xC9;thiopie</narrative>
   <narrative xml:lang="EN">Entrepreneurship and small business development in Ethiopia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Am&#xE9;liorer les politiques et les pratiques du gouvernement &#xE9;thiopien en vue de soutenir le d&#xE9;veloppement de la petite et moyenne entreprise dans ce pays.

Depuis 2000, le gouvernement &#xE9;thiopien a mis en place des plans de d&#xE9;veloppement et des strat&#xE9;gies sectorielles visant &#xE0; transformer l&apos;&#xE9;conomie et &#xE0; cr&#xE9;er de meilleurs emplois. Les strat&#xE9;gies de d&#xE9;veloppement mettent l&apos;accent sur le r&#xF4;le des PMEs dans la cr&#xE9;ation d&apos;emplois et visent en priorit&#xE9; les femmes et les jeunes, surtout en milieu urbain. Les mesures de promotion et de soutien des PMEs visent &#xE0; faciliter l&apos;acc&#xE8;s aux march&#xE9;s, &#xE0; la formation technique et en entrepreneuriat, au financement, et aux possibilit&#xE9;s d&apos;emploi.

Malgr&#xE9; les efforts &#xE9;thiopiens, on constate d&apos;&#xE9;normes lacunes sur le plan des connaissances eu &#xE9;gard au rendement et aux circonstances dans lesquelles les petits entrepreneurs exercent leurs activit&#xE9;s. On sait peu de choses sur la mesure dans laquelle les projets des grandes entreprises ont d&#xE9;bouch&#xE9; sur la cr&#xE9;ation d&apos;emplois ou suscit&#xE9; des vocations d&apos;entrepreneurs dynamiques, capables de cro&#xEE;tre et de prendre des risques. 

L&apos;Ethiopian Development Research Institute lance un programme quinquennal de cr&#xE9;ation d&apos;emplois, ax&#xE9; sur les jeunes et les femmes, pour &#xE9;clairer et orienter les politiques sur le d&#xE9;veloppement des petites entreprises en &#xC9;thiopie. Le Programme des Nations Unies pour le d&#xE9;veloppement fournit un financement additionnel. La chambre de commerce &#xE9;thiopienne, les associations sectorielles, l&apos;Association of Ethiopian Microfinance Institutions, le minist&#xE8;re de l&apos;Industrie, et d&apos;autres organismes gouvernementaux et partenaires du d&#xE9;veloppement participeront directement &#xE0; ce projet. L&apos;&#xE9;tude produira des donn&#xE9;es probantes au moyen d&apos;enqu&#xEA;tes sur le terrain et de groupes de discussion dans 10 villes &#xE9;thiopiennes.

Objectifs particuliers : 
- &#xE9;largir et consolider les PMEs en &#xC9;thiopie
- am&#xE9;liorer le milieu et l&apos;infrastructure d&apos;affaires en &#xC9;thiopie
- fournir aux responsables des politiques les outils et les connaissances pour concevoir des strat&#xE9;gies visant les jeunes entrepreneurs 
- renforcer les capacit&#xE9;s des jeunes chercheurs et chefs de file
- publier des articles et des expos&#xE9;s de politiques
- &#xE9;tablir une base de donn&#xE9;es pour suivre la croissance des PMEs au fil du temps</narrative>
   <narrative xml:lang="EN">This project aims to improve the Ethiopian government&apos;s policies and practices, and those of other actors, to support small- and medium-sized enterprise (SME) development in the country.

Since the early 2000s, the Ethiopian government has implemented successive development plans and sectoral strategies to transform the economy and create better jobs. The government&apos;s development strategies emphasize the role of SMEs in job creation, particularly in urban areas. They have placed a priority on women and youth in employment-generating schemes. The SME promotion and support packages provide improved market access, technical and entrepreneurial training, and access to financing and work opportunities.

Despite the attention given to SMEs in Ethiopia&apos;s development efforts, there are large knowledge gaps regarding their performance and the circumstances in which small business entrepreneurs operate. Little is known about the extent to which large entrepreneurial schemes have generated employment or created dynamic entrepreneurs who are able to grow and willing to take risks. 

The Ethiopian Development Research Institute is initiating a five-year program to support job creation, particularly for youth and women, and to inform and guide policy on small business development in Ethiopia. The United Nations Development Programme is providing additional funding. The Ethiopian Chamber of Commerce and Sectorial Associations, Association of Ethiopian Microfinance Institutions, Ministry of Industry, other government bodies, and development partners will be directly involved in this project. The research team will generate evidence through field surveys and focus group discussions in 10 Ethiopian towns.

This project is expected to: 
-expand and strengthen Ethiopia&apos;s SME sector
-improve the business environment and infrastructure for doing business in Ethiopia
-provide policymakers with the tools and knowledge to design strategies that support young entrepreneurs 
-build capacity among young researchers and leaders
-publish journal articles and policy briefs
-develop a database that will track the SME sector&apos;s growth over time</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">Ethiopian Development Research Institute</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">Ethiopian Development Research Institute</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-08-01" type="2"></activity-date>
  <activity-date iso-date="2018-09-26" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-13"></transaction-date>
   <value currency="CAD" value-date="2016-07-13">299500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ethiopian Development Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-13"></transaction-date>
   <value currency="CAD" value-date="2016-07-13">299500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ethiopian Development Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-07-18"></transaction-date>
   <value currency="CAD" value-date="2016-07-18">142263</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ethiopian Development Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-16"></transaction-date>
   <value currency="CAD" value-date="2017-03-16">142262</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ethiopian Development Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-06-11"></transaction-date>
   <value currency="CAD" value-date="2018-06-11">13159</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Ethiopian Development Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
