<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108205-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Appui au Next Einstein Forum de 2016</narrative>
   <narrative xml:lang="EN">Supporting the Next Einstein Forum 2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;African Institute for Mathematical Sciences (AIMS) a ouvert ses portes en 2003, &#xE0; Cape Town. L&apos;institut a pour but d&apos;offrir aux plus brillants &#xE9;tudiants africains une formation en math&#xE9;matiques avanc&#xE9;es et de leur permettre de relever les d&#xE9;fis de l&apos;Afrique en mati&#xE8;re de d&#xE9;veloppement. Le lancement de l&apos;initiative &#xC0; la recherche du prochain Einstein (NEI), en 2008, visait &#xE0; constituer une masse critique de talents scientifiques et techniques en Afrique, apte &#xE0; stimuler le progr&#xE8;s &#xE0; l&apos;&#xE9;chelle du continent. Il en r&#xE9;sultera un r&#xE9;seau panafricain de 15 centres de l&apos;AIMS d&apos;ici 2023. On pense faire &#xE9;merger des talents exceptionnels - des Einstein africains - capables d&apos;innovations et de perc&#xE9;es technologiques susceptibles de transformer les perspectives d&apos;avenir du continent.

L&apos;AIMS-NEI b&#xE9;n&#xE9;ficie de fonds publics et priv&#xE9;s, y compris un investissement de 20 millions de dollars du CRDI. Cet investissement exemplaire du Canada a aid&#xE9; l&apos;AIMS &#xE0; ouvrir de nouveaux centres et &#xE0; renforcer sa structure organisationnelle. Un financement de contrepartie du Department for International Development (DFID) du R.-U., g&#xE9;r&#xE9; par le CRDI, permettra de cr&#xE9;er deux autres centres et d&apos;offrir un financement consolid&#xE9; aux centres existants. Jusqu&apos;&#xE0; pr&#xE9;sent, quatre nouveaux centres AIMS ont ouvert leurs portes : AIMS-S&#xE9;n&#xE9;gal (2011), AIMS-Ghana (2012), AIMS-Cameroun (2013) et AIMS-Tanzanie (2014). Un total de 960 &#xE9;tudiants, dont 297 femmes, provenant de 42 pays africains ont obtenu un dipl&#xF4;me de l&apos;AIMS.

Dans le cadre de ses efforts de promotion de la science en Afrique, l&apos;AIMS s&apos;est associ&#xE9; &#xE0; la fondation Robert Bosch dans le cadre d&apos;une nouvelle initiative nomm&#xE9;e le Next Einstein Forum (NEF). Le concept du NEF pr&#xE9;voit la cr&#xE9;ation d&apos;une plate-forme mondiale pour la science africaine. Quinze boursiers du NEF choisis parmi les meilleurs jeunes scientifiques de l&apos;Afrique seront invit&#xE9;s &#xE0; pr&#xE9;senter les recherches qu&apos;ils effectuent. Cet &#xE9;v&#xE9;nement leur offrira de la visibilit&#xE9;, des occasions de r&#xE9;seautage et de mentorat ainsi qu&apos;une plate-forme pour inspirer d&apos;autres jeunes Africains &#xE0; poursuivre des carri&#xE8;res universitaires. En outre, on choisira 54 ambassadeurs du NEF (de jeunes scientifiques africains en devenir, un de chaque pays du continent) pour assister &#xE0; l&apos;&#xE9;v&#xE9;nement et y repr&#xE9;senter leur pays, pr&#xE9;senter leurs id&#xE9;es, faire du r&#xE9;seautage et communiquer leur exp&#xE9;rience &#xE0; leurs pairs par l&apos;entremise des m&#xE9;dias sociaux et de pr&#xE9;sentations.

Ce projet de soutien &#xE0; la recherche contribuera &#xE0; la premi&#xE8;re Rencontre internationale du NEF, qui aura lieu du 8 au 10 mars 2016, au S&#xE9;n&#xE9;gal. Plus pr&#xE9;cis&#xE9;ment, il appuiera la participation de boursiers du NEF et d&apos;ambassadeurs du NEF ainsi que de scientifiques africains jeunes ou de sexe f&#xE9;minin, qui prendront la parole au cours de la rencontre.</narrative>
   <narrative xml:lang="EN">The African Institute for Mathematical Sciences (AIMS) opened in Cape Town in 2003. Its purpose is to train the brightest African students in advanced mathematics and enable them to address Africa&apos;s development challenges. In 2008, the Next Einstein Initiative (NEI) was launched to build a critical mass of scientific and technical talent in Africa capable of driving progress across the continent. The result will be a pan-African network of 15 AIMS centres by 2023. AIMS-NEI envisions that people of rare ability - Africa&apos;s own Einsteins - will emerge, capable of innovative breakthroughs to transform Africa&apos;s future. AIMS-NEI is supported through public and private funding, including a $20 million investment from IDRC. Canada&apos;s lead investment helped AIMS to set up new centres and strengthen its organizational structure. Matching funding from the UK&apos;s Department for International Development (DFID), managed by IDRC, will establish two additional centres, as well as provide consolidated funding for existing centres. So far, four new AIMS centres have opened: AIMS-Senegal (2011), AIMS-Ghana (2012), AIMS-Cameroon (2013), and AIMS-Tanzania (2014). AIMS has graduated a total of 960 alumni, of which 297 are women, from 42 countries across Africa. As part of its efforts to promote science in Africa, AIMS has partnered with the Robert Bosch Stiftung on a new initiative entitled the Next Einstein Forum (NEF). The NEF concept aims to create a global platform for African science. Fifteen NEF fellows drawn from Africa&apos;s leading young scientists will be invited to present the research that they are conducting. The event will provide them with visibility, networking, and mentorship opportunities, as well as a platform to inspire other young Africans to pursue academic careers. In addition, 54 NEF ambassadors (Africa&apos;s emerging young scientists, one from each African country) will be selected to attend the event, represent their country, present their ideas, network, and share their experience with their peers through social media and presentations. This research support project will contribute to the first NEF Global Gathering to be held in Senegal from March 8-10, 2016. Specifically, it will support the attendance of NEF fellows and NEF ambassadors, as well as young and/or female African scientists who will speak at the event.</narrative>
  </description>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">African Institute for Mathematical Sciences - Next Einstein Initiative Foundation (UK)</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">African Institute for Mathematical Sciences - Next Einstein Initiative Foundation (UK)</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-01-28" type="2"></activity-date>
  <activity-date iso-date="2017-11-23" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="CAD" value-date="2016-01-28">214300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Institute for Mathematical Sciences - Next Einstein Initiative Foundation (UK)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="CAD" value-date="2016-01-28">214300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Institute for Mathematical Sciences - Next Einstein Initiative Foundation (UK)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">192800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Institute for Mathematical Sciences - Next Einstein Initiative Foundation (UK)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-21"></transaction-date>
   <value currency="CAD" value-date="2017-03-21">-166524</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Institute for Mathematical Sciences - Next Einstein Initiative Foundation (UK)</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
