<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108244-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Promoting Market Access for Producers from Least Developed Countries</narrative>
   <narrative xml:lang="FR">Promouvoir l&apos;acc&#xE8;s au march&#xE9; pour les producteurs des pays les moins avanc&#xE9;s</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Nearly half the population of the 48 least-developed countries (LDCs) - some 400 million people - live in extreme poverty. More than two-thirds of people in LDCs live in rural areas, where poverty is most severe, and infrastructure and social programs are most lacking. Economic transformation and diversification remain limited, and producers have yet to benefit fully from trade. Women in particular face serious constraints in realizing their productive potential and contributing to economic growth. Many of their products, such as specialty textiles and fabrics, are rooted in local knowledge and materials supplied by the rural sector. A boost in exports of these goods could provide new economic opportunities in LDCs. While Canada already offers LDCs duty-free and quota-free market access to promote trade, many obstacles remain on both the supply and demand side for these exports to take place. This project provides specific, targeted support to researchers in LDCs who have business knowledge in the specialty textiles and fabrics sector to generate evidence about the potential of these exports. The focus market will be Canada. A key element is the promotion of specialty textiles and fabrics from LDCs which demonstrate local and unique skills with potential for trade in international markets. This research focuses on an export niche market, and it will provide information to support balanced market linkages, which can ultimately lead to sustainable business relationships. It is expected to benefit small, mostly young and female, entrepreneurs from Bangladesh, Cambodia, Ethiopia, Haiti, Lesotho, Madagascar, and Uganda. This project is developed in close collaboration with Trade Facilitation Office (TFO) Canada, which will use the research information. TFO is supported by Global Affairs Canada, and is part of Canada&apos;s Aid for Trade effort to assist developing countries, especially LDCs, in engaging with global markets by strengthening their trade capacity and trade-related infrastructure. TFO and IDRC are collaborating in the first stage to identify market studies and individual exporters, assessing and market testing their products. Other phases may follow with product development/design and market linkages with identified buyers and distributors in Canada.</narrative>
   <narrative xml:lang="FR">Pr&#xE8;s de la moiti&#xE9; de la population des 48 pays les moins avanc&#xE9;s (PMA) - quelque 400 millions de personnes - vit dans une pauvret&#xE9; extr&#xEA;me. Plus des deux tiers des habitants de ces pays vivent dans des zones rurales, o&#xF9; la pauvret&#xE9; est la plus grave et o&#xF9; les infrastructures et les programmes sociaux font le plus d&#xE9;faut. La transformation et la diversification &#xE9;conomiques demeurent limit&#xE9;es, et les producteurs ne profitent pas encore pleinement des &#xE9;changes commerciaux. Les femmes, plus particuli&#xE8;rement, font face &#xE0; des obstacles importants dans la r&#xE9;alisation de leur potentiel productif et leur contribution &#xE0; la croissance &#xE9;conomique. Bon nombre de leurs produits, notamment les textiles et tissus sp&#xE9;cialis&#xE9;s, sont ancr&#xE9;s dans les connaissances et les mat&#xE9;riaux locaux fournis par le secteur rural. La stimulation des exportations de ces biens pourrait offrir de nouvelles possibilit&#xE9;s &#xE9;conomiques dans les pays les moins avanc&#xE9;s (PMA). Bien que le Canada offre d&#xE9;j&#xE0; &#xE0; ces pays un acc&#xE8;s au march&#xE9; libre de droits et de quotas afin de favoriser le commerce, de nombreux obstacles continuent de nuire &#xE0; la concr&#xE9;tisation de ces exportations, tant sur le plan de l&apos;offre que de la demande.

Ce projet fournit un soutien cibl&#xE9; et pr&#xE9;cis aux chercheurs dans les PMA qui poss&#xE8;dent des connaissances commerciales dans le secteur des textiles et tissus sp&#xE9;cialis&#xE9;s, afin qu&apos;ils produisent des donn&#xE9;es probantes sur le potentiel de ces exportations. Le march&#xE9; cible sera le Canada. Un &#xE9;l&#xE9;ment cl&#xE9; consiste en la promotion des textiles et tissus sp&#xE9;cialis&#xE9;s provenant des PMA, qui d&#xE9;montrent des comp&#xE9;tences locales et uniques et pr&#xE9;sentent un potentiel commercial sur les march&#xE9;s internationaux. Ces recherches se concentreront sur un cr&#xE9;neau d&apos;exportation, et elles fourniront des renseignements destin&#xE9;s &#xE0; soutenir des liens &#xE9;quilibr&#xE9;s avec le march&#xE9;, ce qui pourrait mener &#xE0; des relations commerciales viables. Elles devraient profiter aux petits entrepreneurs, surtout des jeunes et des femmes, au Bangladesh, au Cambodge, en &#xC9;thiopie, en Ha&#xEF;ti, au Lesotho, &#xE0; Madagascar et en Ouganda.

Ce projet est &#xE9;labor&#xE9; en collaboration &#xE9;troite avec le Bureau de protection du commerce Canada (TFO Canada), qui utilisera les renseignements issus des recherches. TFO est &#xE9;paul&#xE9; par Affaires mondiales Canada, et il participe aux efforts du Canada dans le cadre de l&apos;initiative Aide pour le commerce visant &#xE0; aider les pays en d&#xE9;veloppement, surtout les PMA, &#xE0; agir sur les march&#xE9;s mondiaux en renfor&#xE7;ant leur capacit&#xE9; commerciale et leurs infrastructures destin&#xE9;es au commerce. TFO et le CRDI collaborent dans un premier temps afin de recenser des &#xE9;tudes de march&#xE9; et des exportateurs, d&apos;&#xE9;valuer leurs produits et de les mettre &#xE0; l&apos;essai sur le march&#xE9;. Des phases subs&#xE9;quentes pourraient viser la conception de produits et le d&#xE9;veloppement de liens commerciaux avec des acheteurs et des distributeurs d&#xE9;sign&#xE9;s au Canada.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-02-02" type="2"></activity-date>
  <activity-date iso-date="2017-10-23" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BD" percentage="15"></recipient-country>
  <recipient-country code="ET" percentage="14"></recipient-country>
  <recipient-country code="HT" percentage="14"></recipient-country>
  <recipient-country code="KH" percentage="15"></recipient-country>
  <recipient-country code="LS" percentage="14"></recipient-country>
  <recipient-country code="MG" percentage="14"></recipient-country>
  <recipient-country code="UG" percentage="14"></recipient-country>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="33120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-02-02"></transaction-date>
   <value currency="CAD" value-date="2016-02-02">128900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-02-02"></transaction-date>
   <value currency="CAD" value-date="2016-02-02">128900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">285.87</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
