<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107992-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Passage &#xE0; grande &#xE9;chelle des r&#xE9;sultats de la recherche : conception et &#xE9;valuation</narrative>
   <narrative xml:lang="EN">Scaling Research Results: Design and Evaluation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Canada&apos;s International Development Research Centre (IDRC) supports research to seek scalable solutions to improve the lives of people in the developing world. While there is general understanding of the meaning of &quot;scaling up/ within the domain of research for development, a precise concept of &quot;scale&quot; is yet to be theoretically or operationally defined. This project will help develop the definition. Design and evaluation The project will provide helpful guidance to IDRC management and its donor partners in the design and evaluation of research programs that seek to fulfill one of IDRC&apos;s key objectives in the Strategic Plan 2015-2020. It will advance discussions on scale by bringing together development theory and practice experts to explore research programming cases that demonstrate scale. Through this group, we will build an empirically derived conceptual framework for the theory, practice, and evaluation of scaling research results. We will also highlight the innovative ways in which IDRC is approaching scalable research for development. Value and leadership This project will enhance IDRC&apos;s partnership value proposition by demonstrating leadership in this field. It will also showcase our innovative and collaborative approach to knowledge creation. This will position IDRC as a leader in the area of scaling research results and designing research programs for scale. It will also strengthen IDRC&apos;s capacity to share and learn about effective research funding with strategically important partners. Scaling research is a field of primary interest to our key partners in both the public and private sectors. Findings on multiple platforms The project outcomes include the following activities: Commission a monograph of original knowledge and practical guidance from multiple experts in research scaling and evaluation, including contributions on -the theory of scaling research, designing research to achieve scale, and designing research programs to achieve scale -case studies from IDRC programs and/or strategic partners to illustrate success in the area of scaling research results -guidance for evaluating research scaling and programming for scalable research Offer the monograph in multiple forms, including: -Web-based platform -e-book -summaries -high-level synopsis</narrative>
   <narrative xml:lang="FR">Le Centre de recherches pour le d&#xE9;veloppement international (CRDI) appuie la recherche ax&#xE9;e sur l&apos;&#xE9;laboration de solutions &#xE9;volutives visant &#xE0; am&#xE9;liorer la vie des gens dans les pays en d&#xE9;veloppement. Bien que l&apos;on comprenne de fa&#xE7;on g&#xE9;n&#xE9;rale la signification de &#xAB; passage &#xE0; grande &#xE9;chelle &#xBB; dans le domaine de la recherche pour le d&#xE9;veloppement, un concept pr&#xE9;cis &#xE0; ce sujet n&apos;a pas encore &#xE9;t&#xE9; d&#xE9;fini sur le plan th&#xE9;orique ou op&#xE9;rationnel. Ce projet aidera &#xE0; &#xE9;tablir une d&#xE9;finition.

Conception et &#xE9;valuation
Le projet permettra de fournir des conseils utiles &#xE0; la direction du CRDI et &#xE0; ses partenaires bailleurs de fonds quant &#xE0; la conception et &#xE0; l&apos;&#xE9;valuation de programmes de recherche qui visent l&apos;atteinte des principaux objectifs du CRDI pr&#xE9;sent&#xE9;s dans le Plan strat&#xE9;gique 2015-2020. Il fera progresser les discussions en r&#xE9;unissant des experts de la th&#xE9;orie et de la pratique du d&#xE9;veloppement qui examineront les activit&#xE9;s de recherche illustrant le passage &#xE0; grande &#xE9;chelle. 

Par l&apos;entremise de ce groupe, nous cr&#xE9;erons un cadre conceptuel empirique pour la th&#xE9;orie, la pratique et l&apos;&#xE9;valuation du passage &#xE0; grande &#xE9;chelle des r&#xE9;sultats de recherche. Nous soulignerons &#xE9;galement les fa&#xE7;ons novatrices qu&apos;utilise le CRDI pour aborder la question du passage &#xE0; grande &#xE9;chelle de la recherche en mati&#xE8;re de d&#xE9;veloppement.

Valeur et leadership
Le projet permettra d&apos;am&#xE9;liorer la proposition de valeur li&#xE9;e au partenariat du CRDI en faisant preuve de leadership dans ce domaine. Il pr&#xE9;sentera &#xE9;galement notre approche novatrice et de collaboration en mati&#xE8;re de cr&#xE9;ation de connaissances. Cela fera du CRDI un chef de file dans le domaine du passage &#xE0; grande &#xE9;chelle des r&#xE9;sultats de recherche et de la conception de programmes de recherche &#xE0; cette fin. Il renforcera &#xE9;galement la capacit&#xE9; du CRDI &#xE0; acqu&#xE9;rir des connaissances sur le financement efficace de la recherche avec des partenaires importants sur le plan strat&#xE9;gique, ainsi qu&apos;&#xE0; diffuser cette information. Le passage &#xE0; grande &#xE9;chelle de la recherche est un domaine de premi&#xE8;re importance pour nos partenaires cl&#xE9;s des secteurs public et priv&#xE9;.

Constatations sur de multiples plateformes
Les r&#xE9;sultats du projet comprennent les activit&#xE9;s suivantes :

La publication sur demande d&apos;une monographie de connaissances originales et de conseils pratiques de multiples experts dans le domaine du passage &#xE0; grande &#xE9;chelle de la recherche et de son &#xE9;valuation, y compris des contributions quant &#xE0; ce qui suit :
- la th&#xE9;orie du passage &#xE0; grande &#xE9;chelle de la recherche, la conception de recherches &#xE0; cette fin et la conception de programmes de recherche &#xE0; cette fin;
- des &#xE9;tudes de cas de programmes du CRDI ou de partenaires strat&#xE9;giques pour illustrer le succ&#xE8;s dans le domaine du passage &#xE0; grande &#xE9;chelle des r&#xE9;sultats de recherche;
- des conseils li&#xE9;s &#xE0; l&apos;&#xE9;valuation du passage &#xE0; grande &#xE9;chelle de la recherche et des activit&#xE9;s de recherche dont les r&#xE9;sultats peuvent &#xEA;tre pr&#xE9;sent&#xE9;s &#xE0; grande &#xE9;chelle.

Offrir la monographie en diff&#xE9;rents formats, y compris : 
- plateforme Web;
- livre &#xE9;lectronique;
- sommaires;
- synopsis de haut niveau.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-01-29" type="2"></activity-date>
  <activity-date iso-date="2018-10-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-29"></transaction-date>
   <value currency="CAD" value-date="2015-01-29">131259</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">11223.45</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">17500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-09-13"></transaction-date>
   <value currency="CAD" value-date="2016-09-13">25000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
