<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107734-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Consultation on Inclusion in the Network Society</narrative>
   <narrative xml:lang="FR">Consultation sur l&apos;inclusion dans la soci&#xE9;t&#xE9; r&#xE9;seaut&#xE9;e</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les flux d&apos;information et les r&#xE9;seaux rendus possibles par les technologies de l&apos;information et de la communication (TIC) transforment la vie des populations des pays en d&#xE9;veloppement. Or, certaines questions demeurent en suspens : Quelle forme ce changement prend-il? Comment ces efforts d&#xE9;bouchent-ils sur l&apos;inclusion ou l&apos;exclusion de ces populations? Ce projet approfondira ces importants enjeux du d&#xE9;veloppement.

La technologie peut transformer ou marginaliser 
Une des principales difficult&#xE9;s est de s&apos;assurer que la technologie ne marginalise pas encore davantage les collectivit&#xE9;s qui ne sont pas branch&#xE9;es. Le discours populaire veut que les milieux &#xE9;mergents r&#xE9;seaut&#xE9;s gr&#xE2;ce aux technologies num&#xE9;riques offrent de nouvelles perspectives de progr&#xE8;s &#xE9;conomique et social aux personnes marginalis&#xE9;es et vuln&#xE9;rables. 

Les nouveaux espaces et les nouveaux modes de mobilisation et d&apos;organisation sociales, de concert avec les nouveaux modes de production et d&apos;innovation, permettront aux personnes et aux groupes marginalis&#xE9;s de ren&#xE9;gocier leur situation sociale, &#xE9;conomique et politique. Il faut approfondir cette hypoth&#xE8;se puisque rares sont les donn&#xE9;es probantes empiriques qui peuvent la confirmer.

L&apos;insertion dans la soci&#xE9;t&#xE9; r&#xE9;seaut&#xE9;e 
Le discours sur l&apos;inclusion dans la soci&#xE9;t&#xE9; r&#xE9;seaut&#xE9;e est souvent ax&#xE9; strictement sur l&apos;acc&#xE8;s &#xE0; la technologie et &#xE0; l&apos;infrastructure alors qu&apos;il existe des questions plus vastes et plus importantes qui portent sur le pouvoir, le genre, les droits et la classe, et qui sont souvent pass&#xE9;es sous silence dans les discussions.

Il est n&#xE9;cessaire d&apos;&#xE9;laborer des cadres pour mieux comprendre l&apos;inclusion des groupes marginalis&#xE9;s, particuli&#xE8;rement ceux des pays en d&#xE9;veloppement. Plus pr&#xE9;cis&#xE9;ment, il faut formuler les questions relatives &#xE0; l&apos;&#xE9;quit&#xE9; et &#xE0; la participation dans les soci&#xE9;t&#xE9;s r&#xE9;seaut&#xE9;es &#xE9;mergentes du monde en d&#xE9;veloppement de fa&#xE7;on &#xE0; tenir compte de l&apos;ordre social mondial dans son ensemble et de la soci&#xE9;t&#xE9; de l&apos;information dominante que permettent les TIC.

R&#xE9;unir des penseurs influents et des experts
Cette subvention permettra d&apos;organiser des tables rondes r&#xE9;unissant des penseurs influents, des chercheurs et des experts internationaux pour discuter d&apos;un certain nombre de questions et de th&#xE8;mes. Les invit&#xE9;s aborderont des questions telles que :
-Comment les efforts d&#xE9;ploy&#xE9;s &#xE0; l&apos;&#xE9;chelon local pour favoriser le d&#xE9;veloppement et le changement social peuvent-ils engendrer une inclusion &#xE9;quitable dans la soci&#xE9;t&#xE9; r&#xE9;seaut&#xE9;e?
-Quels sont les facteurs institutionnels et structuraux qui aident &#xE0; garantir une inclusion &#xE9;quitable dans la soci&#xE9;t&#xE9; r&#xE9;seaut&#xE9;e?
-Quels rapports peut-on &#xE9;tablir gr&#xE2;ce &#xE0; la th&#xE9;orie politique pour fa&#xE7;onner le discours relatif &#xE0; l&apos;inclusion &#xE9;quitable dans la soci&#xE9;t&#xE9; r&#xE9;seaut&#xE9;e?

La consultation aura lieu &#xE0; Bangalore, en Inde, en juillet 2014. Les participants &#xE9;baucheront un programme de recherche et ses modalit&#xE9;s, sur lesquelles se penchera ensuite le programme Information et r&#xE9;seaux du CRDI.</narrative>
   <narrative xml:lang="EN">The question is no longer whether or not information flows and networks enabled by Information and Communication Technologies (ICT) can transform lives in the Global South. The more appropriate question now is how that is taking place and how populations are included or excluded in transformations and subsequent implications for development. A principal challenge is to ensure that technology does not become a further driver of marginalization for those communities that are not currently connected. The popular discourse is that emerging digitally connected environments offer new avenues for economic and social advancement for the marginalized and vulnerable; that new space, new modes of engagement and social organization, new modes of production and innovation offered by the network society will allow marginalized individuals and groups to renegotiate their social, economic, and political positions. This hypothesis needs to be interrogated as very little empirical evidence exists to confirm it.

Discourse on inclusion in the network society, in first-generation initiatives in the field of ICT for development, was often reduced to discourse linked only to access to technology, and access to infrastructures. Questions and dimensions relating to power, gender, rights, and class were often left out in this reduction. There is a need, as we move forward with emerging fields relating to information and networks, to develop frameworks for more nuanced understandings of inclusion of marginalized groups, especially from the Global South, in the benefits and opportunities - in other words, there is a need for framing equity and participation in emerging network societies in the Global South, and for framing equity and participation in the broader globalized social order and the dominant information society enabled by ICTs.

This grant will allow for a gathering of thought-leaders, researchers, and international experts to discuss a number of key questions and themes:

-How can locally embedded development and social change efforts bring about &apos;equitable inclusion&apos; in the network society?
-What kind of an institutional-structural ecology facilitates efforts for &apos;equitable inclusion&apos; in the network society?
-What connections can we draw from political theory for shaping the discourse around &apos;equitable inclusion&apos; in the network society?

The consultation, expected to be held in Bangalore, India, in July 2014, aims to develop an outline for a research agenda and appropriate modalities for consideration under IDRC&apos;s programme on Information and Networks.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">IT for Change</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">IT for Change</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-02-24" type="2"></activity-date>
  <activity-date iso-date="2015-03-02" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-02-24"></transaction-date>
   <value currency="CAD" value-date="2014-02-24">11735.92</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">IT for Change</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">10410.32</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">IT for Change</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">1004.86</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">IT for Change</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="CAD" value-date="2015-01-31">320.76</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">IT for Change</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-02-24"></transaction-date>
   <value currency="CAD" value-date="2014-02-24">46202.08</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">IT for Change</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">41389.68</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">IT for Change</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">3995.14</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">IT for Change</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="CAD" value-date="2015-01-31">817.24</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">IT for Change</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
