<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108063-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Financement de la formation sur les sexosp&#xE9;cificit&#xE9;s pour les chercheurs de l&apos;Initiative de recherche concert&#xE9;e sur l&apos;adaptation en Afrique et en Asie</narrative>
   <narrative xml:lang="EN">Support for Gender Training for CARIAA Researchers</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet fournira des fonds &#xE0; l&apos;Initiative de recherche concert&#xE9;e sur l&apos;adaptation en Afrique et en Asie (IRCAAA) pour que les membres de son &#xE9;quipe participent &#xE0; une formation sur les concepts et les m&#xE9;thodes de recherche tenant compte des sexosp&#xE9;cificit&#xE9;s. Cette formation les aidera &#xE0; int&#xE9;grer les questions de genre et d&apos;&#xE9;quit&#xE9; dans les activit&#xE9;s de recherche et de mobilisation des consortiums. 

Les connaissances transmises permettront aux chercheurs d&apos;&#xE9;changer leurs points de vue sur la m&#xE9;thodologie et de tirer des enseignements d&apos;autres consortiums. Cela pourrait d&#xE9;boucher sur l&apos;&#xE9;laboration de mod&#xE8;les de recherche comparative qui permettront &#xE0; l&apos;IRCAAA de dresser un tableau plus g&#xE9;n&#xE9;ral de l&apos;adaptation sexosp&#xE9;cifique dans diff&#xE9;rents contextes.

Au sujet de l&apos;IRCAAA
L&apos;IRCAAA vise &#xE0; accro&#xEE;tre la r&#xE9;silience des populations pauvres face aux changements climatiques en soutenant des travaux de recherche de grande qualit&#xE9; de m&#xEA;me que l&apos;interaction avec la sph&#xE8;re des politiques dans des zones cruciales en Afrique et en Asie au moyen d&apos;un r&#xE9;seau de consortiums. Son financement est assur&#xE9; conjointement par le Department for International Development (DFID) du Royaume-Uni et le Centre de recherches pour le d&#xE9;veloppement international (CRDI) du Canada.

Renforcer les approches sexosp&#xE9;cifiques
Un groupe de travail compos&#xE9; de sp&#xE9;cialistes des questions de genre et d&apos;&#xE9;quit&#xE9;, issus des diff&#xE9;rents consortiums, a reconnu que les capacit&#xE9;s des chercheurs n&apos;&#xE9;taient pas &#xE9;gales dans tous les consortiums. Les chercheurs ont besoin d&apos;aide pour d&#xE9;finir des m&#xE9;thodes tenant compte des questions de genre et ainsi obtenir des recherches comparables et de grande qualit&#xE9;.

Collaboration entre consortiums
Le fonds pour les opportunit&#xE9;s et la synergie du programme encourage la collaboration entre consortiums. Cette proposition de formation, soumise par le groupe de travail sur les questions de genre et d&apos;&#xE9;quit&#xE9;, a &#xE9;t&#xE9; approuv&#xE9;e avant la date limite fix&#xE9;e pour le premier appel de propositions du fonds.</narrative>
   <narrative xml:lang="EN">The Collaborative Adaptation Research Initiative in Africa and Asia (CARIAA) aims to build resilience of the vulnerable populations and their livelihoods by supporting collaborative research to inform adaptation policy and practice. CARIAA is supporting four consortia, each consisting of four to five institutions, to conduct a common research program on climate change adaptation. Each consortium focuses on one of the following climate change &quot;hot spots&quot; in Africa and Asia: semi-arid regions, deltas, and glacier and snow-pack dependent river basins. The program has also established a series of working groups to foster collaboration, learning and synthesis across consortia on key thematic and strategic issues.  Gender considerations are one of these key themes, as originally noted in the CARIAA call for proposals. 

During the Program&apos;s inception phase, a working group consisting of gender and equity specialists from each consortium formed to address gender issues across consortia as a programmatic concern. The group recognized that the capacities of researchers across the consortia are unequal and that support would be needed to better define site-specific and research-specific methods to address gender concerns to undertake gender-sensitive research of comparable high quality across consortia.  

The Program&apos;s inception phase also identified the need to incentivize cross-consortia work. An Opportunities and Synergy Fund was created requiring consortia to go through a competitive process to access CARIAA support, as well as to provide a minimum of 25% funding from consortia own budgets to co-finance such initiatives.  

This proposal for training submitted by the CARIAA Gender and Equity working group has been approved ahead of the deadline for the first call for proposals under the Opportunities and Synergy Fund on May 30, 2015. This is due to the timing of the course and the programmatic importance of providing training across consortia on gender-sensitive research, as permitted in the Opportunities and Synergies Fund call document. 

This research support project (RSP) will support the participation of team members from each consortium in a training course on gender sensitive concepts and research methodologies. The training will help to integrate gender and equity issues in the consortia&apos;s research and engagement activities, and will provide researchers an opportunity to share methodological perspectives and learn across consortia. Finally it is expected that the shared conceptual and methodological understanding will contribute to the development of one or more comparative research designs across the consortia, to enable the CARIAA program to present a more macro-level picture on gendered adaption in different contexts.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of East Anglia of the Registry</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of East Anglia of the Registry</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-06-01" type="2"></activity-date>
  <activity-date iso-date="2016-04-04" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-09"></transaction-date>
   <value currency="CAD" value-date="2015-06-09">9590</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of East Anglia of the Registry</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-09"></transaction-date>
   <value currency="CAD" value-date="2015-06-09">9590</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of East Anglia of the Registry</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="CAD" value-date="2015-06-30">9590.19</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of East Anglia of the Registry</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-09"></transaction-date>
   <value currency="CAD" value-date="2015-06-09">68800</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of East Anglia of the Registry</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-09"></transaction-date>
   <value currency="CAD" value-date="2015-06-09">68800</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of East Anglia of the Registry</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="CAD" value-date="2015-06-30">68799.81</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of East Anglia of the Registry</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
