<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107951-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Architecture r&#xE9;gionale de paix et de s&#xE9;curit&#xE9; : Initiative visant &#xE0; renforcer les capacit&#xE9;s des agences de s&#xE9;curit&#xE9; en Afrique orientale</narrative>
   <narrative xml:lang="EN">Regional Peace and Security Architecture: An Initiative for Building the Capacities of Security Agencies and Civil Society in Eastern Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet permettra &#xE0; l&apos;Advocates Coalition for Development and Environment (ACODE) d&apos;organiser une table ronde r&#xE9;gionale pour les professionnels, chercheurs et organisations de la soci&#xE9;t&#xE9; civile du secteur de la s&#xE9;curit&#xE9; dans les r&#xE9;gions de l&apos;Afrique orientale et de la Corne de l&apos;Afrique. L&apos;ACODE d&#xE9;finit cette r&#xE9;gion comme la zone g&#xE9;ographique comprenant les &#xC9;tats membres de l&apos;Autorit&#xE9; intergouvernementale pour le d&#xE9;veloppement : Burundi, Djibouti, &#xC9;rythr&#xE9;e, &#xC9;thiopie, Kenya, Ouganda, Rwanda, Somalie, Soudan, Soudan du Sud et Tanzanie.

Conflit dans les r&#xE9;gions de l&apos;Afrique orientale et de la Corne de l&apos;Afrique
La r&#xE9;gion est l&apos;&#xE9;picentre de conflits violents et prolong&#xE9;s, qui ont engendr&#xE9; la mort de ses habitants, le d&#xE9;placement de sa population, l&apos;effondrement de certains &#xC9;tats et qui ont accentu&#xE9; la fragilit&#xE9;. La plupart des analystes doutent de la possibilit&#xE9; qu&apos;une organisation supranationale viable puisse cr&#xE9;er une architecture r&#xE9;gionale de paix et de s&#xE9;curit&#xE9; pour r&#xE9;soudre les conflits et b&#xE2;tir la paix dans un avenir proche. 

Pourtant, ils insistent sur le fait que la r&#xE9;ponse aux probl&#xE8;mes de s&#xE9;curit&#xE9; devrait &#xEA;tre abord&#xE9;e sous la forme d&apos;un &quot; complexe de s&#xE9;curit&#xE9; r&#xE9;gionale &quot;, car les menaces &#xE0; la s&#xE9;curit&#xE9; d&apos;un &#xC9;tat ont de graves effets de contagion sur les autres. Le complexe de s&#xE9;curit&#xE9; r&#xE9;gionale fait r&#xE9;f&#xE9;rence &#xE0; un groupe d&apos;&#xC9;tats, dont les pr&#xE9;occupations principales en mati&#xE8;re de s&#xE9;curit&#xE9; sont tellement entrem&#xEA;l&#xE9;es que leur s&#xE9;curit&#xE9; nationale ne peut pas &#xEA;tre comprise correctement individuellement. Une coop&#xE9;ration sur la s&#xE9;curit&#xE9; r&#xE9;gionale est n&#xE9;cessaire en Afrique orientale et dans la Corne de l&apos;Afrique pour que la sous-r&#xE9;gion g&#xE8;re les d&#xE9;fis fondamentaux que repr&#xE9;sentent la paix et la s&#xE9;curit&#xE9;.

Examen de solutions lors de tables rondes sur la s&#xE9;curit&#xE9;
L&apos;ACODE organise des tables rondes sur la s&#xE9;curit&#xE9; r&#xE9;gionale pour am&#xE9;liorer cette coop&#xE9;ration. 
Il s&apos;agira de la cinqui&#xE8;me &#xE9;dition de cet &#xE9;v&#xE9;nement. Parmi les participants, on compte des militaires des cinq pays, la police, des universitaires et des chercheurs issus d&apos;&#xE9;tablissements de s&#xE9;curit&#xE9;. Les tables rondes visent les plus hauts niveaux, tels que les chefs militaires, les inspecteurs g&#xE9;n&#xE9;raux et les hauts fonctionnaires. Il faut en effet obtenir leur appui et mettre en valeur les r&#xE9;sultats de la recherche. 

Il est essentiel que les communaut&#xE9;s &#xE9;conomiques r&#xE9;gionales prennent part aux d&#xE9;cisions d&apos;int&#xE9;gration dans l&apos;Union africaine (UA). En effet, conform&#xE9;ment au &quot; Protocole relatif &#xE0; la cr&#xE9;ation du Conseil de paix et de s&#xE9;curit&#xE9; de l&apos;UA &quot;, elles sont tenues de participer &#xE0; la s&#xE9;curit&#xE9; r&#xE9;gionale. Elles jouent un r&#xF4;le moteur dans la cr&#xE9;ation de la Force africaine orientale en attente et dans la r&#xE9;ponse aux menaces de s&#xE9;curit&#xE9; n&#xE9;cessitant une intervention r&#xE9;gionale. 

La cinqui&#xE8;me table ronde permettra de cr&#xE9;er un recueil des documents pr&#xE9;sent&#xE9;s pendant la r&#xE9;union, ainsi qu&apos;un rapport de conf&#xE9;rence et des expos&#xE9;s de politique. 

&#xC0; propos des tables rondes
Les tables rondes sont organis&#xE9;es dans le cadre du projet d&apos;architecture r&#xE9;gionale de la paix et de la s&#xE9;curit&#xE9; pour l&apos;Afrique orientale et la Corne de l&apos;Afrique, qui vise &#xE0; promouvoir la paix et la stabilit&#xE9; r&#xE9;gionales en aidant &#xE0; mieux comprendre les menaces complexes pour la s&#xE9;curit&#xE9; dans la r&#xE9;gion. Les activit&#xE9;s r&#xE9;alis&#xE9;es dans le cadre de ce projet visent &#xE0; renforcer la capacit&#xE9; des agences de s&#xE9;curit&#xE9; &#xE0; r&#xE9;pondre de fa&#xE7;on adapt&#xE9;e aux menaces pour la s&#xE9;curit&#xE9;, qui sont en constante &#xE9;volution. 

&#xC0; la suite des tables rondes, un groupe de ressources sur la s&#xE9;curit&#xE9; r&#xE9;gionale a &#xE9;t&#xE9; cr&#xE9;&#xE9;, ce qui permet aux agences de s&#xE9;curit&#xE9; de la r&#xE9;gion de regagner confiance.</narrative>
   <narrative xml:lang="EN">The Advocates Coalition for Development and Environment (ACODE) has requested for support to organize a regional security roundtable. The purpose of the roundtable is to bring together security sector actors, researchers, practitioners and civil society actors in the Eastern and Horn of Africa Region. ACODE defines   the Eastern and Horn of Africa region as the area that geographically comprises the member states of the International Governmental Authority on Development (IGAD). These countries include Djibouti, Eritrea, Ethiopia, Kenya, Somalia, South Sudan, Sudan, Uganda, Tanzania, Rwanda and Burundi. 

The region has been an epicentre of violent and protracted conflicts that have resulted in loss of lives, displacement of populations, state collapse and fragility. Most analysts have been sceptical of the possibility of the emergence of a viable supra-national organisation that will realise the building of a regional peace and security architecture for conflict resolution and peace building in the near future. At the same time, they emphasise that response to security challenges in this area should be approached as a &apos;regional security complex&apos; since security threats to one state have serious spill over effects to the rest. Regional security complex refers to a group of states whose primary security concerns are so closely intertwined that their national securities cannot be meaningfully understood in isolation and security threats to any one state have serious repercussions on the rest. In order for the sub-region to deal with the critical peace and security challenges there must be regional security cooperation among actors in the East and Horn of Africa.

One of the avenues that ACODE has been using to enhance this cooperation comprises Regional Security Roundtables. The first was held in 2011 bringing together distinguished academics, civil society representatives, military, and policy and intelligence organisations. The roundtables are held within the framework of the Regional Peace and Security Architecture for East and Horn of Africa project, whose objective is to promote regional peace and stability by deepening understanding of the complex security threats in the region. The activities under this project are designed to strengthen the capacity of security agencies to be able to respond appropriately to evolving security threats. The roundtables have resulted in the founding of a regional security resource group and enhanced confidence among the security agencies in the region. ACODE has been identified as a key resource for security analysis and has buy-in from governments as coordinator of the regional roundtables. A common resolution adopted in all the previous round-tables has been the commitment by the security forces to respect civilian leadership and democratic processes in the region. 

This will be the 5th in a series of such roundtables. Participants of the roundtable are drawn from militaries in the five countries, police, researchers from academic and security institutions. The target is at the highest level such as military chiefs and Inspector Generals and other high level officers. This is to allow for buy-in of research findings and uptake. The assumption is that getting a buy-in at that high level will enable middle level officers to implement change with the blessings of their seniors. It will also allow for a more sustainable relationship with the state security actors. They also bring in experts from countries advanced in the security agenda such as Israel. Lastly the involvement of the Regional Economic Communities (RECs) is crucial for decisions that need to be fed into the African Union. This is because the RECs are mandated to contribute to regional security by the African Union Peace and Security Protocol. They take the lead in creating the East African Standby Force and in responding to security threats that require regional responses.The current round-table is also expected to result in the publication of an edited book comprising of papers presented at the meeting as well as a conference report and policy briefs. Additionally, ACODE will use its elaborate electronic library to disseminate the publication which will also be made available in the IDRC IDL.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Advocates Coalition for Development and Environment</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Advocates Coalition for Development and Environment</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-02-04" type="2"></activity-date>
  <activity-date iso-date="2016-04-19" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15210" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-02-04"></transaction-date>
   <value currency="CAD" value-date="2015-02-04">58200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Advocates Coalition for Development and Environment</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-02-04"></transaction-date>
   <value currency="CAD" value-date="2015-02-04">58200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Advocates Coalition for Development and Environment</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">55290</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Advocates Coalition for Development and Environment</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">2910</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Advocates Coalition for Development and Environment</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
