<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108060-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Forger le nouveau partenariat entre le Canada et l&apos;Indon&#xE9;sie</narrative>
   <narrative xml:lang="EN">Forging the Canada-Indonesia Partnership</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; soutenir le Forum Canada-Indon&#xE9;sie, dont l&apos;objectif est de rechercher comment &#xE9;tablir une relation entre les deux pays &#xE0; un moment o&#xF9; l&apos;Indon&#xE9;sie change et voit son potentiel &#xE9;voluer.

Des liens plus solides, des perspectives am&#xE9;lior&#xE9;es
Ces vingt derni&#xE8;res ann&#xE9;es, l&apos;Indon&#xE9;sie a radicalement chang&#xE9;. Les r&#xE9;centes &#xE9;lections pr&#xE9;sidentielles ont montr&#xE9; que le syst&#xE8;me d&#xE9;mocratique fonctionne. Une nouvelle page s&apos;est ouverte en ce qui concerne les dirigeants politiques et les strat&#xE9;gies. L&apos;&#xE9;conomie est solide et en expansion (PIB de 80 milliards de dollars), avec un taux moyen de croissance du PIB proche de 6 % depuis 2004. La classe moyenne, qui compte 74 millions d&apos;habitants, devrait &#xEA;tre multipli&#xE9;e par deux d&apos;ici 2020. 

Du point de vue canadien, l&apos;Indon&#xE9;sie est une puissance qui se hisse sur la sc&#xE8;ne internationale et une porte d&apos;entr&#xE9;e vers l&apos;Asie du Sud-Est, laquelle offre des perspectives &#xE9;conomiques et diplomatiques non n&#xE9;gligeables. L&apos;Indon&#xE9;sie est un pays prioritaire pour l&apos;aide internationale du Canada et le commerce international.

&#xC0; propos du Forum Canada-Indon&#xE9;sie
Le forum est organis&#xE9; par le Centre pour l&apos;innovation dans la gouvernance internationale (CIGI) au Canada et par le Center for Strategic and International Studies (CSIS) en Indon&#xE9;sie. Il se tient &#xE0; Jakarta en mai 2015 et rassemblera 50 dirigeants d&apos;entreprises, responsables et experts de la mise en oeuvre des politiques, et responsables gouvernementaux des deux c&#xF4;t&#xE9;s afin d&apos;aborder les questions suivantes : 
- le d&#xE9;veloppement des infrastructures;
- le d&#xE9;veloppement de l&apos;&#xE9;nergie et des ressources;
- l&apos;agriculture et la s&#xE9;curit&#xE9; alimentaire;
- les services financiers visant &#xE0; renforcer la classe moyenne indon&#xE9;sienne;
- le d&#xE9;veloppement de la gouvernance et des institutions;
- l&apos;&#xE9;ducation et les programmes pour la jeunesse;
- la gestion des menaces vis-&#xE0;-vis de la s&#xE9;curit&#xE9; r&#xE9;gionale.

Id&#xE9;es, connaissances, recommandations
Les r&#xE9;sultats du forum seront les suivants : 
- trois documents sign&#xE9;s par des chercheurs indon&#xE9;siens du CSIS;
- un rapport final pr&#xE9;par&#xE9; par le CIGI comportant des id&#xE9;es pratiques et des recommandations &#xE0; l&apos;intention des entreprises, des gouvernements et autres. 

En partageant ces connaissances, l&apos;objectif est de d&#xE9;velopper la relation bilat&#xE9;rale entre le Canada et l&apos;Indon&#xE9;sie, ainsi que plus largement avec la r&#xE9;gion de l&apos;ANASE.</narrative>
   <narrative xml:lang="EN">This project will support the Canada-Indonesia Forum, which aims to investigate ways to build a relationship between the two countries at a time of change and growing potential in Indonesia. Stronger links, improved opportunities Indonesia has undergone dramatic changes over the last two decades. Recent presidential elections have demonstrated that the democratic system is working. A new phase in Indonesia&apos;s political leadership and policies has taken root. The economy is strong and growing (GDP of $80 billion), with an average GDP growth rate of close to 6% since 2004. The middle class of 74 million is expected to double by 2020. From a Canadian perspective, Indonesia is a rising power on the global scene and a gateway into Southeast Asia, presenting a substantial economic and diplomatic opportunity. Indonesia is a priority country for Canadian aid and international trade. About the Canada-Indonesia Forum The forum is being organized by the Centre for International Governance Innovation (CIGI) in Canada and the Center for Strategic and International Studies (CSIS) in Indonesia. Held in Jakarta in May 2015, it will bring together 50 business executives, policy practitioners and experts, and government officials from both sides to discuss the following themes: -infrastructure development -energy and resource development -agriculture and food security -financial services for a stronger Indonesian middle class -governance and institution building -education and programs for youth -managing threats to regional security Ideas, knowledge, recommendations The forum will produce the following outputs: -three papers authored by CSIS Indonesian researchers -final report prepared by CIGI with practical ideas and recommendations for businesses, governments, and others The objective in sharing this knowledge is to develop the Canada-Indonesia relationship bilaterally and within the larger ASEAN region.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Centre for International Governance Innovation</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Centre for International Governance Innovation</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-05-20" type="2"></activity-date>
  <activity-date iso-date="2017-01-18" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ID" percentage="100"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-05-20"></transaction-date>
   <value currency="CAD" value-date="2015-05-20">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for International Governance Innovation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-05-20"></transaction-date>
   <value currency="CAD" value-date="2015-05-20">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for International Governance Innovation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">47500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for International Governance Innovation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-12-23"></transaction-date>
   <value currency="CAD" value-date="2016-12-23">-15887</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for International Governance Innovation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
