<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108015-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">African Green Revolution Forum</narrative>
   <narrative xml:lang="FR">Forum de la r&#xE9;volution verte en Afrique (FRVA)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet soutient les efforts favorisant le changement en Afrique par la transformation agricole. La subvention permettra &#xE0; des partenaires, b&#xE9;n&#xE9;ficiaires et employ&#xE9;s du CRDI de participer au Forum de la r&#xE9;volution verte en Afrique. L&apos;&#xE9;v&#xE9;nement permettra de communiquer les r&#xE9;sultats des recherches durant les d&#xE9;bats d&apos;experts, les s&#xE9;ances pl&#xE9;ni&#xE8;res et les ateliers. Le projet produira aussi des &#xE9;tudes de cas, des documents-cadres ainsi qu&apos;un cadre de suivi et d&apos;&#xE9;valuation pour &#xE9;valuer les r&#xE9;sultats.

&#xC0; propos du Forum de la r&#xE9;volution verte en Afrique
Le FRVA est l&apos;un des &#xE9;v&#xE9;nements li&#xE9;s &#xE0; l&apos;agriculture et &#xE0; la s&#xE9;curit&#xE9; alimentaire ayant la plus grande visibilit&#xE9; en Afrique. Il vise &#xE0; cr&#xE9;er et &#xE0; renforcer les partenariats qui transformeront l&apos;agriculture en Afrique. L&apos;&#xE9;v&#xE9;nement rassemble des hauts fonctionnaires et des politiciens, des chefs d&apos;entreprises, des organisations de base, des agriculteurs, des chercheurs, des bailleurs de fonds, des partenaires du d&#xE9;veloppement, des leaders d&apos;opinion et d&apos;autres intervenants pour discuter des mani&#xE8;res novatrices et pratiques de favoriser les investissements et le soutien strat&#xE9;gique des activit&#xE9;s contribuant &#xE0; l&apos;accroissement de la productivit&#xE9; agricole et des revenus des agriculteurs africains.

Point de mire sur le r&#xF4;le jou&#xE9; par le Canada sur le plan de la s&#xE9;curit&#xE9; alimentaire
Par le pass&#xE9;, le CRDI a vers&#xE9; 300 000 CAD &#xE0; l&apos;Alliance pour une r&#xE9;volution verte en Afrique (AGRA) en vue d&apos;organiser trois FRVA. Le CRDI a dynamis&#xE9; son profil et la possibilit&#xE9; de mettre en lumi&#xE8;re les contributions du Canada &#xE0; la s&#xE9;curit&#xE9; alimentaire en Afrique durant un dialogue sur les politiques de haut niveau tenu lors du FRVA de 2014. Ce dialogue a permis d&apos;accro&#xEE;tre la visibilit&#xE9; du CRDI en tant qu&apos;investisseur de premier plan dans la recherche et le d&#xE9;veloppement agricoles.

Leadership et partenariats
Le FRVA est une plateforme strat&#xE9;gique pour le CRDI, pour les raisons suivantes :
- il sert &#xE0; mobiliser les partenaires pour soutenir l&apos;AGRA en mettant en place des innovations visant &#xE0; am&#xE9;liorer les moyens de subsistance de millions de petits agriculteurs africains;
- il s&apos;agit d&apos;une plateforme africaine de premier plan ayant un potentiel &#xE9;lev&#xE9; en mati&#xE8;re d&apos;influence sur les politiques, de r&#xE9;seautage et de mise &#xE0; profit des investissements priv&#xE9;s et publics pour favoriser les innovations en vue d&apos;avoir un impact &#xE0; grande &#xE9;chelle;
- il offre au CRDI la possibilit&#xE9; d&apos;accro&#xEE;tre son bassin de partenaires et de cr&#xE9;er de nouvelles occasions de collaboration avec le secteur priv&#xE9; et les organismes subventionnaires (fondations Bill &amp; Melinda Gates, Syngenta et Rockefeller, etc.); 
- la participation au groupe technique de partenaires du FRVA renforce la position du CRDI au sein du comit&#xE9; d&#xE9;cisionnel;
- la participation du CRDI au FRVA permet d&apos;accro&#xEE;tre la visibilit&#xE9; et d&apos;&#xE9;changer les r&#xE9;sultats des recherches, les innovations et les r&#xE9;sultats li&#xE9;s au d&#xE9;veloppement d&#xE9;coulant des recherches financ&#xE9;es par le CRDI. 

Activit&#xE9;s pr&#xE9;vues pour 2015 et 2016
En 2015, le CRDI appuiera la conception de documents d&apos;information et de documents-cadres, d&apos;&#xE9;tudes de cas et de synth&#xE8;ses analytiques sous le th&#xE8;me des agroentreprises dirig&#xE9;es par des jeunes et des femmes. En 2016, le CRDI organisera peut-&#xEA;tre des discussions avant le forum et des d&#xE9;bats d&apos;experts avec des intervenants du milieu des politiques de haut niveau, des cadres sup&#xE9;rieurs du secteur priv&#xE9;, des gestionnaires principaux et des organisations de la soci&#xE9;t&#xE9; civile au sujet des mod&#xE8;les d&apos;affaires qui permettront d&apos;appliquer les r&#xE9;sultats des recherches &#xE0; grande &#xE9;chelle.</narrative>
   <narrative xml:lang="EN">This project supports efforts to bring change to Africa through agricultural transformation. The grant will fund the participation of IDRC partners, grantees, and staff at the African Green Revolution Forum (AGRF). The event offers a platform to communicate research results in the plenary panels, sessions, and workshops. The project will also produce case studies, framing papers, and a monitoring and evaluation framework to assess outcomes. About the African Green Revolution Forum The AGRF is one of the most visible agricultural and food security events in Africa. It aims to create and reinforce partnerships that will transform African agriculture. The event brings together senior political and government officials, business leaders, grassroots organizations, farmers, researchers, donors, development partners, global thought leaders, and others to discuss innovative, practical ways to promote investments and policy support for activities that will increase agricultural productivity and income growth for African farmers. Focus on Canada&apos;s food security role IDRC previously contributed CA$300,000 to the Alliance for a Green Revolution in Africa to organize three earlier AGRFs. IDRC boosted its profile and the opportunity to shine a light on Canada&apos;s contributions to food security in Africa at a high-level policy dialogue it organized at the 2014 AGRF. This provided an opportunity to raise IDRC&apos;s visibility as a leading investor in agricultural research and development. Leadership and partnerships The AGRF is a strategic platform for IDRC because -it serves to mobilize partners to support the Alliance for a Green Revolution in Africa by deploying innovations to improve the livelihoods of millions of African small-scale farmers -it is a leading African platform with high potential for policy influence, networking, and leveraging private and public investments to advance innovations to achieve large-scale impacts -it provides opportunities for IDRC to further broaden our partnership base, and potentially generate new opportunities for collaboration with the private sector and donor organizations (Bill &amp; Melinda Gates,, Syngenta, and Rockefeller foundations, etc.) -participation in the AGRF Partner Technical Group further positions IDRC as part of the agenda-setting and decision-making committee -IDRC&apos;s engagement with the AGRF provides a platform to raise visibility and share research results, innovations, and development outcomes arising from IDRC-supported research Activities planned for 2015 and 2016 In 2015, IDRC will support the development of background and framing papers, case studies, and analytical syntheses on the topic of youth and women agri-businesses. In 2016, IDRC may organize pre-forum and panel discussions with high-level policy actors, private sector executives, senior managers, and civil society organizations on business models that will scale up research results.</narrative>
  </description>
  <participating-org role="2" type="90">
   <narrative xml:lang="EN">Alliance for a Green Revolution in Africa</narrative>
  </participating-org>
  <participating-org role="4" type="90">
   <narrative xml:lang="EN">Alliance for a Green Revolution in Africa</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-06-17" type="2"></activity-date>
  <activity-date iso-date="2019-08-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-17"></transaction-date>
   <value currency="CAD" value-date="2015-06-17">300000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alliance for a Green Revolution in Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="CAD" value-date="2015-06-30">75000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alliance for a Green Revolution in Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-09-29"></transaction-date>
   <value currency="CAD" value-date="2016-09-29">105778</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alliance for a Green Revolution in Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-27"></transaction-date>
   <value currency="CAD" value-date="2018-08-27">75000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alliance for a Green Revolution in Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-08-27"></transaction-date>
   <value currency="CAD" value-date="2018-08-27">107712</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alliance for a Green Revolution in Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-08-27"></transaction-date>
   <value currency="CAD" value-date="2018-08-27">67759</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alliance for a Green Revolution in Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-06-18"></transaction-date>
   <value currency="CAD" value-date="2019-06-18">11314</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alliance for a Green Revolution in Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-06-18"></transaction-date>
   <value currency="CAD" value-date="2019-06-18">7117</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Alliance for a Green Revolution in Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
