<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108074-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Mobiliser les investissements du secteur priv&#xE9; dans l&apos;adaptation aux changements climatiques</narrative>
   <narrative xml:lang="EN">Mobilizing Private Sector Investment in Adaptation to Climate Change</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cette recherche vise &#xE0; examiner divers moyens d&apos;&#xE9;largir le champ des options disponibles pour inciter le secteur priv&#xE9; &#xE0; investir dans l&apos;adaptation aux changements climatiques. Elle &#xE9;tudiera aussi diverses possibilit&#xE9;s d&apos;exploiter le financement priv&#xE9; pour appliquer &#xE0; plus grande &#xE9;chelle les efforts d&apos;adaptation dans les pays en d&#xE9;veloppement. 

Les changements climatiques et le secteur priv&#xE9;
Les investissements du secteur priv&#xE9; dans l&apos;adaptation aux changements climatiques augmentent r&#xE9;guli&#xE8;rement depuis quelques ann&#xE9;es compte tenu du fait que les entreprises ont d&#xFB; s&apos;adapter aux risques mat&#xE9;riels d&#xE9;coulant des r&#xE9;percussions des changements climatiques. Cependant, un grand nombre d&apos;entreprises s&apos;attaquent &#xE0; ces questions en adoptant seulement le point de vue de l&apos;infrastructure, sans prendre en compte l&apos;&#xE9;ventail complet des interventions en mati&#xE8;re d&apos;adaptation susceptibles de comporter des avantages sociaux et &#xE9;conomiques. Ces avantages sont pourtant essentiels pour cr&#xE9;er des soci&#xE9;t&#xE9;s plus r&#xE9;silientes. 

On constate un int&#xE9;r&#xEA;t croissant pour les investissements destin&#xE9;s &#xE0; prot&#xE9;ger les cha&#xEE;nes d&apos;approvisionnement, le d&#xE9;veloppement de technologies respectueuses du climat, et l&apos;ouverture de l&apos;acc&#xE8;s &#xE0; des innovations, des produits et des services qui sont essentiels &#xE0; la r&#xE9;silience. Ces activit&#xE9;s comprennent notamment la diversification des moyens de subsistance, la cr&#xE9;ation de technologies et de services r&#xE9;silients aux changements climatiques, et la fourniture d&apos;un meilleur acc&#xE8;s &#xE0; des assurances.

Encourager les investissements en adaptation
Cette recherche cr&#xE9;era une base d&apos;&#xE9;l&#xE9;ments probants et de r&#xE9;seaux pour surmonter les obstacles qui emp&#xEA;chent deux types d&apos;investissements : prot&#xE9;ger les entreprises contre les changements climatiques et fournir des biens et des services qui aident les autres &#xE0; s&apos;adapter. Les objectifs sp&#xE9;cifiques sont les suivants :
- &#xE9;tablir l&apos;analyse de rentabilisation en vue d&apos;entreprendre des actions visant la r&#xE9;silience aux changements climatiques
- formuler des conseils aux d&#xE9;cideurs et aux entreprises concernant la fa&#xE7;on d&apos;investir dans des interventions relatives aux changements climatiques et dans des projets qui am&#xE9;liorent l&apos;adaptation
- recueillir des solutions pratiques qui permettent aux entreprises de s&apos;adapter aux changements climatiques, ou de fournir des produits et des services qui aident les autres &#xE0; s&apos;y adapter
- organiser des activit&#xE9;s de sensibilisation pour d&#xE9;finir et mettre en commun des pratiques exemplaires 

Voici les extrants devant d&#xE9;couler du projet : 
- rapports de recherche sur les risques, les obstacles et les occasions associ&#xE9;s &#xE0; des investissements accrus du secteur priv&#xE9; en adaptation
- un programme de recherche sur la participation du secteur priv&#xE9; aux efforts d&apos;adaptation
- des directives &#xE0; l&apos;intention des organismes de financement internationaux concernant des solutions pratiques pour am&#xE9;liorer les flux de financement en adaptation

Il est aussi pr&#xE9;vu que le projet cr&#xE9;e un r&#xE9;seau d&apos;entreprises et d&apos;investisseurs qui sont int&#xE9;ress&#xE9;s &#xE0; trouver des occasions d&apos;obtenir des r&#xE9;sultats sociaux et environnementaux positifs.</narrative>
   <narrative xml:lang="EN">This research aims to address how to expand the spectrum of options available for private sector financing of climate adaptation. It will also explore ways to leverage private finance to scale up adaptation efforts in developing countries. Climate change and the private sector Private sector investment in climate change adaptation has grown steadily in recent years, as companies have had to adapt to the physical risks of climate-related impacts. However, a large number of companies address these issues from only an infrastructure standpoint without considering the full spectrum of adaptation interventions that could achieve social and economic benefits. These benefits are essential to building more resilient societies. There is a growing interest in investing to protect supply chains, developing climate-friendly technologies, and opening access to innovations, products, and services that are vital to resilience. These activities include diversifying livelihoods, creating climate-resilient technologies and services, and providing enhanced access to insurance. Encouraging investments in adaptation This research will create an evidence base and networks to overcome the barriers that prevent two types of investments: protecting businesses from climate change and providing goods and services that help others to adapt. Specific objectives include: -build the business case for action on climate resilience -provide guidance to policymakers and companies on how to invest in climate interventions and projects that enhance adaptation -collect practical options that enable businesses to adapt to climate change, or to provide services and products that help others to adapt - organize outreach events to define and share best practices The project&apos;s expected outputs are: -research reports on the risks, barriers, and opportunities associated with greater private investment in adaptation -a research agenda on private sector engagement in adaptation -guidance for international funding agencies on practical options to improve financial flows into adaptation The project is also expected to create a network of companies and investors who are interested in finding opportunities to create positive social and environmental outcomes.</narrative>
  </description>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Business for Social Responsibility</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Business for Social Responsibility</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-10-01" type="2"></activity-date>
  <activity-date iso-date="2018-08-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="30" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="70" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-16"></transaction-date>
   <value currency="CAD" value-date="2015-10-16">366100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Business for Social Responsibility</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">90000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Business for Social Responsibility</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-06-30"></transaction-date>
   <value currency="CAD" value-date="2016-06-30">89300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Business for Social Responsibility</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-01-27"></transaction-date>
   <value currency="CAD" value-date="2017-01-27">78930</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Business for Social Responsibility</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-06-23"></transaction-date>
   <value currency="CAD" value-date="2017-06-23">60619</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Business for Social Responsibility</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-06-01"></transaction-date>
   <value currency="CAD" value-date="2018-06-01">45377</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Business for Social Responsibility</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
