<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-108110-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Preventing early marriage in urban poor settlements in Bangladesh</narrative>
   <narrative xml:lang="FR">Pr&#xE9;venir les mariages pr&#xE9;coces dans les &#xE9;tablissements urbains pauvres du Bangladesh</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Child marriage among girls is most common in South Asia and sub-Saharan Africa, with Bangladesh having the highest rate of marriage involving girls under age 15. Sixty-four percent of Bangladeshi girls are married before the age of 18, with the median age for a first marriage at 16.4. Studies indicate lack of education and poverty as drivers for early marriage in urban Bangladesh. Uneducated adolescent girls are at higher risk of marrying five years earlier than those with secondary or higher education. Eighty-one percent of girls from households with the lowest income marry before age 18, as compared with 56 percent from households with the highest income. 

In urban slums, where a large population of poor and uneducated adolescent girls resides, the issue of early marriage is more acute when compared with data for a similar age group from urban non-slum areas. Pervasive violence, extreme poverty and absence of basic services in urban slums contribute to early child marriage. Kidnapping, land grabbing, extortion, sexual harassment and assault, often committed by local residents, are all common. At the same time, the lack of formal institutions forces slum residents to depend on these same communities and their leaders for access to basic services and mediation of interpersonal conflicts. These conditions point to a link between development, governance, and accountability failures, and the phenomenon of early child marriage.

The Government of Bangladesh has identified preventing child marriage as a key priority in its public health and development agenda. At the 2014 Girl Summit in the United Kingdom, the prime minister of Bangladesh pledged to end all under-15 child marriages by 2021, and under-18 child marriages by 2041. This IDRC project supports research that helps design public policy interventions in urban Bangladesh to tackle this priority. In addition to informing policymakers based on evidence, the project will look for opportunities to scale up the proposed interventions by organizing common platforms for action for a range of governmental and non-governmental organizations.</narrative>
   <narrative xml:lang="FR">Le mariage des filles &#xE0; un &#xE2;ge pr&#xE9;coce est plus r&#xE9;pandu en Asie du Sud et en Afrique subsaharienne, le Bangladesh affichant le taux le plus &#xE9;lev&#xE9; de mariages de filles &#xE2;g&#xE9;es de moins de 15 ans. Soixante-quatre pour cent des filles du Bangladesh sont mari&#xE9;es avant d&apos;atteindre l&apos;&#xE2;ge de 18 ans, et l&apos;&#xE2;ge m&#xE9;dian pour un premier mariage est de 16,4 ans. Des &#xE9;tudes montrent que le manque d&apos;instruction et la pauvret&#xE9; sont les principaux facteurs favorisant le mariage pr&#xE9;coce dans les zones urbaines du Bangladesh. Les adolescentes peu instruites sont davantage &#xE0; risque de se marier cinq ans plus t&#xF4;t que celles qui ont fait des &#xE9;tudes secondaires ou sup&#xE9;rieures. Quatre-vingt-un pour cent des filles issues de m&#xE9;nages affichant les plus bas revenus se marient avant d&apos;atteindre l&apos;&#xE2;ge de 18 ans, comparativement &#xE0; cinquante-six pour cent dans les m&#xE9;nages affichant les revenus les plus &#xE9;lev&#xE9;s. 

Dans les bidonvilles urbains, o&#xF9; r&#xE9;side une forte population d&apos;adolescentes pauvres et peu instruites, le probl&#xE8;me du mariage pr&#xE9;coce est plus important, comparativement aux donn&#xE9;es concernant le m&#xEA;me groupe d&apos;&#xE2;ge dans les zones urbaines mieux nanties. La violence omnipr&#xE9;sente, l&apos;extr&#xEA;me pauvret&#xE9; et l&apos;absence de services de base dans les bidonvilles urbains contribuent au mariage pr&#xE9;coce des enfants. L&apos;enl&#xE8;vement, l&apos;accaparement de terres, l&apos;extorsion, le harc&#xE8;lement sexuel et les agressions sexuelles, souvent commis par des r&#xE9;sidents, sont tous tr&#xE8;s r&#xE9;pandus. En m&#xEA;me temps, l&apos;absence de forces institutionnelles officielles force les r&#xE9;sidents des bidonvilles &#xE0; d&#xE9;pendre des m&#xEA;mes communaut&#xE9;s et de leurs dirigeants pour avoir acc&#xE8;s aux services de base et pour agir comme m&#xE9;diateurs lors de conflits interpersonnels. Ces conditions montrent l&apos;existence d&apos;un lien entre le d&#xE9;veloppement, la gouvernance et les lacunes au chapitre de la d&#xE9;mocratie, et le ph&#xE9;nom&#xE8;ne du mariage des enfants.

Le gouvernement du Bangladesh a d&#xE9;sign&#xE9; la pr&#xE9;vention du mariage des enfants comme une priorit&#xE9; cl&#xE9; dans son programme de sant&#xE9; publique et de d&#xE9;veloppement. Lors du Sommet des filles de 2014 tenu au Royaume-Uni, le premier ministre du Bangladesh s&apos;est engag&#xE9; &#xE0; mettre fin au mariage des enfants de moins de 15 ans d&apos;ici 2021, et de moins de 18 ans, d&apos;ici 2041. Ce projet du CRDI appuie la tenue de recherches qui contribuent &#xE0; fa&#xE7;onner les interventions en mati&#xE8;re de politique publique dans les zones urbaines du Bangladesh pour s&apos;attaquer &#xE0; cette priorit&#xE9;. En plus d&apos;orienter les d&#xE9;cideurs en se fondant sur des donn&#xE9;es probantes, le projet cherchera des moyens d&apos;appliquer &#xE0; grande &#xE9;chelle les interventions propos&#xE9;es en organisant des plateformes communes d&apos;intervention pour un &#xE9;ventail d&apos;organisations gouvernementales et non gouvernementales.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-10-29" type="2"></activity-date>
  <activity-date iso-date="2021-01-13" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-29"></transaction-date>
   <value currency="CAD" value-date="2015-10-29">25000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
