<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107757-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Asia Health Systems Research Capacity Strengthening Initiative</narrative>
   <narrative xml:lang="FR">Projet de consolidation de la capacit&#xE9; de recherche sur les syst&#xE8;mes de sant&#xE9; en Asie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Project Abstract The capacity to generate, adapt, and use scientific knowledge at national and regional levels is critical for improved health equity and governance in Asia. To meet this goal, there needs to be a pool of doctoral-level trained researchers working in institutions in low/lower- and middle-income (LIC/LMIC) countries in Asia. This project will address that gap through funding for fellowships. Filling the need for Asian doctoral researchers There are too few researchers from LICs/LMICs in Asia trained at the doctoral level in health systems research; too often, those few are found outside the region. This has led to institutional capacity gaps in health systems research. In turn, these gaps have contributed to limited knowledge generation and even less use of knowledge to strengthen health systems. Enhancing local research and knowledge To help address these gaps, this initiative will support and fund fellowships for: -field work and dissertation for at least 10 eligible PhD students, in the process steering them to work on relevant topics in the region; -at least 13 recent PhD graduates, to support their integration and early careers in LIC/LMIC institutions in the region; -research grants for at least four LIC/LMIC institutions for collaborative cross-country studies; and -short-term training and dissemination to improve regional capacity in generating and using evidence for decision-making. The dissertation and re-entry grants will allow fellows to be hosted in a LIC/LMIC institution. These grants will create stronger ties for partnership between the fellows and institutions in poorer countries. They will also improve understanding of the weak institutions so that health research management properly reflects the poor enabling conditions in these institutions. Building better health systems research in Asia This project&apos;s ultimate objective is to build stronger individual and institutional capacities in health systems research in Asia, with a particular emphasis on LIC/LMICs. The project will also allow researchers and institutions to network on a region-wide basis. It is also expected that LIC/LMIC institutions will contribute more fully to regional knowledge production and policy influence.</narrative>
   <narrative xml:lang="FR">R&#xE9;sum&#xE9;
La capacit&#xE9; de produire, d&apos;adapter et d&apos;utiliser des connaissances scientifiques &#xE0; l&apos;&#xE9;chelle nationale et r&#xE9;gionale est indispensable &#xE0; l&apos;am&#xE9;lioration de l&apos;&#xE9;quit&#xE9; en mati&#xE8;re de sant&#xE9; et &#xE0; la gouvernance de la sant&#xE9; publique en Asie. Pour concr&#xE9;tiser cet objectif, on doit pouvoir compter sur une r&#xE9;serve de chercheurs d&#xFB;ment form&#xE9;s et poss&#xE9;dant des dipl&#xF4;mes du niveau du doctorat dans les institutions des pays &#xE0; faible revenu et &#xE0; revenu interm&#xE9;diaire (PFRPRI) d&apos;Asie. Ce projet vise &#xE0; combler cette lacune gr&#xE2;ce au financement de bourses.

R&#xE9;pondre au besoin de chercheurs au niveau du doctorat en Asie
Dans les PFRPRI d&apos;Asie, il y a trop peu de chercheurs form&#xE9;s au niveau au doctorat dans le domaine des syst&#xE8;mes de sant&#xE9;, et les rares qu&apos;on y trouve viennent trop souvent de l&apos;ext&#xE9;rieur.  Il s&apos;ensuit des lacunes dans la capacit&#xE9; institutionnelle en mati&#xE8;re de recherche. Et ces lacunes sont telles que la production de savoir est limit&#xE9;e et qu&apos;on s&apos;en sert encore moins pour consolider les syst&#xE8;mes de sant&#xE9;. 

Am&#xE9;liorer la recherche et le savoir &#xE0; l&apos;&#xE9;chelle locale 
Pour combler ces lacunes, ce projet permettra de financer des bourses destin&#xE9;es &#xE0; : 
- au moins 10 doctorants (travail sur le terrain et th&#xE8;se) pour les inciter &#xE0; travailler sur des sujets int&#xE9;ressant la r&#xE9;gion; 
- au moins 13 dipl&#xF4;m&#xE9;s r&#xE9;cents au doctorat pour faciliter leur int&#xE9;gration et leur d&#xE9;but de carri&#xE8;re dans des institutions de PFRPRI de la r&#xE9;gion;
- au moins quatre institutions de PFRPRI (bourses de recherche) pour mener &#xE0; bien des &#xE9;tudes en collaboration avec d&apos;autres pays; 
- des projets de formation et de diffusion &#xE0; court terme pour am&#xE9;liorer la capacit&#xE9; r&#xE9;gionale &#xE0; produire de l&apos;information utile qui pourra alimenter les processus d&#xE9;cisionnels. 

Les bourses de th&#xE8;se et d&apos;int&#xE9;gration permettront aux boursiers d&apos;&#xEA;tre accueillis dans une institution d&apos;un PFRPRI. Des liens plus solides seront ainsi cr&#xE9;&#xE9;s et favoriseront les partenariats entre les boursiers et les institutions dans les pays pauvres. Cela permettra &#xE9;galement de mieux comprendre les institutions plus faibles, la gestion des projets de recherche sur la sant&#xE9; traduisant la situation peu propice dans laquelle elles se trouvent. 
       
Am&#xE9;liorer la recherche sur les syst&#xE8;mes de sant&#xE9; en Asie 
L&apos;objectif primordial de ce projet est de doter les pays d&apos;Asie (notamment les PFRPRI) de chercheurs et d&apos;institutions plus solides en mati&#xE8;re de recherche sur les syst&#xE8;mes de sant&#xE9;. Le projet permettra aux chercheurs et aux institutions de nouer des relations &#xE0; l&apos;&#xE9;chelle r&#xE9;gionale. On escompte &#xE9;galement que les institutions des PFRPRI participeront plus largement &#xE0; la production de savoir et influeront plus largement les politiques &#xE0; l&apos;&#xE9;chelle r&#xE9;gionale.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-05-09" type="2"></activity-date>
  <activity-date iso-date="2016-05-02" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="798" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-05-09"></transaction-date>
   <value currency="CAD" value-date="2014-05-09">11182.54</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-05-09"></transaction-date>
   <value currency="CAD" value-date="2014-05-09">31053.97</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-05-09"></transaction-date>
   <value currency="CAD" value-date="2014-05-09">7763.49</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
