<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="XOF" hierarchy="1" iati-activities:version="2.03" xml:lang="FR" xmlns:akvo="http://akvo.org/iati-activities" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>BJ-IFU-6201200599008-4000000463</iati-identifier>
  <reporting-org ref="BJ-IFU-6201200599008" secondary-reporter="0" type="22">
   <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Programme PartiCiP II - ONG ALCRER B&#xE9;nin</narrative>
  </title>
  <description akvo:type="8" type="2">
   <narrative xml:lang="FR">Changement ultime recherch&#xE9; (Impact) : Am&#xE9;lioration de la participation, de la transparence et de la reddition de comptes dans la gestion des politiques publiques au B&#xE9;nin.

Outcome 1 : La participation des OSC &#xE0; l&apos;&#xE9;laboration, la mise en &#x153;uvre et au suivi des politiques publiques s&apos;est am&#xE9;lior&#xE9;e

Outcome 2 : La gestion des ressources publiques dans les communes et les minist&#xE8;res s&apos;est am&#xE9;lior&#xE9;e

Outcome 3 : La perception des citoyens sur l&apos;engagement de la justice &#xE0; mettre fin &#xE0; l&apos;impunit&#xE9; dans les dossiers de corruption s&apos;est am&#xE9;lior&#xE9;e</narrative>
  </description>
  <description akvo:type="6" type="1">
   <narrative xml:lang="FR">Depuis l&#x2019;historique conf&#xE9;rence des forces vives de la nation de 1990, le B&#xE9;nin vit une exp&#xE9;rience d&#xE9;mocratique caract&#xE9;ris&#xE9;e par une Constitution stable, le pluralisme politique, l&#x2019;organisation r&#xE9;guli&#xE8;re des &#xE9;lections, l&#x2019;alternance au pouvoir et une d&#xE9;centralisation du pouvoir d&#x2019;Etat dont les deux enjeux majeurs sont la promotion du d&#xE9;veloppement local et l&#x2019;exercice de la d&#xE9;mocratie &#xE0; la base.

Consid&#xE9;r&#xE9; de par le monde comme l&#x2019;un des pays africains les plus politiquement stables, le B&#xE9;nin pr&#xE9;sente cependant d&#x2019;importantes faiblesses de gouvernance aussi bien au niveau national qu&#x2019;au niveau local. La mauvaise gestion, le gaspillage des ressources et le d&#xE9;tournement des deniers publics sont des pratiques courantes dans la sph&#xE8;re publique. Particuli&#xE8;rement, ces derni&#xE8;res ann&#xE9;es, la gestion publique a &#xE9;t&#xE9; caract&#xE9;ris&#xE9;e par un d&#xE9;ferlement des scandales financiers et des crimes &#xE9;conomiques (affaires PPEA2, Maria-Gl&#xE9;ta, recrutements dans la fonction publique, etc.) qui se ressent dans les notations des agences internationales de lutte contre la corruption. 

Selon l&#x2019;Indice de perception de la corruption de Transparency International, le B&#xE9;nin recule de la 83e place en 2015 (39 points sur 100) au 95e rang en 2016 (36 points sur 100) au plan mondial. &#xAB; La corruption est le plus grand obstacle aux affaires [au B&#xE9;nin], suivie de l&#x2019;acc&#xE8;s au financement et &#xE0; la bureaucratie inefficace &#xBB;, affirme le Rapport sur la comp&#xE9;titivit&#xE9; mondiale 2013-2014 du Forum &#xE9;conomique mondial. Le Rapport d&#x2019;&#xE9;valuation du syst&#xE8;me national d&#x2019;int&#xE9;grit&#xE9; r&#xE9;alis&#xE9; en 2016 par le Consortium ALCRER-Social Watch B&#xE9;nin avec l&#x2019;appui de Transparency International a, lui aussi, conclu &#xE0; une &#xAB; corruption syst&#xE9;mique, banalis&#xE9;e et tol&#xE9;r&#xE9;e &#xBB; au B&#xE9;nin. 

Le ph&#xE9;nom&#xE8;ne de la corruption et sa g&#xE9;n&#xE9;ralisation croissante sont entretenus par le ph&#xE9;nom&#xE8;ne de l&#x2019;impunit&#xE9;. Celle-ci semble avoir &#xE9;t&#xE9; structurellement organis&#xE9;e notamment pour les personnes qui d&#xE9;cident et g&#xE8;rent les ressources publiques : 
- la Haute Cour de justice a du mal &#xE0; juger le pr&#xE9;sident et les ministres ; 
- les d&#xE9;put&#xE9;s b&#xE9;n&#xE9;ficient d&#x2019;une immunit&#xE9; qui paralyse les proc&#xE9;dures de poursuite ;
- la Haute juridiction financi&#xE8;re (Chambre des comptes) n&#x2019;arrive pas &#xE0; apurer les comptes publics : par exemple, pour l&#x2019;Etat central, en 2014, une s&#xE9;ance de rattrapage pour voter les lois de r&#xE8;glement a d&#xFB; &#xEA;tre organis&#xE9;e pour examiner, coup sur coup, 7 ann&#xE9;es de gestion des ressources publiques ; pour les comptes de gestion des communes, seulement 18% ont &#xE9;t&#xE9; mis en &#xE9;tat d&#x2019;&#xEA;tre examin&#xE9;s par la Chambre pour l&#x2019;exercice 2015 ; 
- les mises en d&#xE9;bet prononc&#xE9;es par la Chambre des comptes sont tr&#xE8;s peu appliqu&#xE9;es.
L&#x2019;impunit&#xE9; est d&#x2019;autant plus pr&#xE9;occupante que la justice, la haute juridiction financi&#xE8;re et les institutions charg&#xE9;es d&#x2019;appliquer la loi (police, gendarmerie, procureur) sont, selon l&#x2019;&#xE9;valuation de 2016, les plus faibles dans le syst&#xE8;me national d&#x2019;int&#xE9;grit&#xE9; avec une moyenne de 24 &#xE0; 31 sur 100.

Cette situation n&#xE9;faste &#xE0; la gouvernance publique contribue &#xE0; diminuer la capacit&#xE9; r&#xE9;elle de l&#x2019;Etat et des collectivit&#xE9;s locales &#xE0; r&#xE9;pondre efficacement aux attentes l&#xE9;gitimes de d&#xE9;veloppement des populations. Elle renforce surtout l&#x2019;extr&#xEA;me pauvret&#xE9; qui est de 63,5% en 2015 et impacte n&#xE9;gativement l&apos;indice de d&#xE9;veloppement humain (IDH) qui est de 0,480 (en 2014), en-dessous de la moyenne de 0,518 pour l&#x2019;Afrique subsaharienne.

Pour inverser la tendance lourde de la gouvernance publique, l&#x2019;ONG ALCRER et le R&#xE9;seau Social Watch B&#xE9;nin ont notamment, avec l&#x2019;appui de l&#x2019;Ambassade Royale des Pays-Bas, initi&#xE9; et conduit, de 2012 &#xE0; 2016, le Programme de participation citoyenne aux politiques publiques locales (PartiCiP) dont l&#x2019;objectif est de contribuer au renforcement d&#x2019;une culture d&#x2019;implication des citoyens dans l&#x2019;&#xE9;laboration, la mise en &#x153;uvre et le suivi des politiques publiques qui prennent en compte les besoins des plus pauvres et l&#x2019;&#xE9;quit&#xE9; genre au niveau local. L&#x2019;approche a &#xE9;t&#xE9; de cr&#xE9;er une proximit&#xE9; entre les &#xE9;lus et les citoyens pouvant permettre &#xE0; ces derniers de mieux surveiller l&#x2019;utilisation des ressources et la gestion des biens publics.
En quatre ans, le Programme a travaill&#xE9;, &#xE0; travers les Cellules de participation citoyenne (CPC) dans les communes, &#xE0; :
1.	Renforcer les capacit&#xE9;s des organisations de la soci&#xE9;t&#xE9; civile pour leur participation aux politiques publiques au niveau local.
2.	&#x152;uvrer &#xE0; l&#x2019;am&#xE9;lioration de l&#x2019;offre et de la demande de reddition de comptes sur la gestion des affaires publiques locales.
3.	Capitaliser les acquis de la participation citoyenne aux politiques publiques locales.

Aujourd&#x2019;hui, les CPC sont devenues des acteurs incontournables dans l&#x2019;univers institutionnel des collectivit&#xE9;s locales et 90% des acteurs locaux sont satisfaits de leurs interventions, selon le Rapport d&#x2019;&#xE9;valuation de la mise en &#x153;uvre des recommandations de l&#x2019;audit institutionnel, organisationnel et financier de Social Watch B&#xE9;nin et ALCRER-ONG &#x2013; PartiCiP de mai 2016. De m&#xEA;me, l&#x2019;enjeu de la participation citoyenne est mieux per&#xE7;u et  accept&#xE9; ; la n&#xE9;cessit&#xE9; pour les gestionnaires publics de rendre compte de leurs choix politiques et de leurs rendements est plus ou moins encadr&#xE9;e et dans presque toutes les communes, les populations s&#x2019;&#xE9;veillent lentement mais s&#xFB;rement &#xE0; leur r&#xF4;le de veille citoyenne. Ces diff&#xE9;rents acquis constituent aujourd&#x2019;hui d&#x2019;importants progr&#xE8;s d&#x2019;autant que le d&#xE9;but de la r&#xE9;forme de la d&#xE9;centralisation &#xE9;tait caract&#xE9;ris&#xE9; par une totale inertie citoyenne et l&#x2019;absence d&#x2019;ouverture des &#xE9;lus et de l&#x2019;administration communale.</narrative>
  </description>
  <description akvo:type="5" type="1">
   <narrative xml:lang="FR">Intitul&#xE9; : Programme de Participation Citoyenne aux Politiques Publiques au B&#xE9;nin (PartiCiP II)
Agences d&#x2019;ex&#xE9;cution : ONG ALCRER &amp; Social Watch B&#xE9;nin
Dur&#xE9;e : 3 ans (2017-2020)
Montant : 1 167 476 043FCFA (1.779.806 &#x20AC;)
Couverture : 9 d&#xE9;partements et 62 communes du B&#xE9;nin</narrative>
  </description>
  <description akvo:type="9" type="1">
   <narrative xml:lang="FR">La mise en &#x153;uvre des activit&#xE9;s du programme PartiCiP, entre 2012 et 2016, a permis d&#x2019;enregistrer des r&#xE9;sultats notables dans la promotion de la citoyennet&#xE9; active et le d&#xE9;veloppement de la redevabilit&#xE9;. L&#x2019;&#xE9;valuation finale du programme PartiCiP  a observ&#xE9; un niveau d&#x2019;atteinte des r&#xE9;sultats de l&#x2019;ordre de 70% ; alors, elle a &#xE9;mis un avis favorable sur sa pertinence, sa coh&#xE9;rence interne, son efficacit&#xE9;, son efficience et a conclu &#xE0; un bon d&#xE9;but de durabilit&#xE9; du m&#xE9;canisme de participation citoyenne mis en place. Le rapport d&#x2019;&#xE9;valuation a &#xE9;galement reconnu comme acquis : (i) la reconnaissance sociale de la l&#xE9;gitimit&#xE9; et de l&#x2019;utilit&#xE9; des CPC ; (ii) la reconnaissance de l&#x2019;efficacit&#xE9; des CPC (reconnues comme des partenaires- cl&#xE9;s) dans le dispositif de la gestion transparente des affaires communales et de la reddition des comptes ; (iii) de meilleures documentation et exp&#xE9;rimentations de l&#x2019;approche CPC ; (iv) la reproductibilit&#xE9; de l&#x2019;approche CPC en construction.

Mais, pour l&#x2019;essentiel, ces acquis demeurent fragiles et risquent d&#x2019;&#xEA;tre annihil&#xE9;s si les changements structurels obtenus ne sont pas consolid&#xE9;s par la pratique et dans la dur&#xE9;e. En effet, il existe de nombreux d&#xE9;fis &#xE0; relever dans l&#x2019;administration publique centrale et locale.Selon une &#xE9;tude commandit&#xE9;e par la GIZ dans 35 communes en 2014, environ 53% des populations se disent insatisfaites des prestations de l&#x2019;administration communale et 90% d&#x2019;entre elles n&#x2019;ont pas confiance en leur conseil communal. Cette insatisfaction est due &#xE0; la prolif&#xE9;ration de pratiques peu transparentes dans l&#x2019;octroi des march&#xE9;s publics, la gestion peu orthodoxe des deniers publics et &#xE0; la prise en compte insuffisante des besoins des populations en services sociaux de base. Le m&#xEA;me niveau d&#x2019;insatisfaction se note dans l&#x2019;administration publique centrale o&#xF9; les &#xE9;lites peuvent mal g&#xE9;rer, gaspiller ou voler les ressources publiques sans crainte d&#x2019;&#xEA;tre poursuivies. La gouvernance publique au B&#xE9;nin ne peut s&#x2019;am&#xE9;liorer sans faire &#xE9;chec &#xE0; l&#x2019;inertie des m&#xE9;canismes de d&#xE9;tection, de poursuite et de sanction des actes de corruption et de l&#x2019;impunit&#xE9;.</narrative>
  </description>
  <description akvo:type="3" type="3">
   <narrative xml:lang="FR">Le programme a pour cibles :
Les populations en tant qu&#x2019;usagers de l&#x2019;administration publique et consommateurs des services publics. Elles b&#xE9;n&#xE9;ficieront de s&#xE9;ances d&#x2019;informations &#xE0; travers les &#xE9;missions radiophoniques, les assembl&#xE9;es villageoises et des audiences publiques de reddition de comptes. L&#x2019;am&#xE9;lioration de la gouvernance et de la qualit&#xE9; des services publics lui profitera &#xE9;galement &#xE0; travers une meilleure prise en compte de ses besoins et un &#xE9;largissement de l&#x2019;acc&#xE8;s aux services sociaux de base.

Les repr&#xE9;sentants l&#xE9;gitimes des populations que sont les organisations de la soci&#xE9;t&#xE9; civile composant notamment les CPC de m&#xEA;me que les Associations des parents d&#x2019;&#xE9;l&#xE8;ves, les comit&#xE9;s de gestion des centres de sant&#xE9;, les associations de consommateurs d&#x2019;eau potable, les organisations des producteurs, les groupements de femmes, etc.Chaque CPC mobilise au minimum quinze OSC au niveau communal. Ce sont au total quelque 930 OSC qui seront impact&#xE9;es par les activit&#xE9;s du programme &#xE0; l&#x2019;&#xE9;chelle des 62 communes cibles. Les Organisations nationales comme Social Watch B&#xE9;nin et ALCRER portent la gestion strat&#xE9;gique et op&#xE9;rationnelle des activit&#xE9;s &#xE0; r&#xE9;aliser au niveau national et s&#x2019;appuient sur les CPC pour r&#xE9;aliser les activit&#xE9;s destin&#xE9;es aux collectivit&#xE9;s locales. Les organisations, chevilles ouvri&#xE8;res pour l&#x2019;impulsion des changements souhait&#xE9;s, sont les principaux b&#xE9;n&#xE9;ficiaires des renforcements de capacit&#xE9;s. La conduite des activit&#xE9;s est &#xE9;galement un tremplin d&#x2019;apprentissage &#xE9;prouv&#xE9; des m&#xE9;canismes de veille citoyenne.

Les gestionnaires publics au niveau national (gouvernement, parlement, administration publique centrale) et au niveau communal (environ 1 240 &#xE9;lus locaux et cadres de l&#x2019;administration communale) : ils sont les principaux interlocuteurs du programme pour la mise en &#x153;uvre des politiques publiques sur lesquelles les Organisations auront &#xE0; faire des r&#xE9;clamations. En tant que porteurs, et partie du changement souhait&#xE9;, ils b&#xE9;n&#xE9;ficient de renforcements de capacit&#xE9;s (budget participatif par exemple) et sont au c&#x153;ur de certaines activit&#xE9;s comme les audiences publiques de reddition de comptes.

Les femmes et les autres couches d&#xE9;favoris&#xE9;es telles que les handicap&#xE9;s et les jeunes : l&#x2019;organisation des activit&#xE9;s prendra en compte la participation de ces cibles et, des activit&#xE9;s sp&#xE9;cifiques contribueront &#xE0; mieux int&#xE9;grer leurs besoins dans les budgets des communes.C&#x2019;est le cas notamment du budget participatif consid&#xE9;r&#xE9; comme un outil de budg&#xE9;tisation en faveur des couches d&#xE9;favoris&#xE9;es. Dans le processus d&#x2019;&#xE9;laboration des budgets participatifs, les services sociaux de base qui impactent plus directement la vie ou l&#x2019;action &#xE9;conomique des femmes seront prioris&#xE9;s : la sant&#xE9; (&#xE0; travers les maternit&#xE9;s), l&#x2019;eau (parce que les femmes sont sociologiquement les premiers chercheurs d&#x2019;eau), les &#xE9;quipements marchands (parce que les march&#xE9;s sont le lieu naturel de travail des femmes entrepreneurs), etc. Au-del&#xE0; de l&#x2019;impact direct des investissements &#xE0; r&#xE9;aliser dans le cadre des budgets participatifs, le programme va contribuer &#xE0; am&#xE9;liorer dans les communes cibles le niveau de participation ou de repr&#xE9;sentativit&#xE9; des femmes dans le processus du d&#xE9;veloppement ou de la prise de d&#xE9;cision : 186 organisations de femmes seront membres des CPC (20%) ; 40% des personnes participant aux audiences de reddition de comptes seront des femmes et au moins 15% d&#x2019;entre elles seront capables de prendre la parole pour s&#x2019;exprimer ou pour faire des propositions sur la gestion des affaires publiques . Dans le processus du budget participatif, au moins 25% des participants aux fora des villages, des arrondissements et des communes seront des femmes. Une telle pr&#xE9;sence des femmes leur donne l&#x2019;occasion de faire l&#x2019;apprentissage de la participation au processus du d&#xE9;veloppement, d&#x2019;exprimer et de d&#xE9;fendre leurs besoins &#xE0; prendre en compte par les autorit&#xE9;s publiques. Ainsi, elles am&#xE9;liorent progressivement leur empowerment et leur capacit&#xE9; &#xE0; agir sur l&#x2019;action publique en vue d&#x2019;un meilleur acc&#xE8;s aux services sociaux de base.

Les m&#xE9;dias : au niveau national, le partenariat avec les cha&#xEE;nes de t&#xE9;l&#xE9;vision, de radio et la presse &#xE9;crite permettra d&#x2019;informer le public sur les enjeux de la gouvernance publique ; ces m&#xE9;dias serviront de tremplin d&#x2019;interpellation des autorit&#xE9;s publiques et de support de reddition de comptes. Au niveau des collectivit&#xE9;s locales, le partenariat avec les radios communautaires visera le m&#xEA;me objectif : &#xEA;tre des vecteurs des messages produits dans le cadre de l&#x2019;initiative. A travers ces m&#xE9;dias, les &#xE9;missions produites et les couvertures m&#xE9;diatiques, les populations et les gouvernants sont inform&#xE9;s et appel&#xE9;s &#xE0; se prononcer sur les d&#xE9;bats publics et la conduite des affaires publiques.</narrative>
  </description>
  <description akvo:type="10" type="1">
   <narrative xml:lang="FR">Les &#xE9;l&#xE9;ments de durabilit&#xE9; du programme sont :

Les CPC actrices des instances de prise de d&#xE9;cisions

Les actions men&#xE9;es dans les communes sont port&#xE9;es par les CPC qui entrent dans leur phase de consolidation et de p&#xE9;rennisation. Les activit&#xE9;s de formation sur des th&#xE9;matiques majeures de la veille citoyenne, le d&#xE9;veloppement de partenariats &#xE0; travers le social business, l&#x2019;entr&#xE9;e des CPC dans certaines commissions ou dans des cadres communaux de concertation devraient, conform&#xE9;ment aux quatre ans pr&#xE9;vus par leRapport de l&#x2019;&#xE9;tude sur la consolidation des CPC (2015), contribuer &#xE0; l&#x2019;autonomisation de ces Cellules. En effet, les CPC peuvent agir sans soutien au terme du financement de PartiCiP II ; et m&#xEA;me si l&#x2019;implication des acteurs regroup&#xE9;s dans les Cellules n&#x2019;est plus organis&#xE9;e (structurelle), il se serait d&#xE9;velopp&#xE9; une opinion publique locale capable de susciter et d&#x2019;animer le d&#xE9;bat sur la vie publique locale parce que l&#x2019;int&#xE9;r&#xEA;t pour les affaires publiques et la participation citoyenne seraient devenus des automatismes pour les OSC locales.

D&#xE9;veloppement d&#x2019;habitudes de participation

Le caract&#xE8;re it&#xE9;ratif de certaines activit&#xE9;s comme la participation aux sessions du conseil communal, les contr&#xF4;les de mat&#xE9;rialit&#xE9; des investissements, la diffusion de messages relatifs &#xE0; la participation citoyenne sur les m&#xE9;dias, l&#x2019;initiative de d&#xE9;bats sur les radios, l&#x2019;organisation des audiences publiques de reddition de comptes, le suivi d&#x2019;impact local participatif, le budget participatif, etc. vont conduire les diff&#xE9;rents acteurs impliqu&#xE9;s dans ces processus &#xE0; acqu&#xE9;rir des habitudes de participation citoyenne et les populations &#xE0; aiguiser leur int&#xE9;r&#xEA;t pour toutes les questions li&#xE9;es &#xE0; la gestion des affaires publiques locales. L&#x2019;existence de cette opinion publique locale ou de la CPC sera le garant de la p&#xE9;rennit&#xE9; et de la durabilit&#xE9; des actions du programme dans les communes.
Sp&#xE9;cifiquement, certaines activit&#xE9;s, en raison de leur effet positif pour la mobilisation des ressources locales (budget participatif), pour l&#x2019;acc&#xE8;s des autorit&#xE9;s aux ressentis des usagers sur les prestations des services publics locaux ou en raison des contraintes li&#xE9;es aux textes et &#xE0; l&#x2019;opinion publique (audience publique de reddition de comptes) ont des chances d&#x2019;&#xEA;tre r&#xE9;&#xE9;dit&#xE9;es par les acteurs eux-m&#xEA;mes ou leurs partenaires.

La coalition mise en place dans le cadre de la lutte contre l&apos;impunit&#xE9;

La soci&#xE9;t&#xE9; civile et les acteurs de la justice mettront en place un partenariat destin&#xE9; &#xE0; travailler ensemble sur les affaires de lutte contre l&apos;impunit&#xE9;.
Les formations et voyages d&#x2019;&#xE9;tudes dont b&#xE9;n&#xE9;ficieront les personnels des Organisations de la soci&#xE9;t&#xE9; civile au niveau national les disposeront, au-del&#xE0; du financement de PartiCiP II &#xE0; mieux agir dans la promotion de la gouvernance.
La r&#xE9;ussite des Organisations nationales (ALCRER et Social Watch B&#xE9;nin) &#xE0; faire entendre leur cause en justice sur les faits de corruption cr&#xE9;erait un pr&#xE9;c&#xE9;dent heureux dans la lutte contre l&#x2019;impunit&#xE9;. Ce serait une br&#xE8;che ouverte pour toutes les organisations d&#x2019;usagers, les associations des consommateurs qui peuvent prendre le relais et poursuivre certaines structures (publiques et priv&#xE9;es) pour mauvaises prestations ou fraudes.

Le d&#xE9;veloppement du social business

Au cours du programme, les organisations nationales (ALCRER et Social Watch B&#xE9;nin) et les OSC de base (CPC) vont mettre une strat&#xE9;gie de social business qui renforcera &#xE0; terme leurs capacit&#xE9;s d&apos;autofinancement. Ce qui contribuerait &#xE0; r&#xE9;duire leur d&#xE9;pendance actuelle vis-&#xE0;-vis des appuis ext&#xE9;rieurs.</narrative>
  </description>
  <description akvo:type="4" type="1">
   <narrative xml:lang="FR">Programme de Participation Citoyenne aux Politiques Publiques au B&#xE9;nin</narrative>
  </description>
  <participating-org activity-id="XM-DAC-7-PPR-4000000463" ref="XM-DAC-7" role="1" type="10">
   <narrative xml:lang="FR">Dutch Ministry of Foreign Affairs</narrative>
  </participating-org>
  <participating-org activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" role="4" type="22">
   <narrative xml:lang="FR">Social Watch Benin</narrative>
  </participating-org>
  <other-identifier ref="6521" type="B9">
   <owner-org ref="NL-KVK-27327087">
    <narrative xml:lang="FR">Akvo Foundation</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-08-01" type="1"></activity-date>
  <activity-date iso-date="2017-08-04" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info type="3">
   <organisation>
    <narrative xml:lang="FR">ONG ALCRER</narrative>
   </organisation>
   <department>
    <narrative xml:lang="FR">Direction de l&apos;Administration et des Finances</narrative>
   </department>
   <person-name>
    <narrative xml:lang="FR">Sabin HOUNTADA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Comptable principal</narrative>
   </job-title>
   <telephone>00229 65 65 16 86</telephone>
   <email>hountada@gmail.com</email>
   <website>http://alcrer.org/</website>
   <mailing-address>
    <narrative xml:lang="FR">01 BP 2769 - Cotonou</narrative>
   </mailing-address>
  </contact-info>
  <contact-info type="4">
   <organisation>
    <narrative xml:lang="FR">ONG ALCRER</narrative>
   </organisation>
   <department>
    <narrative xml:lang="FR">Direction ex&#xE9;cutive</narrative>
   </department>
   <person-name>
    <narrative xml:lang="FR">Jean-Claude DOSSA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Directeur de la communication</narrative>
   </job-title>
   <telephone>00229 97 00 49 37</telephone>
   <email>dossajc@gmail.com</email>
   <website>http://alcrer.org/</website>
   <mailing-address>
    <narrative xml:lang="FR">01 BP 2769 - Cotonou</narrative>
   </mailing-address>
  </contact-info>
  <contact-info type="3">
   <organisation>
    <narrative xml:lang="FR">ONG ALCRER</narrative>
   </organisation>
   <department>
    <narrative xml:lang="FR">Direction ex&#xE9;cutive</narrative>
   </department>
   <person-name>
    <narrative xml:lang="FR">Luc GANDEMEY</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Responsable Administratif et Financier</narrative>
   </job-title>
   <telephone>00229 94 78 35 35</telephone>
   <email>gandemeylucomer@gmail.com</email>
   <website>http://alcrer.org/</website>
   <mailing-address>
    <narrative xml:lang="FR">01 BP 2769 - Cotonou</narrative>
   </mailing-address>
  </contact-info>
  <contact-info type="2">
   <organisation>
    <narrative xml:lang="FR">ONG ALCRER</narrative>
   </organisation>
   <department>
    <narrative xml:lang="FR">Direction ex&#xE9;cutive</narrative>
   </department>
   <person-name>
    <narrative xml:lang="FR">Gervais LOKO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Charg&#xE9; de programme</narrative>
   </job-title>
   <telephone>00229 97 57 87 37</telephone>
   <email>gerfure@gmail.com</email>
   <website>http://alcrer.org/</website>
   <mailing-address>
    <narrative xml:lang="FR">01 BP 2769 - Cotonou</narrative>
   </mailing-address>
  </contact-info>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">ONG ALCRER</narrative>
   </organisation>
   <department>
    <narrative xml:lang="FR">Direction ex&#xE9;cutive</narrative>
   </department>
   <person-name>
    <narrative xml:lang="FR">Koami GOUTON</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Coordonnateur g&#xE9;n&#xE9;ral</narrative>
   </job-title>
   <telephone>00229 95 94 40 40</telephone>
   <email>mgouton@yahoo.fr</email>
   <website>http://alcrer.org/</website>
   <mailing-address>
    <narrative xml:lang="FR">01 BP 2769 - Cotonou</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BJ" percentage="100"></recipient-country>
  <location>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.370293 2.391236</pos>
   </point>
  </location>
  <sector code="151" percentage="100" vocabulary="2"></sector>
  <policy-marker code="1" significance="3" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="4" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-08-04"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value akvo:label="Contr&#xF4;le interne" currency="XOF" value-date="2017-09-13">1</value>
  </budget>
  <budget>
   <period-start iso-date="2017-08-04"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value akvo:label="Lutte contre l&apos;impunit&#xE9;" currency="XOF" value-date="2017-09-13">1</value>
  </budget>
  <budget>
   <period-start iso-date="2017-08-04"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value akvo:label="Redevabilit&#xE9; et transparence" currency="XOF" value-date="2017-09-13">1</value>
  </budget>
  <budget>
   <period-start iso-date="2017-08-04"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value akvo:label="Assistance AKVO/RSR pour IATI" currency="XOF" value-date="2017-09-13">10771926</value>
  </budget>
  <budget>
   <period-start iso-date="2017-08-04"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value akvo:label="Participation citoyenne" currency="XOF" value-date="2017-09-13">32690030</value>
  </budget>
  <budget>
   <period-start iso-date="2017-08-04"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value akvo:label="Investissement" currency="XOF" value-date="2017-09-13">42667080</value>
  </budget>
  <budget>
   <period-start iso-date="2017-08-04"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value akvo:label="D&#xE9;penses de gestion" currency="XOF" value-date="2017-09-13">47962285</value>
  </budget>
  <budget>
   <period-start iso-date="2017-08-04"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value akvo:label="Plan de suivi" currency="XOF" value-date="2017-09-13">5970000</value>
  </budget>
  <budget>
   <period-start iso-date="2017-08-04"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value akvo:label="Cabinet d&apos;assistance technique" currency="XOF" value-date="2017-09-13">9057000</value>
  </budget>
  <budget>
   <period-start iso-date="2017-08-04"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value akvo:label="Plan de communication" currency="XOF" value-date="2017-09-13">9373200</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value akvo:label="Other" currency="XOF" value-date="2018-01-01">1</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value akvo:label="Cabinet d&apos;assistance technique" currency="XOF" value-date="2018-01-01">11050400</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value akvo:label="D&#xE9;penses de gestion" currency="XOF" value-date="2018-01-01">118503306</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value akvo:label="Participation citoyenne" currency="XOF" value-date="2018-01-01">131659110</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value akvo:label="Investissement" currency="XOF" value-date="2018-01-01">25931466</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value akvo:label="Plan de communication" currency="XOF" value-date="2018-01-01">31675200</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value akvo:label="Plan de suivi" currency="XOF" value-date="2018-01-01">36724100</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value akvo:label="Cabinet contr&#xF4;leur interne" currency="XOF" value-date="2018-01-01">6000000</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value akvo:label="Redevabilit&#xE9; et transparence" currency="XOF" value-date="2018-01-01">87433950</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value akvo:label="Lutte contre l&apos;impunit&#xE9;" currency="XOF" value-date="2018-01-01">9351000</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value akvo:label="Other" currency="XOF" value-date="2019-01-01">1</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value akvo:label="Cabinet d&apos;assistance technique" currency="XOF" value-date="2019-01-01">11050400</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value akvo:label="D&#xE9;penses de gestion" currency="XOF" value-date="2019-01-01">113031403</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value akvo:label="Lutte contre l&apos;impunit&#xE9;" currency="XOF" value-date="2019-01-01">1749840</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value akvo:label="Redevabilit&#xE9; et transparence" currency="XOF" value-date="2019-01-01">21594150</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value akvo:label="Plan de communication" currency="XOF" value-date="2019-01-01">35619400</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value akvo:label="Plan de suivi" currency="XOF" value-date="2019-01-01">39022700</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value akvo:label="Cabinet contr&#xF4;leur interne" currency="XOF" value-date="2019-01-01">6000000</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value akvo:label="Investissement" currency="XOF" value-date="2019-01-01">6205444</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value akvo:label="Participation citoyenne" currency="XOF" value-date="2019-01-01">83225445</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-01-01"></period-end>
   <value akvo:label="Cabinet d&apos;assistance technique" currency="XOF" value-date="2020-01-01">9417800</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value akvo:label="D&#xE9;penses de gestion" currency="XOF" value-date="2020-01-01">108191851</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value akvo:label="Other" currency="XOF" value-date="2020-01-01">1836380</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value akvo:label="Redevabilit&#xE9; et transparence" currency="XOF" value-date="2020-01-01">19972000</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value akvo:label="Participation citoyenne" currency="XOF" value-date="2020-01-01">22320000</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value akvo:label="Cabinet contr&#xF4;leur interne" currency="XOF" value-date="2020-01-01">3500000</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value akvo:label="Plan de suivi" currency="XOF" value-date="2020-01-01">44008000</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value akvo:label="Investissement" currency="XOF" value-date="2020-01-01">6771175</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value akvo:label="Plan de communication" currency="XOF" value-date="2020-01-01">7480000</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value akvo:label="Lutte contre l&apos;impunit&#xE9;" currency="XOF" value-date="2020-01-01">9660000</value>
  </budget>
  <planned-disbursement type="1">
   <period-start iso-date="2017-08-04"></period-start>
   <period-end iso-date="2017-10-31"></period-end>
   <value currency="XOF" value-date="2017-08-04">143437698</value>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-11-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="XOF" value-date="2017-11-01">36318350</value>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-06-30"></period-end>
   <value currency="XOF" value-date="2018-01-01">314616540</value>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-07-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="XOF" value-date="2018-07-01">179555447</value>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-06-30"></period-end>
   <value currency="XOF" value-date="2019-01-01">208841690</value>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-07-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="XOF" value-date="2019-07-01">139697947</value>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="XOF" value-date="2020-01-01">145158370</value>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </planned-disbursement>
  <capital-spend percentage="67.2"></capital-spend>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2019-10-08"></transaction-date>
   <value currency="XOF" value-date="2019-10-08">5000000</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n &#xB0; 11 &#xE0; SWB</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2019-12-05"></transaction-date>
   <value currency="XOF" value-date="2019-12-05">63063971</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n &#xB0; 12 &#xE0; SWB</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2019-12-05"></transaction-date>
   <value currency="XOF" value-date="2019-12-05">68557735</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n &#xB0; 16 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2017-09-12"></transaction-date>
   <value currency="XOF" value-date="2017-09-12">100000000</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;1 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2017-09-12"></transaction-date>
   <value currency="XOF" value-date="2017-09-12">39917198</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;1 &#xE0; SWB</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2019-03-13"></transaction-date>
   <value currency="XOF" value-date="2019-03-13">35496667</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;10 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2019-05-17"></transaction-date>
   <value currency="XOF" value-date="2019-05-17">48552326</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;10 &#xE0; SWB</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2019-05-17"></transaction-date>
   <value currency="XOF" value-date="2019-05-17">39784815</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;12 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2019-07-19"></transaction-date>
   <value currency="XOF" value-date="2019-07-19">20832391</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;13 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-02-25"></transaction-date>
   <value currency="XOF" value-date="2020-02-25">12000000</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;13 &#xE0; SWB</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2019-09-10"></transaction-date>
   <value currency="XOF" value-date="2019-09-10">10416195</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;14 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-04-21"></transaction-date>
   <value currency="XOF" value-date="2020-04-21">6890319</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;14 &#xE0; SWB</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2019-09-18"></transaction-date>
   <value currency="XOF" value-date="2019-09-18">14000000</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;15 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="XOF" value-date="2020-05-28">23753688</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;15 &#xE0; SWB</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-08-06"></transaction-date>
   <value currency="XOF" value-date="2020-08-06">21044512</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;16 &#xE0; SWB</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="XOF" value-date="2020-05-28">21090229</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;17 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-10-26"></transaction-date>
   <value currency="XOF" value-date="2020-10-26">2000000</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;17 &#xE0; Social Watch B&#xE9;nin</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-08-03"></transaction-date>
   <value currency="XOF" value-date="2020-08-03">20000000</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;18 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-12-02"></transaction-date>
   <value currency="XOF" value-date="2020-12-02">6451502</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;18 &#xE0; Social Watch B&#xE9;nin</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-09-07"></transaction-date>
   <value currency="XOF" value-date="2020-09-07">15000000</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;19 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-12-23"></transaction-date>
   <value currency="XOF" value-date="2020-12-23">3770000</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;19 &#xE0; Social Watch B&#xE9;nin</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2017-12-20"></transaction-date>
   <value currency="XOF" value-date="2017-12-20">14000000</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;2 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2017-12-20"></transaction-date>
   <value currency="XOF" value-date="2017-12-20">10000000</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;2 &#xE0; SWB</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-10-19"></transaction-date>
   <value currency="XOF" value-date="2020-10-19">9000000</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;20 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-10-26"></transaction-date>
   <value currency="XOF" value-date="2020-10-20">500000</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;21 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-11-19"></transaction-date>
   <value currency="XOF" value-date="2020-11-19">10000000</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;22 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-12-23"></transaction-date>
   <value currency="XOF" value-date="2020-12-23">8850000</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;23 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-01-19"></transaction-date>
   <value currency="XOF" value-date="2018-01-19">49357703</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;3 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-01-19"></transaction-date>
   <value currency="XOF" value-date="2018-01-19">25738720</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;3 &#xE0; SWB</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-03-14"></transaction-date>
   <value currency="XOF" value-date="2018-03-14">49357703</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;4 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-05-16"></transaction-date>
   <value currency="XOF" value-date="2018-05-16">28475477</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;4 &#xE0; SWB</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-05-16"></transaction-date>
   <value currency="XOF" value-date="2018-05-16">49357703</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;5 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-08-02"></transaction-date>
   <value currency="XOF" value-date="2018-08-02">50502544</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;5 &#xE0; SWB</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-07-31"></transaction-date>
   <value currency="XOF" value-date="2018-07-31">40402035</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;6 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-10-30"></transaction-date>
   <value currency="XOF" value-date="2018-10-30">48430635</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;6 &#xE0; SWB</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-09-21"></transaction-date>
   <value currency="XOF" value-date="2018-09-21">37061036</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;7 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2019-01-11"></transaction-date>
   <value currency="XOF" value-date="2019-01-11">27028541</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;7 &#xE0; SWB</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-10-08"></transaction-date>
   <value currency="XOF" value-date="2018-10-08">38926409</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;8 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2019-03-13"></transaction-date>
   <value currency="XOF" value-date="2019-03-13">13514271</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;8 &#xE0; SWB</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-12-26"></transaction-date>
   <value currency="XOF" value-date="2018-12-26">20000000</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;9 &#xE0; ALCRER</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2019-04-25"></transaction-date>
   <value currency="XOF" value-date="2019-04-25">1000000</value>
   <description>
    <narrative xml:lang="FR">Approvisionnement de fonds n&#xB0;9 &#xE0; SWB</narrative>
   </description>
   <provider-org provider-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201101048400-4000000463" ref="BJ-IFU-6201101048400" type="22">
    <narrative xml:lang="FR">Social Watch Benin</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2019-12-03"></transaction-date>
   <value currency="XOF" value-date="2019-12-03">153032453</value>
   <description>
    <narrative xml:lang="FR">Cinqui&#xE8;me tranche</narrative>
   </description>
   <provider-org provider-activity-id="XM-DAC-7-PPR-4000000463" ref="XM-DAC-7-" type="10">
    <narrative xml:lang="FR">Netherlands Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2017-12-18"></transaction-date>
   <value currency="XOF" value-date="2017-12-19">321457166</value>
   <description>
    <narrative xml:lang="FR">Deuxi&#xE8;me tranche</narrative>
   </description>
   <provider-org provider-activity-id="XM-DAC-7-PPR-4000000463" ref="XM-DAC-7-" type="10">
    <narrative xml:lang="FR">Netherlands Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2017-09-11"></transaction-date>
   <value currency="XOF" value-date="2017-09-11">143437698</value>
   <description>
    <narrative xml:lang="FR">Premi&#xE8;re tranche</narrative>
   </description>
   <provider-org provider-activity-id="XM-DAC-7-PPR-4000000463" ref="XM-DAC-7-" type="10">
    <narrative xml:lang="FR">Netherlands Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2019-05-15"></transaction-date>
   <value currency="XOF" value-date="2019-05-15">138963147</value>
   <description>
    <narrative xml:lang="FR">Quatri&#xE8;me tranche</narrative>
   </description>
   <provider-org provider-activity-id="XM-DAC-7-PPR-4000000463" ref="XM-DAC-7-" type="10">
    <narrative xml:lang="FR">Netherlands Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-11-17"></transaction-date>
   <value currency="XOF" value-date="2020-11-17">29114566</value>
   <description>
    <narrative xml:lang="FR">Septi&#xE8;me tranche</narrative>
   </description>
   <provider-org provider-activity-id="XM-DAC-7-PPR-4000000463" ref="XM-DAC-7-" type="10">
    <narrative xml:lang="FR">Netherlands Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-05-15"></transaction-date>
   <value currency="XOF" value-date="2020-05-15">109327390</value>
   <description>
    <narrative xml:lang="FR">Sixi&#xE8;me tranche</narrative>
   </description>
   <provider-org provider-activity-id="XM-DAC-7-PPR-4000000463" ref="XM-DAC-7-" type="10">
    <narrative xml:lang="FR">Netherlands Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2018-09-05"></transaction-date>
   <value currency="XOF" value-date="2018-09-05">213769821</value>
   <description>
    <narrative xml:lang="FR">Troisi&#xE8;me tranche</narrative>
   </description>
   <provider-org provider-activity-id="XM-DAC-7-PPR-4000000463" ref="XM-DAC-7-" type="10">
    <narrative xml:lang="FR">Netherlands Ministry of Foreign Affairs</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BJ-IFU-6201200599008-4000000463" ref="BJ-IFU-6201200599008" type="22">
    <narrative xml:lang="FR">Association de Lutte Contre le Racisme, l&apos;Ethnocentrisme et le R&#xE9;gionalisme</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/6521/document/Avenant_N1_PartiCiP_II.pdf">
   <title>
    <narrative xml:lang="FR">Avenant N&#xB0;1 PartiCiP II - Convention de partenariat PartiCiP II</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/6521/document/Avenant_N2_Convention_PartiCiP_II.pdf">
   <title>
    <narrative xml:lang="FR">Avenant N&#xB0;2 PartiCiP II - Convention de partenariat PartiCiP II</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/6521/document/Convention_PartiCiP_II-min.pdf">
   <title>
    <narrative xml:lang="FR">Convention de partenariat PartiCiP II</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/26497/">
   <title>
    <narrative xml:lang="FR">ALCRER et Social Watch B&#xE9;nin &#xE9;valuent les performances de PartiCiP 2 en 2018</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/28331/">
   <title>
    <narrative xml:lang="FR">10 ans des CPC : ALCRER et Social Watch B&#xE9;nin organisent un forum d&apos;&#xE9;valuation</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/21661/">
   <title>
    <narrative xml:lang="FR">A Ou&#xE8;ss&#xE8;, la CPC outill&#xE9;e sur la lecture du budget et les march&#xE9;s publics</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/26524/">
   <title>
    <narrative xml:lang="FR">ALCRER et Social Watch B&#xE9;nin renforcent leurs capacit&#xE9;s sur le Social Business</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/26527/">
   <title>
    <narrative xml:lang="FR">Accompagnement technique des 62 CPC du programme PartiCiP 2</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/27628/">
   <title>
    <narrative xml:lang="FR">Bonne gouvernance : Paul LITJENS encourage les efforts de l&apos;ONG ALCRER</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/24043/">
   <title>
    <narrative xml:lang="FR">Budget 2019 : Les OSC &#xE9;laborent leur document de plaidoyer</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/23924/">
   <title>
    <narrative xml:lang="FR">Budget participatif au B&#xE9;nin : PartiCiP 2 promeut, les &#xE9;lus adh&#xE8;rent</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/28842/">
   <title>
    <narrative xml:lang="FR">B&#xE9;nin / PartiCiP : La CPC relance le chantier abandonn&#xE9; d&apos;une &#xE9;cole primaire</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/28841/">
   <title>
    <narrative xml:lang="FR">B&#xE9;nin / PartiCiP II : Aper&#xE7;u d&apos;un succ&#xE8;s obtenu par la CPC &#xE0; Adja-Ou&#xE8;r&#xE9; (Vid&#xE9;o)</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/27976/">
   <title>
    <narrative xml:lang="FR">Campagne SPEAK 2019 au B&#xE9;nin : PartiCiP mobilise autour du droit &#xE0; l&apos;information</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/21656/">
   <title>
    <narrative xml:lang="FR">Commission de passation des march&#xE9;s publics: Le maire int&#xE8;gre la CPC &#xE0; Boukoumb&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/21655/">
   <title>
    <narrative xml:lang="FR">Commune des Agu&#xE9;gu&#xE9;s : La CPC visite un chantier de construction de passerelle</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/24050/">
   <title>
    <narrative xml:lang="FR">Comptes de gestion en retard : PartiCiP 2 finance le rattrape de 15 communes</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/27719/">
   <title>
    <narrative xml:lang="FR">Corruption : ALCRER et Social Watch exposent de nouvelles approches de lutte</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/27627/">
   <title>
    <narrative xml:lang="FR">Dieudonn&#xE9; HOUINSOU, Responsable Suivi-&#xE9;valuation du Programme PartiCiP 2 sur l&apos;O</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/24044/">
   <title>
    <narrative xml:lang="FR">Exp&#xE9;rimentation du budget participatif au B&#xE9;nin: PartiCiP 2 soutient 06 communes</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/24045/">
   <title>
    <narrative xml:lang="FR">Exp&#xE9;rimentation du budget participatif au B&#xE9;nin: PartiCiP 2 soutient 06 communes</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/24046/">
   <title>
    <narrative xml:lang="FR">Exp&#xE9;rimentation du budget participatif au B&#xE9;nin: PartiCiP 2 soutient 06 communes</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/26526/">
   <title>
    <narrative xml:lang="FR">Formation des personnels de ALCRER et Social Watch sur la corruption</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/24048/">
   <title>
    <narrative xml:lang="FR">Gouvernance locale : Plaidoyer de PartiCiP 2 aupr&#xE8;s du pr&#xE9;fet du Couffo</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/24049/">
   <title>
    <narrative xml:lang="FR">Gouvernance locale : Plaidoyer de PartiCiP 2 aupr&#xE8;s du pr&#xE9;fet du Couffo</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/21657/">
   <title>
    <narrative xml:lang="FR">March&#xE9;s publics et lecture du budget : Les membres de la CPC des Agu&#xE9;gu&#xE9;s form&#xE9;s</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/23931/">
   <title>
    <narrative xml:lang="FR">Mise en oeuvre de PartiCiP 2 : PartiCiP 2 expose ses attentes aux Coordinations</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/24042/">
   <title>
    <narrative xml:lang="FR">PartiCiP 2 : 15 millions de francs de mat&#xE9;riels informatiques remis aux CPC</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/21653/">
   <title>
    <narrative xml:lang="FR">Phase 2 du Programme PartiCiP : Les Pays-Bas appuient ALCRER et Social Watch B&#xE9;n</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/29653/">
   <title>
    <narrative xml:lang="FR">Plateforme ANTICORR : Application de lutte contre la corruption</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/24047/">
   <title>
    <narrative xml:lang="FR">Projet de budget 2019 : Les OSC exposent leurs observations aux d&#xE9;put&#xE9;s</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/21654/">
   <title>
    <narrative xml:lang="FR">Promotion de la veille citoyenne : Le contenu de PartiCiP 2 expos&#xE9; aux CPC</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/27978/">
   <title>
    <narrative xml:lang="FR">SPEAK 2019 : Les CPC fortement engag&#xE9;es pour l&apos;acc&#xE8;s &#xE0; l&apos;information</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/27977/">
   <title>
    <narrative xml:lang="FR">SPEAK 2019 au B&#xE9;nin : PartiCiP donne la parole aux citoyens</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/23927/">
   <title>
    <narrative xml:lang="FR">Secteur de la sant&#xE9; : Les &#xE9;lus de Bopa font le point avec l&apos;appui de PartiCiP 2</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/23930/">
   <title>
    <narrative xml:lang="FR">Tourn&#xE9;e de plaidoyer : Les responsables de PartiCiP 2 &#xE9;changent avec les pr&#xE9;fets</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/27986/">
   <title>
    <narrative xml:lang="FR">Veille citoyenne : Des OSC du Burkina-Faso s&#x2019;inspirent de ALCRER et Social Watch</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/27629/">
   <title>
    <narrative xml:lang="FR">Veille citoyenne : PARTICIP II organise un atelier d&apos;&#xE9;criture des succ&#xE8;s dans le</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/6521/update/27631/">
   <title>
    <narrative xml:lang="FR">Veille citoyenne : PartiCiP II plaide aupr&#xE8;s des maires de l&apos;Atacora-Donga</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="IMAGE/JPEG" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/6521/Project_6521_current_image_2020-08-27_13.09.18.jpg">
   <title>
    <narrative xml:lang="FR">Project photo</narrative>
   </title>
   <category code="A12"></category>
  </document-link>
  <related-activity ref="BJ-IFU-6201101048400-4000000463" type="2"></related-activity>
  <related-activity ref="XM-DAC-7-PPR-4000000463" type="1"></related-activity>
  <conditions attached="0"></conditions>
  <result type="2">
   <title>
    <narrative xml:lang="FR">Outcome 2 : La gestion des ressources publiques dans les communes et les minist&#xE8;res s&apos;est am&#xE9;lior&#xE9;e</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I1Oc2: Nombre de communes d&#x2019;intervention de PartiCiP 2 figurant dans le classement des communes ayant satisfait &#xE0; 80% aux normes d&#x2019;audit du FADeC</narrative>
    </title>
    <baseline value="6" year="2015">
     <comment>
      <narrative xml:lang="FR">Voir les rapports d&apos;audit FaDEC 2015 publi&#xE9;s au second semestre de l&apos;ann&#xE9;e 2017 par la CONAFIL sur son site Web: http://conafil.org/index.php/2013-07-14-23-40-46/les-audits/2015-04-02-13-15-20</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="15">
      <comment>
       <narrative xml:lang="FR">Il faut attendre le second semestre 2019 pour avoir les r&#xE9;sultats des audits FaDEC 2017 pour pouvoir mesurer cet indicateur.</narrative>
      </comment>
     </target>
     <actual value="478.00">
      <comment>
       <narrative xml:lang="FR">21-01-2020: Sur les 11 communes ayant satisfait &#xE0; 80% les normes d&apos;audit du FADEC gestion 2017 (le dernier audit en date), 9 communes de PartiCiP 2 y figurent, soit un taux de pr&#xE9;sence de 82%. Un taux en progression par rapport &#xE0; l&apos;audit du FADEC gestion 2016 o&#xF9; sur les 18 communes ayant satisfait &#xE0; 80% les normes, dix sont de la zone de PartiCiP (soit 56%).</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="25">
      <comment>
       <narrative xml:lang="FR">A condition que les rapports d&apos;audit FaDEC de 2018 soient publi&#xE9;s avant le 31 Juillet 2020</narrative>
      </comment>
     </target>
     <actual value="56.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: Selon le rapport d&#x2019;audit du FADEC exercice 2018, deux communes d&#x2019;intervention de PartiCiP 2 (Allada et Ouidah) figurent parmi les six communes ayant satisfait &#xE0; 80% aux normes de performance des audits du FADEC, soit 33%. C&#x2019;est la premi&#xE8;re fois que cet indicateur tombe aussi bas. Il avait jusque-l&#xE0; bien progress&#xE9; : 56% en 2016 et 82% en 2017.
Cette faible performance est sans doute due &#xE0; une situation g&#xE9;n&#xE9;rale commune &#xE0; toutes les collectivit&#xE9;s. En effet, c&#x2019;est la premi&#xE8;re fois que le nombre de communes ayant satisfait les normes d&#x2019;audit du FADEC au niveau national est aussi faible : 6 communes en 2018 contre 11 (9 communes de PartiCiP y figuraient) en 2017 et 18 en 2016 (10 communes de PartiCiP y figuraient).</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="25">
      <comment>
       <narrative xml:lang="FR">Il faut attendre le second semestre 2020 pour avoir les r&#xE9;sultats des audits FaDEC 2018 pour pouvoir mesurer cet indicateur. Si cela n&apos;intervient pas avant le 31.07.2020, il faudra attendre quelques mois pour le mesurer.</narrative>
      </comment>
     </target>
     <actual value="30.00"></actual>
    </period>
   </indicator>
   <indicator measure="2">
    <title>
     <narrative xml:lang="FR">I3Oc2: Pourcentage de projets ayant fait l&apos;objet de contr&#xF4;le citoyen, performants selon les rapports d&apos;&#xE9;valuation et d&apos;audits commandit&#xE9;s</narrative>
    </title>
    <baseline value="0" year="2017"></baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="100"></target>
     <actual value="0.0">
      <comment>
       <narrative xml:lang="FR">01-03-2019: Cette activit&#xE9; n&apos;a pas encore d&#xE9;marr&#xE9;. Des concertations sont en cours pour arr&#xEA;ter avec l&apos;Ambassade Royale des Pays-Bas les modalit&#xE9;s m&#xE9;thodologiques de l&apos;activit&#xE9;.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="100"></target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Cette activit&#xE9; n&apos;a pas encore d&#xE9;marr&#xE9;. Elle a fait l&apos;objet de discussions avec le partenaire technique et financier et les modalit&#xE9;s de sa mise en oeuvre ont &#xE9;t&#xE9; finalement &#xE9;t&#xE9; arr&#xEA;t&#xE9;es de commun accord. Elle sera parmi les activit&#xE9;s phares de 2020.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="100"></target>
     <actual value="100.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: Le programme ACMA2 a fait l&apos;objet d&apos;une &#xE9;valuation communautaire dont le rapport est disponible.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="100"></target>
     <actual value="0"></actual>
    </period>
   </indicator>
   <indicator ascending="0" measure="1">
    <title>
     <narrative xml:lang="FR">2Oc2: Nombre d&apos;insuffisances not&#xE9;es par la chambre des comptes dans le rapport d&apos;ex&#xE9;cution de la loi des finances (RELF)</narrative>
    </title>
    <baseline value="13" year="2015"></baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="9">
      <comment>
       <narrative xml:lang="FR">Il s&apos;agit ici du RELF de 2018 qui devrait accompagner le PLF 2020 qui est transmis sera transmis en Octobre 2019 au Parlement. Donc il faut attendre novembre 2019 avant de pouvoir mesurer l&apos;indicateur.</narrative>
      </comment>
     </target>
     <actual value="14.00">
      <comment>
       <narrative xml:lang="FR">01-03-2019: La performance r&#xE9;side dans la diminution du nombre d&#x2019;insuffisances &#xE0; l&#x2019;horizon 2020</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="7">
      <comment>
       <narrative xml:lang="FR">Il s&apos;agit ici du RELF de 2019 qui devrait accompagner le PLF 2021 qui est transmis sera transmis en Octobre 2020 au Parlement. Donc il faut attendre novembre 2020 avant de pouvoir mesurer l&apos;indicateur.</narrative>
      </comment>
     </target>
     <actual value="76.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Dans le rapport d&apos;ex&#xE9;cution de la loi de finances gestion 2018, la Chambre des comptes de la Cour supr&#xEA;me a relev&#xE9; 19 insuffisances. | 14-01-2020: Dans le rapport d&apos;ex&#xE9;cution de la loi de finances gestion 2018, la Chambre des comptes de la Cour supr&#xEA;me a relev&#xE9; 19 insuffisances. | 14-01-2020: Dans le rapport d&apos;ex&#xE9;cution de la loi de finances gestion 2018, la Chambre des comptes de la Cour supr&#xEA;me a relev&#xE9; 19 insuffisances.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="7">
      <comment>
       <narrative xml:lang="FR">Pour 2020, le RELF de 2019 ne sera pas encore publi&#xE9; avant le 31.07.2020</narrative>
      </comment>
     </target>
     <actual value="14.00"></actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="11">
      <comment>
       <narrative xml:lang="FR">Il s&apos;agit ici du RELF de 2017 qui devrait accompagner le PLF 2019 qui est transmis sera transmis en Octobre 2018 au Parlement. Donc il faut attendre novembre 2018 avant de pouvoir mesurer l&apos;indicateur.</narrative>
      </comment>
     </target>
     <actual value="24.00"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">2.4 : Des projets financ&#xE9;s par les Pays-Bas sont suivis par ALCRER, Social Watch Benin et les CPC</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I1Op2.4: Nombre de contributions en mati&#xE8;re de CCAP d&#xE9;velopp&#xE9;es dans chaque domaine/secteur de financements Pays-Bas</narrative>
    </title>
    <baseline value="0" year="2017"></baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="6"></target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">01-03-2019: Cette activit&#xE9; n&apos;a pas encore d&#xE9;marr&#xE9;. Des concertations sont en cours avec l&apos;Ambassade Royale des Pays-Bas pour arr&#xEA;ter les modalit&#xE9;s m&#xE9;thodologiques de l&apos;activit&#xE9;.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-06-30"></period-end>
     <target value="6"></target>
     <actual value="2.00">
      <comment>
       <narrative xml:lang="FR">11-09-2020: L&apos;activit&#xE9; li&#xE9;e &#xE0; cet indicateur a &#xE9;t&#xE9; revue de commun accord avec le partenaire. Au lieu de six, un seul projet a &#xE9;t&#xE9; finalement retenu pour faire l&apos;objet de contr&#xF4;le citoyen de l&apos;action publique (CCAP). Cette activit&#xE9; comporte plusieurs sous-activit&#xE9;s comme les discussions avec les superviseurs du projet ACMA2 en vue de la finalisation des outils de collecte des donn&#xE9;es; la formation des agents de collecte; le traitement et la publication des r&#xE9;sultats de l&apos;&#xE9;valuation. Pendant la p&#xE9;riode de r&#xE9;f&#xE9;rence, seule les discussions avec les superviseurs d&#xE9;partementaux du projet ACMA2 ont &#xE9;t&#xE9; effectivement tenues. La collecte des donn&#xE9;es n&apos;a pas d&#xE9;marr&#xE9; en raison des mesures restrictives li&#xE9;es &#xE0; la pand&#xE9;mie du coronavirus. A la faveur de la lev&#xE9;e de certaines mesures restrictives, le reste de l&apos;activit&#xE9; a &#xE9;t&#xE9; planifi&#xE9; &#xE0; nouveau et pr&#xE9;vu pour d&#xE9;marrer au mois de juin 2020.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="6"></target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Cette activit&#xE9; n&apos;a pas encore d&#xE9;marr&#xE9;. Elle d&#xE9;bute en 2020.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="18"></target>
     <actual value="2.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: Ce chiffre de 1 projet a &#xE9;t&#xE9; retenu en cours de projet. La cible de 18 a &#xE9;t&#xE9; abandonn&#xE9;e avec l&apos;accord u partenaire technique et financier.</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">3.1 : Une coalition entre le Programme et les professionnels de la justice  est mise en place pour impulser la lutte contre l&#x2019;impunit&#xE9;</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I1Op3.1: Nombre de dossiers de corruption ayant fait l&#x2019;objet de documentation par la coalition et envoy&#xE9;s devant les tribunaux</narrative>
    </title>
    <baseline value="0" year="2017"></baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="5"></target>
     <actual value="10.00">
      <comment>
       <narrative xml:lang="FR">04-05-2021: Cinq dossiers de corruption ont &#xE9;t&#xE9; &#xE9;tudi&#xE9;s avec l&apos;assistance du coll&#xE8;ge de juristes mis en place. Ils ont &#xE9;t&#xE9; d&#xE9;nonc&#xE9;s aux procureurs du tribunal de Cotonou et de la CRIET. L&apos;instruction de ces dossiers a d&#xE9;marr&#xE9;.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="5"></target>
     <actual value="9.00">
      <comment>
       <narrative xml:lang="FR">04-05-2021: Cinq dossiers li&#xE9;s &#xE0; des faits de corruption ont &#xE9;t&#xE9; document&#xE9;s par les Organisations dont trois ont &#xE9;t&#xE9; soumis aux autorit&#xE9;s administratives et judiciaires : il s&apos;agit notamment de la non d&#xE9;claration de patrimoine par certaines personnalit&#xE9;s (Cour supr&#xEA;me, CRIET), un dossier sur le non paiement de cotisations sociales et une affaire de fraude fiscale et douani&#xE8;re (CRIET) o&#xF9; les mis en cause sont plac&#xE9;s en d&#xE9;tention pr&#xE9;ventive en attente du proc&#xE8;s.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-06-30"></period-end>
     <target value="5"></target>
     <actual value="7.00">
      <comment>
       <narrative xml:lang="FR">04-05-2021: Un dossier de corruption a &#xE9;t&#xE9; document&#xE9; et envoy&#xE9; aux autorit&#xE9;s comp&#xE9;tentes (Minist&#xE8;re de l&apos;enseignement maternel et primaire, minist&#xE8;re en charge des finances, Cour de r&#xE9;pression des infractions &#xE9;conomiques et du terrorisme; Brigade &#xE9;conomique et financi&#xE8;re). L&apos;affaire porte sur sur des faits concordants relatifs &#xE0; la gouvernance de l&#x2019;Ecole de formation des personnels d&#x2019;encadrement de l&#x2019;&#xE9;ducation nationale (EFPEEN) de Porto-Novo. Les faits ont &#xE9;t&#xE9; port&#xE9;s &#xE0; la connaissance de l&apos;ONG ALCRER par un d&#xE9;nonciateur anonyme. Cette affaire porte &#xE0; 11 le nombre de dossiers document&#xE9;s et &#xE0; 8 le nombre des affaires d&#xE9;nonc&#xE9;es aux autorit&#xE9;s judiciaires.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="15"></target>
     <actual value="16.00"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">3.2 : Les auteurs d&#x2019;acte de corruption font l&#x2019;objet de poursuites judiciaires</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I1Op3.2: Taux de dossiers de la coalition dont l&apos;instruction a d&#xE9;marr&#xE9; au niveau des tribunaux</narrative>
    </title>
    <baseline value="0" year="2017"></baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="40"></target>
     <actual value="100.00">
      <comment>
       <narrative xml:lang="FR">04-05-2021: L&apos;instruction des cinq dossiers a d&#xE9;marr&#xE9; au niveau de la Brigade &#xE9;conomique et financi&#xE8;re (BEF) et de deux juges d&apos;instruction du tribunal de Cotonou.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="40"></target>
     <actual value="100.00">
      <comment>
       <narrative xml:lang="FR">04-05-2021: L&#x2019;instruction des cinq affaires introduites en 2018 a d&#xE9;marr&#xE9;. Deux de ces dossiers ont &#xE9;t&#xE9; cl&#xF4;tu-r&#xE9;s par des condamnations. En 2019, sur les trois affaires envoy&#xE9;es &#xE0; la justice, il y a une seule dont l&#x2019;instruction a d&#xE9;marr&#xE9; : l&#x2019;affaire de fraude fiscale et douani&#xE8;re de la soci&#xE9;t&#xE9; OTI (les mis en cause sont en d&#xE9;tention pr&#xE9;ventive en attente de leur proc&#xE8;s). Les deux affaires port&#xE9;es devant la Cour supr&#xEA;me et la CRIET sur la non d&#xE9;claration de patrimoine de certaines personnalit&#xE9;s assu-jetties n&#x2019;ont pas encore &#xE9;t&#xE9; instruites. En tout, sur dix dossiers, l&apos;instruction a d&#xE9;marr&#xE9; pour six, soit un taux de 60%.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-06-30"></period-end>
     <target value="40"></target>
     <actual value="127.00">
      <comment>
       <narrative xml:lang="FR">04-05-2021: Sur les 11 affaires de corruption document&#xE9;es, 8 ont &#xE9;t&#xE9; introduites aupr&#xE8;s des autorit&#xE9;s judiciaires dont une sur la p&#xE9;riode de r&#xE9;f&#xE9;rence. En tout, l&#x2019;instruction de 7 affaires a d&#xE9;marr&#xE9;, soit un ratio de 87,5%.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="40"></target>
     <actual value="40.00"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="FR">1.2 : Les agents des deux organisations et les Coordinations D&#xE9;partementales sont form&#xE9;s et dot&#xE9;s de moyens d&apos;intervention</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I4Op1.2: Nombre de rapports trimestriels faits et archiv&#xE9;s par les CD sur leur ordinateur</narrative>
    </title>
    <baseline value="0" year="2017">
     <comment>
      <narrative xml:lang="FR">&#x200B;</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2018-04-01"></period-start>
     <period-end iso-date="2018-06-30"></period-end>
     <target value="10"></target>
     <actual value="60.00">
      <comment>
       <narrative xml:lang="FR">01-03-2019: Les coordinations d&#xE9;partementales ont r&#xE9;guli&#xE8;rement transmis leurs rapports qui sont r&#xE9;dig&#xE9;s sur leur propre appareil.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-03-31"></period-end>
     <target value="10"></target>
     <actual value="10.00">
      <comment>
       <narrative xml:lang="FR">02-08-2019: Chaque coordination a transmis son rapport dans le d&#xE9;lai</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-04-01"></period-start>
     <period-end iso-date="2019-06-30"></period-end>
     <target value="10"></target>
     <actual value="10.00">
      <comment>
       <narrative xml:lang="FR">02-08-2019: Chaque coordination d&#xE9;partementale a transmis son rapport</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-03-31"></period-end>
     <target value="10"></target>
     <actual value="10.00">
      <comment>
       <narrative xml:lang="FR">04-06-2020: Toutes les coordinations d&#xE9;partementales des CPC ont produit et archiv&#xE9;s leurs rapports trimestriels sur leurs ordinateurs respectifs.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-03-31"></period-end>
     <target value="10"></target>
     <actual value="10.00">
      <comment>
       <narrative xml:lang="FR">04-09-2018: Les rapports sont faits et archiv&#xE9;s dans le syst&#xE8;me informatique personnel des coordinations d&#xE9;partementales; il reste qu&apos;ils soient archiv&#xE9;s dans les ordinateurs acquis par le programme &#xE0; leur profit d&#xE8;s que ceux-ci seront disponibles.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-07-01"></period-start>
     <period-end iso-date="2019-09-30"></period-end>
     <target value="10"></target>
     <actual value="10.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Les OSC de coordination d&#xE9;partementale des CPC ont toutes produit leurs rapports trimestriels.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-10-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="10"></target>
     <actual value="10.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Toutes les OSC de coordination d&#xE9;partementale des CPC ont produit et archiv&#xE9; leurs rapports.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-04-01"></period-start>
     <period-end iso-date="2020-06-30"></period-end>
     <target value="10"></target>
     <actual value="30.00">
      <comment>
       <narrative xml:lang="FR">16-11-2020: Dans la p&#xE9;riode, les 10 coordinations d&#xE9;partementales des CPC ont produit et archiv&#xE9; leurs rapports trimestriels.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-07-01"></period-start>
     <period-end iso-date="2020-09-30"></period-end>
     <target value="10"></target>
     <actual value="10.00">
      <comment>
       <narrative xml:lang="FR">16-11-2020: Les OSC de coordination d&#xE9;partementale des CPC ont toutes produit leurs rapports trimestriels.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-07-01"></period-start>
     <period-end iso-date="2018-09-30"></period-end>
     <target value="10"></target>
     <actual value="10.00"></actual>
    </period>
    <period>
     <period-start iso-date="2018-10-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="10"></target>
     <actual value="10.00"></actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="120"></target>
     <actual value="120.00"></actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="16"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I6Op1.2: Nombre de rapports mensuels faits et archiv&#xE9;s par les 13 CPC de l&apos;Atacora et de la Donga sur leur ordinateur</narrative>
    </title>
    <baseline value="0" year="2017"></baseline>
    <period>
     <period-start iso-date="2019-04-01"></period-start>
     <period-end iso-date="2019-06-30"></period-end>
     <target value="26"></target>
     <actual value="33.00">
      <comment>
       <narrative xml:lang="FR">02-08-2019: Le gap correspond au nombre de CPC n&apos;ayant pas b&#xE9;n&#xE9;fici&#xE9; de dotations sur la p&#xE9;riode en raison de retard dans la production des rapports d&apos;activit&#xE9;s ant&#xE9;rieurs. | 02-08-2019: Toutes les CPC n&apos;ont pas pu b&#xE9;n&#xE9;ficier de dotation en raison de retard dans la justification des dotations</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-03-31"></period-end>
     <target value="26"></target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">02-08-2019: Les am&#xE9;nagements introduits dans la planification de 2019 n&apos;ont pas pr&#xE9;vu des plans d&apos;actions pour les 13 CPC au premier trimestre de l&apos;ann&#xE9;e. | 02-08-2019: Aucune CPC de l&apos;Atacora et de la Donga n&apos;a pu b&#xE9;n&#xE9;ficier de dotation dans la p&#xE9;riode</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-03-31"></period-end>
     <target value="39"></target>
     <actual value="13.00">
      <comment>
       <narrative xml:lang="FR">04-06-2020: Le nombre de 39 rapports planifi&#xE9; en d&#xE9;but de programme n&apos;a pas &#xE9;t&#xE9; atteint parce que le PTA de 2020 a finalement retenu une seule dotation en faveur des CPC sur la p&#xE9;riode. De m&#xEA;me, en raison de l&apos;av&#xE8;nement de la pand&#xE9;mie du coronavirus, les activit&#xE9;s du mois de mars ont &#xE9;t&#xE9; gel&#xE9;es. En tout, sur le trimestre, 13 plans d&apos;actions ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s, donnant lieu au m&#xEA;me nombre de rapports archiv&#xE9;s sur les ordinateurs des CPC.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-03-31"></period-end>
     <target value="32"></target>
     <actual value="37.00">
      <comment>
       <narrative xml:lang="FR">04-09-2018: Tous les rapports faits et transmis &#xE0; la coordination le sont par les moyens informatiques des cellules elles-m&#xEA;mes  car le mat&#xE9;riel n&apos;est pas encore r&#xE9;ceptionn&#xE9; par ces derni&#xE8;res.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-07-01"></period-start>
     <period-end iso-date="2019-09-30"></period-end>
     <target value="26"></target>
     <actual value="39.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Les 13 CPC de l&apos;Atacora et de la Donga ont produit et archiv&#xE9; les rapports r&#xE9;sultant de la mise en oeuvre de 39 plans d&apos;actions ex&#xE9;cut&#xE9;s.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-10-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="26"></target>
     <actual value="39.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Les CPC de l&apos;Atacora et de la Donga ont produit et archiv&#xE9; l&apos;ensemble des rapports ayant sanctionn&#xE9; la mise en oeuvre de 39 plans d&apos;action.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-04-01"></period-start>
     <period-end iso-date="2020-06-30"></period-end>
     <target value="39"></target>
     <actual value="39.00">
      <comment>
       <narrative xml:lang="FR">15-09-2020: Les 13 CPC de l&apos;Atacora et de la Donga ont, sur le trimestre, produit et archiv&#xE9; r&#xE9;guli&#xE8;rement leurs rapports d&apos;activit&#xE9;s.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-07-01"></period-start>
     <period-end iso-date="2020-09-30"></period-end>
     <target value="26"></target>
     <actual value="39.00">
      <comment>
       <narrative xml:lang="FR">16-11-2020: Les 13 CPC de l&apos;Atacora et de la Donga ont produit et archiv&#xE9; les rapports r&#xE9;sultant de la mise en oeuvre de 39 plans d&apos;actions ex&#xE9;cut&#xE9;s dont 24 ont &#xE9;t&#xE9; d&#xFB;ment financ&#xE9;s par le programme.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-04-01"></period-start>
     <period-end iso-date="2018-06-30"></period-end>
     <target value="32"></target>
     <actual value="27.00">
      <comment>
       <narrative xml:lang="FR">23-10-2018: Sur les 13 CPC de l&apos;Atacora et de la Donga, 4 n&apos;ont pas pu envoyer leurs rapports. Les neuf autres cellules ont transmis r&#xE9;guli&#xE8;rement leurs rapports &#xE0; leurs coordinations d&#xE9;partementales en attendant que le mat&#xE9;riel du programme acquis leur soit mis &#xE0; disposition.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="312"></target>
     <actual value="300.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: La rallonge du programme &#xE0; fin 2020 permettra d&apos;atteindre la cible de 312 rapports produits et archiv&#xE9;s par les CPC situ&#xE9;es dans le nord-B&#xE9;nin.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-07-01"></period-start>
     <period-end iso-date="2018-09-30"></period-end>
     <target value="33"></target>
     <actual value="36.00"></actual>
    </period>
    <period>
     <period-start iso-date="2018-10-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="33"></target>
     <actual value="36.00"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I2Op1.2: Nombre d&apos;activit&#xE9;s d&apos;autofinancement ou g&#xE9;n&#xE9;ratrices de revenus mont&#xE9;es par les CPC</narrative>
    </title>
    <baseline value="0" year="2017"></baseline>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="62"></target>
     <actual value="167.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Au moins chaque CPC a men&#xE9; des activit&#xE9;s de veille citoyenne en dehors des p&#xE9;riodes de mise en place des subventions du programme. En tout, 105 plans d&apos;actions ont &#xE9;t&#xE9; mis en oeuvre par les 62 CPC au cours de 2019 sans aucun appui financier du programme.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="62"></target>
     <actual value="112.00"></actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="62"></target>
     <actual value="119.00"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="62"></target>
     <actual value="50.00"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I1Op1.2: Nombre d&apos;activit&#xE9;s d&apos;autofinancement ou g&#xE9;n&#xE9;ratrices de revenus mont&#xE9;es par les deux organisations</narrative>
    </title>
    <baseline value="0" year="2017"></baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="2"></target>
     <actual value="16.00">
      <comment>
       <narrative xml:lang="FR">01-03-2019: ALCRER a ex&#xE9;cut&#xE9; 4 activit&#xE9;s et Social Watch en a ex&#xE9;cut&#xE9; 4.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="2"></target>
     <actual value="12.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Social Watch B&#xE9;nin a mobilis&#xE9; des ressources propres pour contribuer &#xE0; la mise en oeuvre de trois projets sur financement du 11e FED (Projet d&apos;appui &#xE0; la justice; Projet d&apos;appui &#xE0; la participation de la soci&#xE9;t&#xE9; civile au processus budg&#xE9;taire au niveau national et sectoriel et Projet de renforcement du leadership politique des femmes et des jeunes au B&#xE9;nin) : il contribue &#xE0; 5% du financement de ces projets. ALCRER, sur ressources propres, contribue de 5% au financement du Projet de renforcement des OSC pour la d&#xE9;tection et la d&#xE9;nonciation de la corruption (2D Corruption) qu&apos;elle met en oeuvre avec le FONAC dans le cadre du 11e FED.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-06-30"></period-end>
     <target value="4"></target>
     <actual value="8.00"></actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="8"></target>
     <actual value="8.00"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I3Op1.2: Nombre des membres du personnel des deux organisations et de CD qui ont acquis des connaissances en suivi des politiques et lutte contre l&apos;impunit&#xE9;</narrative>
    </title>
    <baseline value="6" year="2017"></baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="21"></target>
     <actual value="108.00">
      <comment>
       <narrative xml:lang="FR">22-01-2020: 22 cadres des organisations et des coordinations d&#xE9;partementales ont re&#xE7;u de formation sur les strat&#xE9;gies de lutte contre la corruption et l&apos;impunit&#xE9;.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="21"></target>
     <actual value="43.00"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I5Op1.2: Nombre de rapports mensuels faits et archiv&#xE9;s par les 49 CPC de PartiCiP 1 sur leur ordinateur</narrative>
    </title>
    <baseline value="98" year="2017"></baseline>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-03-31"></period-end>
     <target value="98"></target>
     <actual value="88.00">
      <comment>
       <narrative xml:lang="FR">02-08-2019: La valeur cible &#xE0; consid&#xE9;rer pour la p&#xE9;riode est de 49 en raison des am&#xE9;nagements not&#xE9;s dans la planification des activit&#xE9;s des CPC en d&#xE9;but de janvier 2019. | 02-08-2019: Le gap correspond au nombre de CPC n&apos;ayant pas eu de dotations dans la p&#xE9;riode</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-04-01"></period-start>
     <period-end iso-date="2019-06-30"></period-end>
     <target value="98"></target>
     <actual value="339.00">
      <comment>
       <narrative xml:lang="FR">02-08-2019: Les am&#xE9;nagements op&#xE9;r&#xE9;s dans la planification de 2019 en d&#xE9;but d&apos;ann&#xE9;e ont permis de revoir la cible &#xE0; la hausse. | 02-08-2019: D&apos;avril &#xE0; juin les 49 CPC ont eu trois dotations</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-03-31"></period-end>
     <target value="147"></target>
     <actual value="61.00">
      <comment>
       <narrative xml:lang="FR">04-06-2020: Le nombre de 147 rapports planifi&#xE9; en d&#xE9;but de programme n&apos;a pas &#xE9;t&#xE9; atteint parce que le PTA de 2020 a finalement retenu une seule dotation en faveur des CPC sur la p&#xE9;riode. De m&#xEA;me, en raison de l&apos;av&#xE8;nement de la pand&#xE9;mie du coronavirus, les activit&#xE9;s du mois de mars ont &#xE9;t&#xE9; gel&#xE9;es. En tout, sur le trimestre, 61plans d&apos;actions ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s, donnant lieu au m&#xEA;me nombre de rapports archiv&#xE9;s sur les ordinateurs des CPC.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-10-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="98"></target>
     <actual value="128.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Les 49 CPC de PartiCiP 1 ont produit au cours de ce trimestre tous leurs rapports sanctionnant la mise en oeuvre de 128 plans d&apos;actions ex&#xE9;cut&#xE9;s.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-07-01"></period-start>
     <period-end iso-date="2019-09-30"></period-end>
     <target value="98"></target>
     <actual value="147.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Les 49 CPC de PartiCiP 1 ont toutes produit et archiv&#xE9; leurs rapports mensuels sur le trimestre.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-04-01"></period-start>
     <period-end iso-date="2020-06-30"></period-end>
     <target value="147"></target>
     <actual value="147.00">
      <comment>
       <narrative xml:lang="FR">15-09-2020: L&apos;ensemble des 49 CPC du sud-B&#xE9;nin ont produit et r&#xE9;guli&#xE8;rement archiv&#xE9; leurs rapports d&apos;activit&#xE9;s sur le trimestre de r&#xE9;f&#xE9;rence.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-07-01"></period-start>
     <period-end iso-date="2020-09-30"></period-end>
     <target value="98"></target>
     <actual value="98.00">
      <comment>
       <narrative xml:lang="FR">16-11-2020: Les 49 CPC de PartiCiP 1 ont produit et archiv&#xE9; les 98 rapports mensuels dus au titre du trimestre et dont 94 ont &#xE9;t&#xE9; financ&#xE9;s par le programme.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-03-31"></period-end>
     <target value="98"></target>
     <actual value="147.00">
      <comment>
       <narrative xml:lang="FR">17-09-2018: Tous les rapports sont transmis par les CPC aux coordinations d&#xE9;partementales. Toutes les 49 cellules ont transmis leurs trois rapports dans la p&#xE9;riode. Toutefois, 3 trois cellules ne parviennent pas &#xE0; archiver leurs rapports dans l&apos;ordinateur du programme &#xE0; cause des d&#xE9;faillances techniques des appareils. Ces rapports sont archiv&#xE9;s dans le syst&#xE8;me informatique des coordinations d&#xE9;partementales.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-04-01"></period-start>
     <period-end iso-date="2018-06-30"></period-end>
     <target value="98"></target>
     <actual value="476.00">
      <comment>
       <narrative xml:lang="FR">23-10-2018: Sur les 49 cellules de participation citoyenne seules trois ne sont pas parvenues &#xE0; stocker leurs rapports sur l&apos;ordinateur du programme pour situation de d&#xE9;faillance de ces appareils. Toutefois, toutes les CPC ont fait et transmis leurs rapports mensuels aux coordinations d&#xE9;partementales.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="1176"></target>
     <actual value="1151.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: La rallonge du programme &#xE0; d&#xE9;cembre 2020 permettra d&apos;atteindre voire de d&#xE9;passer la cible de 1176 rapports.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-10-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="98"></target>
     <actual value="75.00"></actual>
    </period>
    <period>
     <period-start iso-date="2018-07-01"></period-start>
     <period-end iso-date="2018-09-30"></period-end>
     <target value="98"></target>
     <actual value="98.00"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">2.3 : La transparence budg&#xE9;taire et le budget participatif  sont respectivement adopt&#xE9;s par les administrations centrale et locale</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I3Op2.3: Nombre de phases du processus budg&#xE9;taire auxquelles les deux organisations sont impliqu&#xE9;es</narrative>
    </title>
    <baseline value="1" year="2016"></baseline>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="2"></target>
     <actual value="11.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: ALCRER et Social Watch B&#xE9;nin particlpent depuis 2019 au processus d&#x2019;&#xE9;laboration du Document de Programmation Budg&#xE9;taire et &#xC9;conomique Plu-riannuelle (DPBEP), &#xE0; l&apos;adoption du budget par le parlement et au processus de contr&#xF4;le budg&#xE9;taire exerc&#xE9; par la Chambre des comptes &#xE0; travers l&apos;appropriation du rapport d&apos;ex&#xE9;cution de la loi de finances (RELF).</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="2"></target>
     <actual value="5.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: En 2016, les deux organisations &#xE9;taient seulement impliqu&#xE9;es dans l&#x2019;adoption au parlement du budget. Outre l&#x2019;&#xE9;tape du vote du budget au parlement auxquelles elles participent, depuis 2018, le Minist&#xE8;re des finances les implique dans le processus d&#x2019;&#xE9;laboration du Document de Pro-grammation Budg&#xE9;taire et &#xC9;conomique Pluriannuelle (DPBEP) comme ce fut le cas en f&#xE9;vrier 2020 pour la gestion 2021. Les organisations participent &#xE9;galement au processus de contr&#xF4;le budg&#xE9;taire exerc&#xE9; par la Chambre des comptes &#xE0; travers l&#x2019;appropriation du rapport d&#x2019;ex&#xE9;cution de la loi de finances : les Organisations ont pris l&#x2019;habitude de recenser les insuffisances et sensibilisent les d&#xE9;put&#xE9;s aux fins de mieux assurer leur r&#xF4;le de contr&#xF4;le des finances publiques. En tout, les ALCRER et Social Watch B&#xE9;nin sont impliqu&#xE9;s dans trois phases du processus budg&#xE9;taire.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="1"></target>
     <actual value="3.00"></actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="2"></target>
     <actual value="6.00"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I1Op2.3: Nombre de communes partenaires ayant &#xE9;labor&#xE9; le BP</narrative>
    </title>
    <baseline value="1" year="2017"></baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="5"></target>
     <actual value="26.00">
      <comment>
       <narrative xml:lang="FR">01-03-2019: Sur les 13 communes ayant exp&#xE9;riment&#xE9; le BP en 2018, six l&apos;ont engag&#xE9; avec le soutien de PartiCiP et sept sur ressources de la GiZ.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="5"></target>
     <actual value="12.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: Les communes d&apos;Athi&#xE9;m&#xE9;, d&apos;Adjarra, de Boukoumb&#xE9;, de Dogbo, d&apos;Ifangni et de Ou&#xE8;ss&#xE8; ont exp&#xE9;riment&#xE9; le budget participatif sur les ann&#xE9;es 2018 et 2019.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="5"></target>
     <actual value="12.00"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I2Op2.3: Nombre de  communes n&apos;ayant pas de retard dans l&apos;&#xE9;laboration de leurs comptes de gestion</narrative>
    </title>
    <baseline value="5" year="2016"></baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="10"></target>
     <actual value="22.00">
      <comment>
       <narrative xml:lang="FR">01-03-2019: En plus des 15 communes appuy&#xE9;es par PartiCiP, d&apos;autres partenaires ont appuy&#xE9; 7 communes (Minist&#xE8;re des finances et GIZ)</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I4Op2.3: Nombre de documents publi&#xE9;s parmi les documents &#xE0; publier selon l&apos;IBO</narrative>
    </title>
    <baseline value="8" year="2016"></baseline>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-06-30"></period-end>
     <target value="8"></target>
     <actual value="16.00">
      <comment>
       <narrative xml:lang="FR">04-06-2020: Le B&#xE9;nin est &#xE0; jour dans la publication des 8 documents budg&#xE9;taires. Seulement, le Rapport sur l&#x2019;Ex&#xE9;cution de la Loi de Finances (RELF) est souvent publi&#xE9; en retard.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="8"></target>
     <actual value="16.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Le B&#xE9;nin est &#xE0; jour dans la publication des 8 documents budg&#xE9;taires. Seulement, en lieu et place du Rapport sur l&#x2019;Ex&#xE9;cution de la Loi de Finances (RELF), seule la D&#xE9;claration G&#xE9;n&#xE9;rale de Conformit&#xE9; de Gestion est publi&#xE9;e &#xE0; temps.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="8"></target>
     <actual value="16.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: Dans le cycle budg&#xE9;taire depuis 2018, nous notons avec satisfaction, sans opiner sur la qualit&#xE9; des informations, la publication r&#xE9;guli&#xE8;re des huit documents de transparence budg&#xE9;taire exig&#xE9;s par IBO.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="8"></target>
     <actual value="12.00"></actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="8"></target>
     <actual value="40.00"></actual>
    </period>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="FR">Outcome 1: La particpation des OSC &#xE0; l&apos;&#xE9;laboration, la mise en &#x153;uvre et le suivi des politiques publiques s&apos;est am&#xE9;lior&#xE9;e</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">I2Oc1: Nombre de rapports transmis au conseil d&#xE9;partemental de concertation et de coordination par les CD</narrative>
    </title>
    <baseline value="0" year="2017"></baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="20"></target>
     <actual value="202.00">
      <comment>
       <narrative xml:lang="FR">01-03-2019: Toutes les communes ont impliqu&#xE9;, &#xE0; des degr&#xE9;s divers, les CPC dans des groupes de travail ou commissions. Nous avons recens&#xE9; 700 groupes de travail ou comit&#xE9;s communaux auxquels les CPC ont particip&#xE9; au cours de 2018.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="50"></target>
     <actual value="60.00">
      <comment>
       <narrative xml:lang="FR">11-09-2020: Depuis fin 2017, chaque coordination d&#xE9;partementale des CPC produit, par an, un rapport sur la gouvernance locale adress&#xE9; &#xE0; l&apos;autorit&#xE9; de tutelle (pr&#xE9;fet) de son ressort territorial.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="20"></target>
     <actual value="50.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Les 10 OSC de coordination ont adress&#xE9; chacune deux rapports &#xE0; leurs pr&#xE9;fectures au cours de l&apos;ann&#xE9;e 2019 pour rendre compte de la gouvernance locale dans les communes plac&#xE9;es sous leur juridiction.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="10"></target>
     <actual value="10.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: Au cours du semestre, chacune des 10 coordinations d&#xE9;partementales des CPC a transmis son rapport.</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I1Oc1: Nombre de communes ou mairies ayant impliqu&#xE9; les CPC dans les commissions / groupes de travail non permanents</narrative>
    </title>
    <baseline value="12" year="2017"></baseline>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="50"></target>
     <actual value="62.00">
      <comment>
       <narrative xml:lang="FR">04-05-2021: A fin d&#xE9;cembre 2020, les CPC sont impliqu&#xE9;es dans 465 groupes de travail et comit&#xE9;s initi&#xE9;s par les mairies dans les 62 communes cibles du programme.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="20"></target>
     <actual value="248.00">
      <comment>
       <narrative xml:lang="FR">04-05-2021: Toutes les communes ont impliqu&#xE9;, &#xE0; des dehr&#xE9;s divers, les CPC dans des groupes de travail ou commissions. Nous avons recens&#xE9; 700 groupes de travail ou commissions auxquels les CPC ont particip&#xE9; au cours de l&apos;ann&#xE9;e 2018</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="35"></target>
     <actual value="182.00">
      <comment>
       <narrative xml:lang="FR">22-01-2020: Les 62 mairies cibles ont impliqu&#xE9; les CPC dans 455 comit&#xE9;s, groupes de travail ou commissions mis en place sur diverses th&#xE9;matiques (nutrition, lotissement, eau, sant&#xE9;, assainissement, genre, gestion des catastrophes, reddition des comptes, etc.). Dans ce cadre, les CPC ont pris part &#xE0; 505 r&#xE9;unions publiques organis&#xE9;es &#xE0; l&#x2019;&#xE9;chelle des 62 mairies au cours de l&apos;ann&#xE9;e 2019. | 22-01-2020: Au moins chaque CPC est membre d&apos;une commission au niveau de la mairie.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="50"></target>
     <actual value="62.00"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I3Oc1: Nombre de s&#xE9;ances auxquelles les deux organisations sont invit&#xE9;es par les minist&#xE8;res, les institutions de la r&#xE9;publique et les PTF</narrative>
    </title>
    <baseline value="159" year="2016"></baseline>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="80"></target>
     <actual value="639.00">
      <comment>
       <narrative xml:lang="FR">01-03-2019: ALCRER et Social Watch B&#xE9;nin ont re&#xE7;u 145 invitations pour participer &#xE0; des processus d&apos;&#xE9;laboration, de validation et d&apos;&#xE9;valuation des politiques publiques.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="170"></target>
     <actual value="532.00">
      <comment>
       <narrative xml:lang="FR">01-03-2019: ALCRER et Social Watch B&#xE9;nin ont re&#xE7;u de la part des minist&#xE8;res et autres structures &#xE9;tatiques, au cours de 2018, environ 266 invitations &#xE0; des r&#xE9;unions de concertation dans le cadre de l&apos;&#xE9;laboration, de la mise en oeuvre et du suivi-&#xE9;valuation des politiques publiques.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="100"></target>
     <actual value="272.00">
      <comment>
       <narrative xml:lang="FR">04-05-2021: En 2020, ALCRER et Social Watch B&#xE9;nin ont honor&#xE9; 272 invitations re&#xE7;ues de la part des organismes publics (minist&#xE8;res, institutions de la R&#xE9;publique).</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="180"></target>
     <actual value="1728.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: ALCRER et Social Watch B&#xE9;nin ont re&#xE7;u 321 invitations des structures publiques au cours du premier semestre de 2019 et 148 pour le compte du second semestre, soit au total 469 invitations re&#xE7;ues et honor&#xE9;es. | 14-01-2020: ALCRER et Social Watch B&#xE9;nin ont re&#xE7;u, 321 invitations des structures publiques au premier semestre de 2019 et 148 invitations au second semestre, soit au total 469 invitations re&#xE7;ues et honor&#xE9;es.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="530"></target>
     <actual value="2204.00"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">1.1 : Les CPC sont form&#xE9;es et dot&#xE9;es de moyens pour ex&#xE9;cuter leurs plans d&apos;actions</narrative>
   </title>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">I5Op1.1: Pourcentage de CPC ayant mis en &#x153;uvre le nombre de plans d&#x2019;action pr&#xE9;vus</narrative>
    </title>
    <baseline value="100" year="2016"></baseline>
    <period>
     <period-start iso-date="2018-10-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="100"></target>
     <actual value="100.0">
      <comment>
       <narrative xml:lang="FR">01-03-2019: Les 49 CPC du sud ont re&#xE7;u chacune une dotation et les 13 CPC du nord ont re&#xE7;u chacune 2 dotations, permettant de mettre en oeuvre les 75 plans d&apos;actions pr&#xE9;vus sur la p&#xE9;riode.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-07-01"></period-start>
     <period-end iso-date="2018-09-30"></period-end>
     <target value="100"></target>
     <actual value="100.0">
      <comment>
       <narrative xml:lang="FR">01-03-2019: Les 62 CPC ont re&#xE7;u chacune 3 dotations au cours de la p&#xE9;riode, permettant de mettre en oeuvre l&apos;ensemble des plans d&apos;actions (PA) pr&#xE9;vus (186 PA).</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-04-01"></period-start>
     <period-end iso-date="2019-06-30"></period-end>
     <target value="100"></target>
     <actual value="88.71">
      <comment>
       <narrative xml:lang="FR">02-08-2019: Certaines CPC &#xE9;taient en retard dans la gestion de leurs dotations. Depuis 2018, un m&#xE9;canisme de sanction a &#xE9;t&#xE9; mis en place et certaines CPC n&apos;&#xE9;taient pas &#xE0; jour dans la production de leurs rapports mensuels</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-03-31"></period-end>
     <target value="100"></target>
     <actual value="89.8">
      <comment>
       <narrative xml:lang="FR">02-08-2019: Le gap correspond au nombre de CPC en retard dans le rapportage et la justification de leurs dotations ant&#xE9;rieures.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-03-31"></period-end>
     <target value="100"></target>
     <actual value="119.35">
      <comment>
       <narrative xml:lang="FR">04-06-2020: Les CPC ont mis les 62 plans d&apos;action pr&#xE9;vus sur la p&#xE9;riode de janvier &#xE0; mars 2020. Douze CPC sont m&#xEA;me all&#xE9;es au-del&#xE0; en mettant en oeuvre des plans d&apos;action malgr&#xE9; les restrictions li&#xE9;es &#xE0; la pand&#xE9;mie du coronavirus.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-07-01"></period-start>
     <period-end iso-date="2019-09-30"></period-end>
     <target value="100"></target>
     <actual value="100.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: L&apos;ensemble des CPC ont b&#xE9;n&#xE9;fici&#xE9; des dotations pr&#xE9;vues pour la mise en oeuvre de deux plans d&apos;actions sur le trimestre.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-10-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="100"></target>
     <actual value="100.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Un plan d&apos;action a &#xE9;t&#xE9; financ&#xE9; par le programme sur ce trimestre au profit des 62 CPC. Il faut noter que ce trimestre, en l&apos;absence de dotations, l&apos;ensemble des CPC ont men&#xE9; des activit&#xE9;s sur investissement propre, soit au total 105 plans d&apos;actions mis en oeuvre sur la p&#xE9;riode.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="100"></target>
     <actual value="100.0">
      <comment>
       <narrative xml:lang="FR">15-03-2018: Chacune des 49 CPC du Sud devrait ex&#xE9;cuter sur la p&#xE9;riode deux plans d&apos;actions. Ces plans d&apos;actions ont &#xE9;t&#xE9; effectivement mis en oeuvre.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-04-01"></period-start>
     <period-end iso-date="2020-06-30"></period-end>
     <target value="100"></target>
     <actual value="100.00">
      <comment>
       <narrative xml:lang="FR">15-09-2020: Sur ce trimestre, les CPC n&apos;ont re&#xE7;u aucune dotation selon la planification de l&apos;ann&#xE9;e. Cet exercice permet d&apos;&#xE9;prouver la fonctionnalit&#xE9; des CPC dans la perspective d&apos;une p&#xE9;rennisation. malgr&#xE9; cette absence de dotation, toutes les CPC ont men&#xE9; des activit&#xE9;s et en ont rendu compte &#xE0; travers leurs rapports mensuels.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-07-01"></period-start>
     <period-end iso-date="2020-09-30"></period-end>
     <target value="100"></target>
     <actual value="87.00">
      <comment>
       <narrative xml:lang="FR">16-11-2020: Sur la p&#xE9;riode de juillet &#xE0; septembre 2020, le programme a planifi&#xE9; la mise en place de deux dotations mensuelles pour financer 124 plans d&#x2019;actions sur les 62 CPCP cibles. A fin septembre 2020, 106 plans d&#x2019;action ont &#xE9;t&#xE9; financ&#xE9;s, soit les 62 CPC pour le mois d&#x2019;ao&#xFB;t  2020 et 54 pour le mois de septembre 2020. Les 08 CPC qui n&#x2019;ont pas b&#xE9;n&#xE9;fici&#xE9; de dotations en septembre 2020, soit 13% des CPC correspondent &#xE0; celles qui n&#x2019;ont pas transmis leurs rapports d&#x2019;ao&#xFB;t 2020 &#xE0; temps. Cette mesure a &#xE9;t&#xE9; d&#xE9;cid&#xE9;e depuis 2017 dans le cadre du renouvellement des dotations pour discipliner les CPC qui ne respectent pas le d&#xE9;lai de transmission des rapports d&#x2019;activit&#xE9;s et des pi&#xE8;ces comptables. Il s&#x2019;agit des CPC du Plateau (K&#xE9;tou, Pob&#xE8;, Adja-Ou&#xE8;r&#xE8;, Ifangni, Sak&#xE9;t&#xE9;), de Kouand&#xE9; (Atacora 1), Ouinhi (Zou) et Djougou (Donga).</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-04-01"></period-start>
     <period-end iso-date="2018-06-30"></period-end>
     <target value="100"></target>
     <actual value="97.31">
      <comment>
       <narrative xml:lang="FR">23-10-2018: Le gap s&apos;explique par le fait que cinq communes n&apos;ont pas pu b&#xE9;n&#xE9;ficier de subventions en raison du retard dans la transmission de leur rapport du mois pr&#xE9;c&#xE9;dent en violation de la pratique retenue.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="100"></target>
     <actual value="100.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: R&#xE9;guli&#xE8;rement et sans discontinuer, les CPC ont mis en oeuvre leurs plans d&apos;action avec le soutien technique et financier de PartiCiP.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-03-31"></period-end>
     <target value="100"></target>
     <actual value="98.66"></actual>
    </period>
    <period>
     <period-start iso-date="2017-11-01"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="100"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">I1Op1.1: Pourcentage de femmes  membres de chaque CPC</narrative>
    </title>
    <baseline value="15" year="2016"></baseline>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="20"></target>
     <actual value="38.00">
      <comment>
       <narrative xml:lang="FR">04-05-2021: Les femmes constituent 38% des membres des CPC &#xE0; fin d&#xE9;cembre 2020.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="20"></target>
     <actual value="38.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Les femmes constituent, selon la moyenne des 62 communes cibles, 38% des membres des CPC.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="20"></target>
     <actual value="38.0">
      <comment>
       <narrative xml:lang="FR">15-03-2018: Au 31 d&#xE9;cembre 2017, les CPC affichent un taux largement au-dessus de la valeur cible (20%) : 38%. Sur les 930 membres des 62 CPC, il y a 658 hommes et 272 femmes.
-	58 CPC affichent un taux de pr&#xE9;sence f&#xE9;minine de plus de 20%
-	28 CPC ont un taux compris entre 30 et 47%
-	4 CPC ont un taux de moins de 20% 
-	1 CPC a un taux de moins de 10% (Z&#xE8;)
-	1 CPC comporte plus de femmes que d&#x2019;hommes (53% &#xE0; Pob&#xE8;)

La valeur cible n&#x2019;a pas &#xE9;t&#xE9; atteinte au sein de quatre CPC (Toffo, K&#xE9;tou, Djakotomey et Z&#xE8;) en raison de manque de candidatures f&#xE9;minines. Il s&#x2019;agit d&#x2019;une situation susceptible d&#x2019;&#xE9;voluer dans le bon sens &#xE0; l&#x2019;occasion de prochaines restructurations.
Au total, en termes de nombre de femmes dans l&#x2019;ensemble du m&#xE9;canisme des CPC, l&#x2019;indicateur a &#xE9;t&#xE9; atteint &#xE0; 190% mais en termes de nombre de CPC,on peut dire que 93,5% des CPC ont atteint un taux de femmes &#xE9;gal ou sup&#xE9;rieur &#xE0; 20%,</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="20"></target>
     <actual value="38.00">
      <comment>
       <narrative xml:lang="FR">17-01-2020: Les CPC sont compos&#xE9;es en moyenne de 38% de femmes.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="20"></target>
     <actual value="38.00"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I6Op1.1: Nombre de bonnes pratiques document&#xE9;es par les CPC</narrative>
    </title>
    <baseline value="18" year="2016"></baseline>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="10"></target>
     <actual value="32.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Le nombre de bonnes pratiques recens&#xE9;es est &#xE0; 12 en 2019.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="3"></target>
     <actual value="20.00">
      <comment>
       <narrative xml:lang="FR">23-10-2018: Le travail de capitalisation effectu&#xE9; &#xE0; la fin de PartiCiP 1 a recens&#xE9; cinq bonnes pratiques &#xE0; la fin de d&#xE9;cembre 2017.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="30"></target>
     <actual value="29.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: A fin juin 2020, le programme PartiCiP totalise 22 bonnes pratiques identifi&#xE9;es et document&#xE9;es. A la faveur de la rallonge du programme &#xE0; d&#xE9;cembre 2020, d&apos;autres exp&#xE9;riences sont en cours d&apos;identification et de documentation.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="10"></target>
     <actual value="20.00"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="7"></target>
     <actual value="4.00"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">I2Op1.1: Pourcentage de femmes participant aux audiences publiques</narrative>
    </title>
    <baseline value="20" year="2016"></baseline>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="40"></target>
     <actual value="65.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Les audiences publiques de reddition des comptes auxquelles les CPC ont &#xE9;t&#xE9; parties prenantes ont mobilis&#xE9;65% de femmes participantes &#xE0; l&apos;&#xE9;chelle des 62 communes.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="40"></target>
     <actual value="46.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: D&apos;ao&#xFB;t 2017 &#xE0; fin juillet 2020, 46% des personnes ayant particip&#xE9; aux audiences publiques de reddition des comptes sont des femmes.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="40"></target>
     <actual value="65.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: Il a &#xE9;t&#xE9; enregistr&#xE9; environ 65% de femmes parmi les participants aux fora de village organis&#xE9;s lors du processus du Budget participatif dans les six communes cibles (Adjarra, Athi&#xE9;m&#xE9;, Boukoumb&#xE9;, Dogbo, Ifangni et Ou&#xE8;ss&#xE8;)</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="40"></target>
     <actual value="45.0"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">I4Op1.1: Pourcentage des femmes participant aux processus du BP</narrative>
    </title>
    <baseline value="38" year="2017"></baseline>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="40"></target>
     <actual value="81.63">
      <comment>
       <narrative xml:lang="FR">14-01-2020: 32% de femmes ont pris part aux fora d&apos;arrondissement sur le budget participatif dans les 6 communes cibles.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="40"></target>
     <actual value="65.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: Les femmes ont massivement particip&#xE9; aux fora de village lors des 12 exp&#xE9;riences de Budget participatif qui ont eu lieu dans les communes d&apos;Athi&#xE9;m&#xE9;, de Boukoumb&#xE9;, Adjarra, Dogbo, Ifangni et Ou&#xE8;ss&#xE8;. 65% des participants &#xE0; ces fora sont des femmes.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="40"></target>
     <actual value="49.0"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="FR">I3Op1.1: Pourcentage de femmes prenant la parole lors des audiences publiques</narrative>
    </title>
    <baseline value="5" year="2017"></baseline>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="15"></target>
     <actual value="25.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: 25% des personnes ayant pris la parole pour poser de question ou contribuer aux d&#xE9;bats lors des audiences publiques de reddition des comptes organis&#xE9;es en 2019 sont des femmes.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="15"></target>
     <actual value="26.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: 26% des personnes ayant pris part au d&#xE9;bat lors des audiences publiques de reddition des comptes sont des femmes.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="15"></target>
     <actual value="15.0"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="15"></target>
     <actual value="25.00"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">2.1: L&apos;offre et la demande de reddition de comptes se sont am&#xE9;lior&#xE9;es aux niveaus national et local</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I2Op2.1: Nombre de recommandations issues des s&#xE9;ances de reddition de comptes  mises en &#x153;uvre par les communes</narrative>
    </title>
    <baseline value="0" year="2017"></baseline>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="66"></target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: Les audiences publiques de reddition des comptes on &#xE9;t&#xE9; gel&#xE9;es sur la p&#xE9;riode.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="228"></target>
     <actual value="218.00"></actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="86"></target>
     <actual value="26.00"></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="76"></target>
     <actual value="63.00"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I1Op2.1: Nombre de s&#xE9;ances de reddition de comptes organis&#xE9;es par an par les maires des communes d&apos;intervention du programme</narrative>
    </title>
    <baseline value="20" year="2017"></baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="43"></target>
     <actual value="64.00">
      <comment>
       <narrative xml:lang="FR">01-03-2019: 64 s&#xE9;ances publiques de reddition des comptes ont &#xE9;t&#xE9; organis&#xE9;es dans 62 communes au cours de l&apos;ann&#xE9;e 2018.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="38"></target>
     <actual value="96.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: Les 62 communes cibles ont chacune organis&#xE9; au moins une audience publique de reddition des comptes en 2019 avec l&apos;implication des CPC. 34 communes ont organis&#xE9; deux audiences au cours de l&apos;ann&#xE9;e, soit au total 96 s&#xE9;ances redditionnelles &#xE0; l&apos;&#xE9;chelle des 62 communes. Huit audiences ont re&#xE7;u le financement de PartiCiP 2 au cours de l&apos;ann&#xE9;e.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="114"></target>
     <actual value="221.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: Au moins, chacune des 62 communes cibles a organis&#xE9; une audience publique de reddition des comptes. Certaines communes ont tenu deux &#xE0; 3 audiences par an.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="33"></target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: Les s&#xE9;ances de reddition des comptes ont &#xE9;t&#xE9; gel&#xE9;es sur cette p&#xE9;riode en raison de la tenue des &#xE9;lections communales le 17 mai 2020.</narrative>
      </comment>
     </actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I3Op2.1: Nombre de revues sectorielles auxquelles les deux organisations ont particip&#xE9;</narrative>
    </title>
    <baseline value="3" year="2016"></baseline>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="3"></target>
     <actual value="15.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: ALCRER et Social Watch B&#xE9;nin ont pris part &#xE0; 12 revues sectorielles au cours de l&apos;ann&#xE9;e 2019 : finances publiques, eau, d&#xE9;centralisation, gouvernance administrative et lutte contre la corruption, etc.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="9"></target>
     <actual value="40.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: En 2020, ALCRER et Social Watch B&#xE9;nin ont d&#xE9;j&#xE0; contribu&#xE9; &#xE0; 10 processus de revue auxquels divers minist&#xE8;res les ont invit&#xE9;es. Avec le cumul de 8 revues en 2018 et 12 en 2019 auxquelles les deux organisations ont particip&#xE9;, on atteint le chiffre de 30 participations aux revues depuis le d&#xE9;but du programme en 2017, soit un prodigieux d&#xE9;passement du niveau d&#x2019;atteinte de 333% avant la fin du programme pr&#xE9;vue pour d&#xE9;cembre 2020 pour une cible attendue de 9 contributions pr&#xE9;vues au d&#xE9;part.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="1"></target>
     <actual value="10.00"></actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="3"></target>
     <actual value="16.00"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">3.3 : La visibilit&#xE9; des actions du programme s&apos;est accrue en faveur du changement de comportement</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I2Op3.3: Nombre d&apos;audiences de reddition de comptes diffus&#xE9;/retransmis par les radio</narrative>
    </title>
    <baseline value="0" year="2016"></baseline>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-06-30"></period-end>
     <target value="33"></target>
     <actual value="57.00">
      <comment>
       <narrative xml:lang="FR">04-05-2021: Il n&apos;y a pas eu d&apos;audiences publiques de reddition des comptes organis&#xE9;es sur la p&#xE9;riode en raison des &#xE9;lections locales.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="43"></target>
     <actual value="28.00"></actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="114"></target>
     <actual value="68.00"></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="38"></target>
     <actual value="74.00"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I1Op3.3: Nombre d&apos;&#xE9;missions radio organis&#xE9;</narrative>
    </title>
    <baseline value="282" year="2016"></baseline>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="744"></target>
     <actual value="1888.00">
      <comment>
       <narrative xml:lang="FR">04-05-2021: En 2019, les CPC ont anim&#xE9; 463 &#xE9;missions radiophoniques lors du premier semestre et r&#xE9;alis&#xE9; 481 &#xE9;missions au second semestre, soit un total annuel de 944 &#xE0; l&apos;&#xE9;chelle des 62 communes cibles.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-06-30"></period-end>
     <target value="496"></target>
     <actual value="1809.00">
      <comment>
       <narrative xml:lang="FR">04-05-2021: Les pr&#xE9;visions d&apos;&#xE9;missions ont &#xE9;t&#xE9; d&#xE9;pass&#xE9;es en raison des &#xE9;missions produites lors de la pand&#xE9;mie du nouveau coronavirus et des &#xE9;lections communales/municipales sur le civisme &#xE9;lectoral.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="196"></target>
     <actual value="147.00">
      <comment>
       <narrative xml:lang="FR">15-03-2018: Sur la p&#xE9;riode, il y a eu de retard dans la finalisation des contrats avec certaines radios ce qui a frein&#xE9; la r&#xE9;alisation des &#xE9;missions au niveau de certaines CPC.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="992"></target>
     <actual value="2096.00"></actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="2330"></target>
     <actual value="3179.00"></actual>
    </period>
   </indicator>
  </result>
  <result type="2">
   <title>
    <narrative xml:lang="FR">Outcome 3 : La perception des citoyens sur l&apos;engagement de la justice &#xE0; mettre fin &#xE0; l&apos;impunit&#xE9; dans les dossiers de corruption s&apos;est am&#xE9;lior&#xE9;e</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I1Oc3 : La note du B&#xE9;nin dans le classement de l&apos;IPC de TI</narrative>
    </title>
    <baseline value="36" year="2016"></baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="40">
      <comment>
       <narrative xml:lang="FR">L&apos;IPC de 2018 sera publi&#xE9; en f&#xE9;vrier 2019</narrative>
      </comment>
     </target>
     <actual value="80.00">
      <comment>
       <narrative xml:lang="FR">01-03-2019: La notation a &#xE9;volu&#xE9; d&apos;un point par rapport &#xE0; 2017 (39 points) et de quatre points par rapport &#xE0; 2016 (36 points).</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="42">
      <comment>
       <narrative xml:lang="FR">L&apos;IPC de 2019 sera publi&#xE9; en f&#xE9;vrier 2020</narrative>
      </comment>
     </target>
     <actual value="80.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: La note du B&#xE9;nin pour le compte de 2019 sera publi&#xE9;e en f&#xE9;vrier 2020. Celle de 2018 est de 40 points en progression de 1 point par rapport &#xE0; 2017.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="42">
      <comment>
       <narrative xml:lang="FR">Les IPC de 2017, 2018, 2019 devrait faire gagner 6 points au B&#xE9;nin</narrative>
      </comment>
     </target>
     <actual value="41.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: L&apos;IPC du B&#xE9;nin en 2019 est de 41, soit 5 points de plus par rapport &#xE0; 2016. Pendant la m&#xEA;me p&#xE9;riode, le B&#xE9;nin a gagn&#xE9; 15 points en termes de rang mondial, passant de la 95e &#xE0; la 80e place .</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-01-01"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="38">
      <comment>
       <narrative xml:lang="FR">L&apos;IPC de 2017 sera publi&#xE9; en f&#xE9;vrier 2018</narrative>
      </comment>
     </target>
     <actual value="78.00"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">2.2 : Des observateurs de la soci&#xE9;t&#xE9; civile sont install&#xE9;s dans les commissions de passation des march&#xE9;s</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I1Op2.2: Nombre de communes d&apos;intervention ayant accept&#xE9; les CPC dans les commissions de passation de march&#xE9;s</narrative>
    </title>
    <baseline value="4" year="2016"></baseline>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="10"></target>
     <actual value="14.00">
      <comment>
       <narrative xml:lang="FR">01-03-2019: Les communes o&#xF9; les CPC sont formellement accept&#xE9;es dans les commissions d&#x2019;attribution des march&#xE9;s publics sont au nombre de neuf en 2018 (K&#xE9;rou, Boukoumb&#xE9;, Mat&#xE9;ri, Toucountouna, Ouak&#xE9;, Bassila, Djougou, Copargo, Grand-Popo) qui viennent s&#x2019;ajouter aux cinq comptabilis&#xE9;es &#xE0; fin 2017 (Dogbo, Lokossa, Klou&#xE9;kanm&#xE8;, Athi&#xE9;m&#xE9; et Dassa-Zoum&#xE9;).</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="15"></target>
     <actual value="15.00">
      <comment>
       <narrative xml:lang="FR">14-01-2020: 15 communes ont accept&#xE9; les CPC dans les commissions de passation des march&#xE9;s publics en tant qu&apos;observateurs.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="4"></target>
     <actual value="5.00">
      <comment>
       <narrative xml:lang="FR">15-03-2018: La commune de Dogbo a rejoint la liste des communes o&#xF9; les CPC sont accept&#xE9;es &#xE0; l&apos;ouverture des plis des soumissionnaires. Il s&apos;agit de Lokossa, Klou&#xE9;kanm&#xE8;, Athi&#xE9;m&#xE9; et Dassa-Zoum&#xE9;.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="20"></target>
     <actual value="16.00"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="20"></target>
     <actual value="16.00"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">I2Op2.2: Nombre de travaux de commissions de passations des march&#xE9;s publics auxquels les CPC ont particip&#xE9; dans les communes</narrative>
    </title>
    <baseline value="4" year="2016"></baseline>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2017-12-31"></period-end>
     <target value="4"></target>
     <actual value="10.00">
      <comment>
       <narrative xml:lang="FR">22-02-2019: a la fin de d&#xE9;cembre 2017, cinq CPC ont &#xE9;t&#xE9; appel&#xE9;es &#xE0; prendre part aux travaux des commissions de passation des march&#xE9;s publics dans les communes : Lokossa, Dogbo, Athi&#xE9;m&#xE9;, Klou&#xE9;kanm&#xE8; et Dassa-Zoum&#xE8;.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2017-08-04"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="94"></target>
     <actual value="133.00">
      <comment>
       <narrative xml:lang="FR">27-08-2020: Au cours du premier semestre 2020, les CPC ont pris part &#xE0; 42 s&#xE9;ances des commissions d&#x2019;attribution des march&#xE9;s publics dans 16 communes. Les CPC avaient suivi 91 s&#xE9;ances sur les ann&#xE9;es 2018 et 2019. Ce qui fait en tout sur les trois ans 133 s&#xE9;ances, soit un niveau d&#x2019;atteinte de 141% sur la cible de 94 en 2020.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="20"></target>
     <actual value="28.00"></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="30"></target>
     <actual value="33.00"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-07-31"></period-end>
     <target value="40"></target>
     <actual value="42.00"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
