<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-030773</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Empoderamiento y desarrollo de las capacidades de las mujeres artesanas de N&#xED;ger- Fase II</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Este proyecto se presenta como una continuaci&#xF3;n a la primera fase actualmente en desarrollo para el refuerzo de la estructura del SAFEM que ha ido adquiriendo mayor importancia desde su creaci&#xF3;n. En la actualidad esta entidad apoya el trabajo de 350 mujeres artesanas nigerinas de varias regiones y favorece la autonomizaci&#xF3;n y el empoderamiento de las comunidades artesanas de las zonas rurales del pa&#xED;s. El trabajo de Fundesarte se centra en el fortalecimiento de la organizaci&#xF3;n a trav&#xE9;s de una asistencia t&#xE9;cnica iniciada en una primera fase con el fin de realizar un diagnostioco de la situaci&#xF3;n y de los recursos de la entidad y el apoyo a la elaboraci&#xF3;n de un Plan estrat&#xE9;gico de trabajo a 5 a&#xF1;os, con el objetivo de ayudar la entidad del SAFEM a cumplir su misi&#xF3;n de forma eficaz y efectiva. La experiencia previa de Fundesarte en este tipo de proyectos nos aporta una gran capacidad para definir la metodolog&#xED;a a emplear para llevar a cabo la reestructuraci&#xF3;n de la entidad y la capacitaci&#xF3;n de sus recursos humanos. La propuesta que presentamos se plantea en 12 meses y consiste fundamentalmente en implantar una asistencia t&#xE9;cnica continuada a lo largo de este periodo cuyo objetivo general consiste en reforzar la estructura del SAFEM para la capacitaci&#xF3;n y la autonomizaci&#xF3;n de las mujeres artesanas nigerinas. Para alcanzar este objetivo se llevar&#xE1;n a cabo la implantaci&#xF3;n de las acciones establecidas en el plan estrat&#xE9;gico definido en el proyecto desarrollado en su primera fase: 1- Actividades de Formaci&#xF3;n a los RRHH de la entidad que se desarrollar&#xE1;n a 2 niveles; direcci&#xF3;n y empleados. Estas actividades formativas seran enfocadas a mejorar la gesti&#xF3;n de la entidad metidante cursos en planificaci&#xF3;n estrat&#xE9;gica y coaching y de gesti&#xF3;n por objetivos. 2- Actividades de formaci&#xF3;n dirigidas a los RRHH en comercializaci&#xF3;n de los productos de la artesan&#xED;a nigerina que a su vez repercutar&#xE1;n en las artesanas pertenecientes a la red del SAFEM. 3- Formacion de formadoras: Estas formaciones en la aplicaci&#xF3;n del dise&#xF1;o como elemento de innovaci&#xF3;n en la artesan&#xED;a. 4- Apoyo a la promoci&#xF3;n del SAFEM: Elaboraci&#xF3;n de Plan de comunicaci&#xF3;n efectivo para promocionar la pr&#xF3;xima edici&#xF3;n del SAFEM; Sal&#xF3;n Internacional de la Artesan&#xED;a para la Mujer que tendr&#xE1; lugar del 21 de octubre al 02 de noviembre de 2011 y para la promoci&#xF3;n de la entidad. 5- Realizaci&#xF3;n de un taller de dise&#xF1;o dirigido a artesanas que participan en el SAFEM durante la realizaci&#xF3;n del Sal&#xF3;n. 6- Apoyo a la organizaci&#xF3;n de los Prenios de artesan&#xED;a del SAFEM.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-030773-NER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-10-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="NE" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Niamey</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">83930</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">83930</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">83930</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">83930</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
