<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:usg="https://explorer.usaid.gov">
  <iati-identifier>US-GOV-1-72051420T00001</iati-identifier>
  <reporting-org ref="US-GOV-1" type="10">
   <narrative xml:lang="EN">U.S. Agency for International Development</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enabling Environment for Civil Society</narrative>
   <narrative xml:lang="ES">Permisi&#xF3;n del ambiente para la sociedad civil</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Establezca los marcos legales y reguladores que protegen la libertad de asociaci&#xF3;n y de asamblea y que promueven un ambiente de permisi&#xF3;n que proteja y promueva la participaci&#xF3;n de la sociedad civil y del ciudadano. Esto incluye pero no se limita a asegurarse de que los marcos jur&#xED;dicos permiten a CSOs formar y actuar libremente, promoviendo la continuidad del sector del CSO (e.g., filantrop&#xED;a y las concesiones de impuesto para CSOs, acceso a los recursos, ofreci&#xE9;ndose voluntariamente), y a apoyar la participaci&#xF3;n p&#xFA;blica alrededor de cambios a los marcos jur&#xED;dicos y a su puesta en pr&#xE1;ctica (e.g., vistas p&#xFA;blicas, seminarios educacionales, y conferencias). Este aspecto tambi&#xE9;n incluye fortalecer defensa, redes, coaliciones grassroots, y la ayuda p&#xFA;blica para las reformas relacionadas con el ambiente de permisi&#xF3;n para la sociedad civil. Esto no incluye la financiaci&#xF3;n para las actividades realizadas por la sociedad civil relacionada para Estado de Derecho, los derechos humanos, o la competencia pol&#xED;tica, que son capturadas por la cultura de las &#xE1;reas DR.1.2 de la legitimidad, imparcialidad DR.1.5 y tener acceso a la justicia, y DR.3.3 Parties.Strengthen pol&#xED;tico la capacidad de organizaci&#xF3;n de las organizaciones de la sociedad civil (CSOs) para el an&#xE1;lisis y descuido de pol&#xED;tica, defensa, coalici&#xF3;n-edificio, gobierno interno, representaci&#xF3;n y los servicios de la calidad de miembro, y proporcionar los servicios sostenibles que resuelven constantemente las necesidades, las prioridades, y las expectativas de sus componentes y comunidades. Las &#xE1;reas del desarrollo de la capacidad no se pueden incluir, sino limitar a, experto t&#xE9;cnico (e.g., democracia, reforma legal, asistencias est&#xE1;ndars); Autorregulaci&#xF3;n del CSO (e.g., estableciendo c&#xF3;digos de conducta del CSO); capacidad de organizaci&#xF3;n (e.g., el planeamiento estrat&#xE9;gico, gesti&#xF3;n financiera y responsabilidad, relaciones p&#xFA;blicas y supera, generaci&#xF3;n de los ingresos, el fundraising responsable, las relaciones del distrito electoral, los servicios del miembro, gesti&#xF3;n de la relaci&#xF3;n, aprendizaje y adaptaci&#xF3;n); y entrenamiento de la defensa. Actividades de la ayuda que va el compromiso anticipado del ciudadano para llevar a cabo a gobiernos responsables y a participar activamente en econ&#xF3;mico, pol&#xED;tico,</narrative>
   <narrative xml:lang="EN">Establish legal and regulatory frameworks that protect the freedom of association and assembly and that promote an enabling environment that protects and promotes civil society and citizen participation. This includes but is not limited to ensuring that legal frameworks enable CSOs to form and operate freely, promoting the sustainability of the CSO sector (e.g., philanthropy and tax concessions for CSOs, access to resources, volunteering), and supporting public participation around changes to legal frameworks and their implementation (e.g., public hearings, instructional seminars, and conferences). This aspect also includes strengthening advocacy, networks, grassroots coalitions, and public support for reforms related to the enabling environment for civil society. This does not include funding for activities carried out by civil society related to Rule of Law, Human Rights, or Political Competition, which are captured by areas DR.1.2 Culture of Lawfulness, DR.1.5 Fairness and Access to Justice, and DR.3.3 Political Parties.Strengthen the organizational capacity of Civil Society Organizations (CSOs) for policy analysis and oversight, advocacy, coalition-building, internal governance, membership representation and services, and providing sustainable services that consistently meet the needs, priorities, and expectations of their constituents and communities. Areas of capacity development may include, but are not limited to, technical expertise (e.g., democracy, legal reform, standards of care); CSO self-regulation (e.g., establishing CSO Codes of Conduct); organizational capacity (e.g., strategic planning, financial management and accountability, public relations and outreach, revenue generation, accountable fundraising, constituency relations, member services, relationship management, learning and adaptation); and advocacy training.Support activities that advance citizen engagement to hold governments accountable and to participate actively in economic, political, go</narrative>
  </description>
  <participating-org ref="US-GOV-1" role="1" type="10">
   <narrative xml:lang="EN">U.S. Agency for International Development</narrative>
  </participating-org>
  <participating-org ref="US-GOV-1" role="2" type="10">
   <narrative xml:lang="EN">U.S. Agency for International Development</narrative>
  </participating-org>
  <participating-org ref="US-GOV-1" role="3" type="10">
   <narrative xml:lang="EN">U.S. Agency for International Development</narrative>
  </participating-org>
  <participating-org ref="US-GOV-1" role="4">
   <narrative xml:lang="EN">U.S. Government - U.S. Agency for International Development</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-01" type="1"></activity-date>
  <activity-date iso-date="2019-10-01" type="2"></activity-date>
  <activity-date iso-date="2020-09-30" type="3"></activity-date>
  <activity-date iso-date="2020-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">U.S. Agency for International Development</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN"></narrative>
   </person-name>
   <telephone>+1 (202) 712 4810</telephone>
   <email>aidtransparency@usaid.gov</email>
   <website>https://www.usaid.gov/where-we-work/latin-american-and-caribbean/colombia</website>
   <mailing-address>
    <narrative xml:lang="EN">1300 Pennsylvania Ave NW, Washington DC 20004</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <transaction ref="AD6F48968054">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="USD" value-date="2020-09-30">750000</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15160" vocabulary="1">
    <narrative xml:lang="EN">Human rights</narrative>
   </sector>
   <sector code="2001" vocabulary="99">
    <narrative xml:lang="EN">Rule of Law and Human Rights</narrative>
   </sector>
   <recipient-country code="CO"></recipient-country>
   <usg:treasury-account>
    <usg:fiscal-funding-year begin="2018" end="2019"></usg:fiscal-funding-year>
    <usg:main-account code="1037">Economic Support Fund</usg:main-account>
    <usg:regular-account code="72"></usg:regular-account>
   </usg:treasury-account>
  </transaction>
  <transaction ref="3488F48F791D">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="USD" value-date="2020-09-30">1340407</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15130" vocabulary="1">
    <narrative xml:lang="EN">Legal and judicial development</narrative>
   </sector>
   <sector code="2001" vocabulary="99">
    <narrative xml:lang="EN">Rule of Law and Human Rights</narrative>
   </sector>
   <recipient-country code="CO"></recipient-country>
   <usg:treasury-account>
    <usg:fiscal-funding-year begin="2018" end="2019"></usg:fiscal-funding-year>
    <usg:main-account code="1037">Economic Support Fund</usg:main-account>
    <usg:regular-account code="72"></usg:regular-account>
   </usg:treasury-account>
  </transaction>
  <conditions attached="0"></conditions>
  <usg:mechanism-signing-date iso-date="2020-10-01"></usg:mechanism-signing-date>
  <usg:state-location>
   <narrative>Colombia</narrative>
  </usg:state-location>
  <usg:tec1>
   <narrative>2090407.00</narrative>
  </usg:tec1>
 </iati-activity>
</iati-activities>
