<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086973</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Equipamiento para un pabell&#xF3;n de rayos y ecograf&#xED;a en el Centro de Referencia de Salud de Dwe</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Equipamiento para un pabell&#xF3;n de rayos y ecograf&#xED;a en el Centro de Referencia de Salud de Dwe :: El proyecto pretende continuar una reforma del Centro de Salud de Referencia de Dwe, posibilitando progresivamente una atenci&#xF3;n m&#xE9;dica completa en una zona situada entre dos hospitales alejados en 100 kil&#xF3;metros de Dwe. Situado en la jurisdicci&#xF3;n del sector Dwe, agrupaci&#xF3;n de Dwe; Territorio de Bulungu, Distrito del Kwilu y en la Provincia de Bandundu en la Rep&#xFA;blica Democr&#xE1;tica del Congo. El Centro Rural de Salud de Referencia de Dwe tiene una poblaci&#xF3;n en el centro de 8.112 habitantes; pero su &#xE1;rea de influencia alcanza a la poblaci&#xF3;n de otras zonas de salud atiendiendo a una poblaci&#xF3;n potencial de 31.270 personas. El 90% de la poblaci&#xF3;n de la zona de Dwe, al igual que la poblaci&#xF3;n de la zona de salud de Djuma, vive de la agricultura de subsistencia. El actual Centro de Salud se ha encontrado muy desatendido, con graves carencias y deficiencias, tanto a nivel de infraestructuras sanitarias como de personal m&#xE9;dico. La demanda social por el derecho a la salud, ha hecho que se plantee un proyecto en varias fases para reformar el centro de salud existente, y as&#xED; dotarle de las infraestructuras necesarias para que pueda prestar un servicio adecuado a las necesidades de la poblaci&#xF3;n. Se plante&#xF3; abordar la reforma en varias fases, de un modo posibilista y adecuado a la financiaci&#xF3;n que se vaya consiguiendo. En 2011 se empez&#xF3; con la construcci&#xF3;n del Pabell&#xF3;n Pedi&#xE1;trico y la Fosa para Placentas (Ayto. Pamplona), Construcci&#xF3;n quir&#xF3;fano, dep&#xF3;sito de agua y bloque de letrinas (Gobierno Navarra) y un primer pabell&#xF3;n de enfermos, dep&#xF3;sito de agua y 2&#xBA; bloque de letrinas (Fondo 0,7% Trabajadores/as GV y Osakidetza). En 2012 segundo pabell&#xF3;n de planta (Ayto Pamplona). En 2013, se ha iniciado la construcci&#xF3;n del pabell&#xF3;n de rayos y ecograf&#xED;as. Este a&#xF1;o se pretende finalizar la construcci&#xF3;n e iniciar el equipamiento. La construcci&#xF3;n y equipamiento del pabell&#xF3;n de rayos y ecograf&#xED;as pretende dar respuesta a la carencia que se tiene en estos momentos de la tecnolog&#xED;a necesaria para la detecci&#xF3;n de multitud de enfermedades. Ambas tecnolog&#xED;as previenen y centran el foco de la enfermedad o del problema. En concreto, el ec&#xF3;grafo, que es el que se est&#xE1; presupuestado para este a&#xF1;o, adem&#xE1;s de ser fundamental para monitorear el desarrollo del feto durante el embarazo, su uso se extiende a todas las partes del cuerpo, realiz&#xE1;ndose ecograf&#xED;as de casi cualquier regi&#xF3;n anat&#xF3;mica. El objetivo espec&#xED;fico del proyecto es ?Mejora la atenci&#xF3;n sanitaria a la poblaci&#xF3;n de la zona de referencia del Centro de Salud de Dwe?. R.1: Se ha construido y equipado un Pabell&#xF3;n de rayos y ecograf&#xED;as en el Centro de Referencia de Salud de Dwe con la participaci&#xF3;n de la poblaci&#xF3;n beneficiaria. Actividad 1.1. Construcci&#xF3;n del pabell&#xF3;n de rayos y ecograf&#xED;as seg&#xFA;n plano presentado.Lo que corresponde a esta segunda fase del proyecto en lo que respecta a construcci&#xF3;n es las instalaciones de aguas, cisterna, tuber&#xED;as y ba&#xF1;os; Actividad 1.2. Equipamiento del pabell&#xF3;n de rayos y ecograf&#xED;as seg&#xFA;n plano presentado, instalaci&#xF3;n del equipo electr&#xF3;geno y la sala de ecograf&#xED;as con el ec&#xF3;grafo; Actividad 1.3. Monitoreo y supervisi&#xF3;n t&#xE9;cnica de la construcci&#xF3;n. R.2: Se ha sensibilizado y animado a la poblaci&#xF3;n sobre los beneficios de tener una buena salud. Actividad 2.1. Animaci&#xF3;n y sensibilizaci&#xF3;n con la poblaci&#xF3;n para su participaci&#xF3;n en el proyecto. R.3: Se ha realizado una correcta administraci&#xF3;n y gesti&#xF3;n de la ejecuci&#xF3;n del proyecto. Actividad 3.1. Seguimiento, elaboraci&#xF3;n y presentaci&#xF3;n de informes de impacto y eficacia del proyecto. El trabajo del PRIAC en el Centro de Referencia de Dwe, parte desde la propia fundaci&#xF3;n del PRIAC, ya que en estos doce a&#xF1;os, el &#xE1;rea de trabajo del PRIAC, abarca toda la zona de salud de Djuma, en donde Dwe est&#xE1; integrado. Desde el PRIAC es desde donde se atiende con el apoyo m&#xE9;dico cuando es posible y desde donde se mantiene un seguimiento del Centro. La experiencia de trabajo conjunta con Proclade viene desde 2008, con nueve proyectos conjuntos.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-341" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n PROCLADE</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086973-COG" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CG" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">&quot;Sector Dwe, agrupaci&#xF3;n de Dwe; Territorio de Bulungu, Distrito del Kwilu, Provincia de Bandundu&quot;</narrative>
   </name>
  </location>
  <sector code="12230" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">29750</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">29750</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">29750</value>
   <sector code="12230" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">29750</value>
   <sector code="12230" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
