<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086988</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Asistencia humanitaria a personas desplazadas por la guerra en el este del Congo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Asistencia humanitaria a personas desplazadas por la guerra en el este del Congo :: Territorio de Goma, provincia de Kivu Norte, Rep&#xFA;blica Democr&#xE1;tica del Congo CONTEXTO GENERAL DEL PROYECTO: El proyecto se enmarca dentro del conflicto del Este de la RDC, en la provincia de Kivu Norte fronteriza con Ruanda y Uganda, donde desde hace m&#xE1;s de 15 a&#xF1;os se suceden los desplazamientos masivos de personas por causa de la violencia generalizada provocada por distintos grupos armados y que tiene su origen &#xFA;ltimo en la lucha por el control de los recursos naturales existentes en esta regi&#xF3;n africana. Objetivo General: Mejorar las condiciones de vida y la dignidad de las personas desplazadas por la guerra en los campos del Este de la Rep&#xFA;blica Democr&#xE1;tica del Congo. Objetivo Espec&#xED;fico 1: Mejorar el acceso de los alumnos/as desplazados/as a las escuelas secundarias situadas en torno a los 7 campos de Goma (Mugunga I&amp; III, Bulengo, Buhimba, Nzulo, Bweremana y Shasha). Objetivo Espec&#xED;fico 2: Reducir las necesidades primarias de los desplazados m&#xE1;s vulnerables de los campos aportando una respuesta r&#xE1;pida a trav&#xE9;s de los productos alimentarios suplementarios y material de apoyo no alimentario. Resultados esperados y actividades. Resultado 1. Mejorado el acceso a la ense&#xF1;anza secundaria en las escuelas cercanas a los campos de personas desplazadas de la ciudad de Goma. Actividades: &#xB7;Rehabilitaci&#xF3;n de aulas en 5 escuelas. &#xB7;Organizar 5 talleres de formaci&#xF3;n para los profesores, con tem&#xE1;ticas consensuadas con las autoridades educativas locales &#xB7;Entregar 4000 kits escolares a los alumnos desplazados y aut&#xF3;ctonos &#xB7;Hacer monitoreo continuo sobre la presencia de los alumnos desplazados en la escuela. &#xB7;Entregar el kit pedag&#xF3;gico a las escuelas que acogen al menos a un 20% de alumnos desplazados. Resultado 2. Asistidas las 700 personas m&#xE1;s vulnerables de los campos. Actividades: &#xB7;Distribuciones de ayuda alimentaria, en coordinaci&#xF3;n con el Programa Mundial de Alimentos. &#xB7;Distribuciones de ayuda no alimentaria. &#xB7;Visitas y asistencia a enfermos/as cr&#xF3;nicos/as. &#xB7;Acompa&#xF1;amiento a mujeres especialmente vulnerables. &#xB7;Creaci&#xF3;n de un stock de ayuda de emergencia SOCIO LOCAL: El Servicio Jesuita a los Refugiados (JRS) es una ONG internacional con sede central en Roma. Fundada en 1.980 como una obra de la Compa&#xF1;&#xED;a de Jes&#xFA;s, su misi&#xF3;n consiste en acompa&#xF1;ar y defender los derechos de las poblaciones refugiadas y desplazadas del mundo. Sus programas se dirigen desde 9 Direcciones Regionales. La Direcci&#xF3;n Regional de los Grandes Lagos coordina m&#xE1;s de 5 programas en Burundi y en Rep&#xFA;blica Democr&#xE1;tica del Congo (RDC). Seis personas internacionales trabajan a nivel de la oficina regional: el Director Regional, el responsable de Programas, el responsable de Finanzas, el Contable, y el responsable de Incidencia Pol&#xED;tica Regional. En cada uno de los 2 pa&#xED;ses mencionados, los equipos internacionales y locales ejecutan cada uno de los programas.&quot;</narrative>
  </description>
  <participating-org ref="AC-251" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Alboan</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086988-COG" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-07-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CG" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Territorio de Goma, provincia de Kivu Norte</narrative>
   </name>
  </location>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-07-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-07-01">12000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-07-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-07-01">12000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-01"></transaction-date>
   <value currency="EUR" value-date="2014-07-01">12000</value>
   <sector code="72010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">12000</value>
   <sector code="72010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
