<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-075857</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">DESARROLLO SANITARIO EN LA ZONA RURAL DE KIKUKU, KIVU NORTE</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;DESARROLLO SANITARIO EN LA ZONA RURAL DE KIKUKU, KIVU NORTE :: El Departamento de salud ha dise&#xF1;ado un Plan de actuaci&#xF3;n para mejorar la red sanitaria de la zona y la atenci&#xF3;n a la poblaci&#xF3;n m&#xE1;s vulnerable, el proyecto va enmarcado dentro de este plan. El proyecto tiene como fin contribuir a mejorar la atenci&#xF3;n sanitaria, con especial &#xE9;nfasis en la salud materno infantil a trav&#xE9;s de la atenci&#xF3;n especializada. Existe un centro de salud desde el a&#xF1;o 1993 pero sus infraestructuras han sido poco a poco destruidas por el conflicto armado de la regi&#xF3;n. El proyecto se concreta en la construcci&#xF3;n y equipamiento de un centro de salud de referencia que contar&#xE1; con una sala de maternidad, de hospitalizaci&#xF3;n y de operaciones. Con esto se reducir&#xE1;n las distancias para consultas y se facilitar&#xE1; el acceso de la poblaci&#xF3;n a la salud. Ser&#xE1;n beneficiarios directos la totalidad de la poblaci&#xF3;n de Kikuvu la cual asciende a 19.560 personas, seg&#xFA;n censo del que se dispone correspondiente al a&#xF1;o 2010. Como beneficiarios indirectos, habr&#xE1; que a&#xF1;adir a los habitantes de las poblaciones vecinas as&#xED; como a la poblaci&#xF3;n del campo de refugiados existente. El perfil de los usuarios a atender son principalmente mujeres y ni&#xF1;os. La mujer es la primera afectada existiendo una elevada tasa de mortalidad maternal, complicaciones en los embarazos, agresiones sexuales por parte de los grupos armados?En el momento del parto, se ven obligadas a abandonar el hogar en el octavo mes de embarazo, por lo que pasan largas estancias fuera de sus hogares, con un elevado coste y con el consiguiente riesgo de ataque de las guerrillas, enfermedades, infecciones e inestabilidad econ&#xF3;mico familiar, porque adem&#xE1;s es la mujer el motor de la vida econ&#xF3;mico familiar. Tambi&#xE9;n se atender&#xE1;n a los desplazados buscando que &#xE9;stos tengan acceso a la salud. Con la construcci&#xF3;n del centro las familias no tendr&#xE1;n que pasar largas estancias en centros alejados de sus hogares, lo que proporcionar&#xE1; una asistencia mayor a los centros sanitarios por parte de la poblaci&#xF3;n. Ser&#xE1; gestionado por la parroquia de Kikuyu mediante una comisi&#xF3;n de gesti&#xF3;n. Los beneficiarios del proyecto participar&#xE1;n en los trabajos de construcci&#xF3;n, se fomentar&#xE1; el trabajo comunitario y de los j&#xF3;venes soldados para que participen en las obras y abandonen los conflictos armados. Las mujeres participar&#xE1;n poniendo la mano de obra en la elaboraci&#xF3;n de ladrillos cocidos. Implicados: a nivel de la contraparte: C&#xE1;ritas de la zona y el Obispo A nivel sanitario: la Divisi&#xF3;n Provincial de Salud A nivel local: autoridades administrativas y pol&#xED;ticas A nivel de la sociedad civil: los l&#xED;deres locales y jefes de las congregaciones religiosas. &quot;</narrative>
  </description>
  <participating-org ref="AC-52" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL MUR - Murcia</narrative>
  </participating-org>
  <participating-org ref="AC-52" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL MUR - Murcia</narrative>
  </participating-org>
  <participating-org ref="AC2-349" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL MUR AYTO ALHAMA DE MURCIA</narrative>
  </participating-org>
  <participating-org ref="AC-214" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Manos Unidas</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-075857-COG" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-02-01" type="1"></activity-date>
  <activity-date iso-date="2013-02-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CG" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Se ubica en la Regi&#xF3;n de Kivi, concretamente en Kivi Norte, en los pueblos de Matanda y Kikuyu, perteneciente al territorio de Masisi y a la zona de salud de Kirothse</narrative>
   </name>
  </location>
  <sector code="12191" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-02-01"></period-start>
   <period-end iso-date="2013-02-28"></period-end>
   <value currency="EUR" value-date="2013-02-01">2500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-02-01"></period-start>
   <period-end iso-date="2013-02-28"></period-end>
   <value currency="EUR" value-date="2013-02-01">2500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-02-01"></transaction-date>
   <value currency="EUR" value-date="2013-02-01">2500</value>
   <sector code="12191" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="EUR" value-date="2013-02-28">2500</value>
   <sector code="12191" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
