<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05825_2-364-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Chronic kidney of unknown etiology in Central America and Asia - is it the same disease?</narrative>
   <narrative xml:lang="SV">Kronisk njursjukdom av oklar orsak i Centralamerika och Asien - &#xE4;r det samma sjukdom?</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Bakgrund  Under de senaste decennierna har en h&#xF6;g f&#xF6;rekomst av kronisk njursvikt av ok&#xE4;nd orsak, (CKDu) rapporterats fr&#xE5;n landsbygdsomr&#xE5;den i Centralamerika, Sri Lanka och Indien. Rapporterna fr&#xE5;n de olika omr&#xE5;dena har mycket gemensamt, sjukdomen drabbar ofta fattiga jordbruksarbetare som bor och arbetar i varmt klimat och &#xE4;r inte kopplade till traditionella riskfaktorer f&#xF6;r kronisk njursjukdom s&#xE5;som h&#xF6;gt blodtryck eller diabetes mellitus. Det stora antalet patienter med CKDu orsakar stora p&#xE5;frestningar p&#xE5; de redan begr&#xE4;nsade sjukv&#xE5;rdsresurserna i regionerna och m&#xE5;nga njursjuka patienter f&#xE5;r inte den v&#xE5;rd och uppf&#xF6;ljning som beh&#xF6;vs, vilket resulterar i &#xF6;kat lidande och sjukdomsb&#xF6;rda f&#xF6;r patienten och f&#xF6;rs&#xE4;mrad socioekonomi f&#xF6;r regionen.  &#xC4;nnu &#xE4;r orsaken till CKDu i de olika regionerna inte helt klarlagd. I Centralamerika &#xE4;r den ledande hypotesen att orsaken kan vara upprepade uttorkning (vatten och saltf&#xF6;rluster) orsakad av tungt fysiskt arbete i varmt klimat. Denna hypotes har de senaste &#xE5;ren f&#xE5;tt mer st&#xF6;d fr&#xE5;n b&#xE5;de experimentella studier och studier av lantbruksarbetare under arbete. I Sri Lanka har forskare fr&#xE4;mst f&#xF6;reslagit olika milj&#xF6;toxiner s&#xE5;som tungmetaller och bek&#xE4;mpningsmedel som orsak till CKDu. Trots de stora likheterna mellan CKDu-epidemierna i de olika regionerna finns det i dagsl&#xE4;get inga definitiva bevis p&#xE5; att de &#xE4;r samma sjukdom, fr&#xE4;mst p&#xE5; grund av en brist p&#xE5; j&#xE4;mf&#xF6;rande studier av patientergrupper och v&#xE4;vnadsprover fr&#xE5;n njurarna, s.k. njurbiopsier.  M&#xE5;ls&#xE4;ttning: Det &#xF6;vergripande m&#xE5;let f&#xF6;r detta projekt &#xE4;r att skapa ett n&#xE4;tverk mellan l&#xE4;kare och forskare i drabbade omr&#xE5;den och forskningsaktiva inom detta f&#xE4;lt. Syftet &#xE4;r att l&#xE5;ngsiktigt st&#xF6;dja och utveckla forskning f&#xF6;r att f&#xF6;rb&#xE4;ttra prognos, diagnostik, behandling och prevention av CKDu i Centralamerika och Sydostasien.  Projektplan: Vi kommer att noggrant unders&#xF6;ka utvalda patientgrupper med CKDu i drabbade omr&#xE5;den i El Salvador, Nicaragua, Sri Lanka och Indien f&#xF6;r att se om patientgrupperna i dessa l&#xE4;nder har liknande biokemiska f&#xF6;r&#xE4;ndringar i blod och urin samt liknande bild vid avancerad mikroskopisk unders&#xF6;kning av njurbiopsier. F&#xF6;r att st&#xE4;rka samarbetet kring sjukdomen kommer vi &#xE4;ven att skapa och etablera ett n&#xE4;tverk av njurl&#xE4;kare, patologer och forskare fr&#xE5;n de olika regionerna vilket kommer att f&#xF6;rb&#xE4;ttra den lokala kapaciteten vad g&#xE4;ller diagnostik och vidare forskning inom CKDu. En workshop planeras i Sverige f&#xF6;r deltagare i n&#xE4;tverket d&#xE4;r resultaten fr&#xE5;n de j&#xE4;mf&#xF6;rande patientstudierna att presenteras och diskuteras. Vidare kommer ett protokoll utarbetas f&#xF6;r att p&#xE5; ett systematiskt s&#xE4;tt kategorisera och bed&#xF6;ma njurbiopsier, d.v.s. de mikroskopiska njurf&#xF6;r&#xE4;ndringar som ses vid CKDu.  Betydelse: Om vi inom detta projekt finner en n&#xE4;ra likhet mellan patientgrupperna fr&#xE5;n de olika kontinenterna, tyder det p&#xE5; att sjukdomarna har samma orsak och detta kommer att vara viktig information i s&#xF6;kandet om vad som orsakar CKDu. Att finna orsaken bakom CKDu &#xE4;r av st&#xF6;rsta vikt f&#xF6;r att kunna f&#xF6;rebygga och behandla sjukdomen. De gemensamma diagnoskriterier f&#xF6;r f&#xF6;r&#xE4;ndringar i njurbiopsierna som tas fram vid den workshop som beskrivs ovan kommer att kunna anv&#xE4;ndas f&#xF6;r diagnostik p&#xE5; njurbiopsier, men &#xE4;ven f&#xF6;r vidare viktiga studier inom CKDu, framf&#xF6;r allt kommer det vara viktigt i kommande prevalensstudier. Genom samarbetet inom n&#xE4;tverket kommer nya fr&#xE5;gest&#xE4;llningar att kunna identifieras och fler projekt kunna initieras vilket driver forskningen om CKDu vidare.  Kronisk njursvikt oavsett ursprung i en redan missgynnade befolkning ger f&#xF6;r&#xF6;dande konsekvenser f&#xF6;r den sjuka individen, vilket ocks&#xE5; undergr&#xE4;ver socioekonomiska situationen f&#xF6;r familjen. Barn kan beh&#xF6;va l&#xE4;mna skolan och tvingas till barnarbete att f&#xF6;r att uppr&#xE4;tth&#xE5;lla familjens inkomst. I de mest drabbade omr&#xE5;dena med m&#xE5;nga drabbade och m&#xE5;nga CKDu-relaterade d&#xF6;dsfall p&#xE5;verkas h&#xE5;llbarheten i lokalsamh&#xE4;llet allvarligt och sjukv&#xE5;rdssystemen &#xE4;r &#xF6;verv&#xE4;ldigade och kan inte m&#xF6;ta varken befolkningens nuvarande eller f</narrative>
   <narrative xml:lang="EN">The general aim of this research links project is to enforce knowledge-based prevention, diagnostic and treatment of chronic kidney disease of yet unknown origin (CKDu) in Central America, Sri Lanka and India. This will be achieved by creating a network of researchers, nephrologists and pathologists in the different regions enabling the implementation of a comparative study of detailed described cohorts with emphasis on the renal morphology, biochemical findings and clinical data. Two detailed cohorts are already available from Central America and a third study in Sri Lanka will be initiated this year. A fourth study will be planned and executed during the study period. The findings will be presented and discussed at a joint workshop where a diagnostic scheme for evaluating renal biopsies from affected patients will be developed. A summarizing workshop will be held to evaluate the diagnostic scheme and plan for further collaborations. Results will be compiled in joint scientific publications. The outcome will have significant impact of the research field of chronic kidney disease of unknown cause, an emerging health problem worldwide. Furthermore, this study will strengthen the local capacity among nephrologists and pathologists to evaluate patients with chronic kidney disease of unknown cause and also create a platform for further studies on the endemics.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NI" percentage="100">
   <narrative xml:lang="EN">Nicaragua</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">11700.0117000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">11506.9501979195</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">10575.4079463615</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">35061.0646876644</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">11700.0117000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">11506.9501979195</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">10575.4079463615</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
