<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6587-364-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Do host genetic factors restrict natural rotavirus infection and vaccine performance in Nicaragua?</narrative>
   <narrative xml:lang="SV">Skyddar v&#xE4;rd genetiska faktorer mot naturlig och vaccin-inducerad rotavirusinfektion?</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Akuta diarr&#xE9;sjukdomar &#xE4;r fortfarande ett av de fr&#xE4;msta globala h&#xE4;lsoproblemen och orsakar n&#xE4;stan en femtedel av alla d&#xF6;dsfall bland barn under 5 &#xE5;r i utvecklingsl&#xE4;nder, och mer &#xE4;n HIV och Malaria tillsammans i denna &#xE5;ldersgrupp. Rotavirus &#xE4;r den vanligaste orsaken till de allvarligare diarr&#xE9;sjukdomarna hos barn och orsakar ca en halv miljon d&#xF6;dsfall per &#xE5;r. Eftersom f&#xF6;rb&#xE4;ttrad sanitet och hygien har begr&#xE4;nsad effekt p&#xE5; sjukdomsspridning ses rotavirusvaccination som det viktigaste s&#xE4;ttet att minska d&#xF6;dligheten i h&#xE5;rt drabbade l&#xE4;nder. De tv&#xE5; tillg&#xE4;ngliga vaccinen (Rotarix och RotaTeq) rekommenderas av WHO och andra h&#xE4;lsoorganisationer men flera studier har visat p&#xE5; att vaccinen inte &#xE4;r lika effektiva i l&#xE5;ginkomstl&#xE4;nder, till exempel m&#xE5;nga l&#xE4;nder i Afrika samt Nicaragua d&#xE4;r effektiviteten har visats vara ~58%. Detta ska j&#xE4;mf&#xF6;ras med runt 90%-igt skydd i Europa och Nord Amerika. Sk&#xE4;len till den l&#xE5;ga effektiviteten &#xE4;r &#xE4;nnu inte fastst&#xE4;llda men n&#xE5;gra anledningar som f&#xF6;reslagits &#xE4;r undern&#xE4;ring, f&#xF6;rekomst av andra sjukdomar samt cirkulation av ovanliga rotavirustyper mot vilka vaccinen inte skyddar. Enligt v&#xE5;r hypotes beror det begr&#xE4;nsade vaccinskyddet p&#xE5; att vaccinstammarna &#xE4;r Europeiska och Nord Amerikanska och p&#xE5; intet s&#xE4;tt representerar stammar i Afrika eller Sydamerika. Tidigare arbete som vi bedrivit i Burkina Faso, V&#xE4;stafrika, har gett viktiga pusselbitar som pekar mot att det &#xE4;r v&#xE4;rd genetiska faktorer som &#xE4;r den fr&#xE4;msta anledningen till den l&#xE5;ga vaccin effektiviteten hos vissa befolkningar. Vi fann att barn som inte kan uttrycka en specifik socker molekyl kallad Lewis, &#xE4;r helt resistenta mot de rotavirustyper (genotyp P[8]) som finns i b&#xE5;da vaccinen. Faktum &#xE4;r att vi inte funnit ett enda Lewis-negativt barn i Afrika som infekterats med P[8] vaccin-liknande rotavirusstammar. Enligt v&#xE5;r hypotes beh&#xF6;vs Lewis molekylen p&#xE5; tunntarmen f&#xF6;r att rotaviruset ska kunna ta sig in i och infektera v&#xE4;rdcellen. Detta skulle i sin tur inneb&#xE4;ra att dessa barn inte f&#xE5;r ett immunologiskt skydd efter vaccination. F&#xF6;rekomsten av ?Lewis-negativa? barn &#xE4;r liten i Europa och Nord Amerika (2-5%) medan vi tidigare har visat att ungef&#xE4;r 30% av barnen i Nicaragua b&#xE4;r p&#xE5; denna fenotyp. I detta nyskapande projekt vill vi bekr&#xE4;fta v&#xE5;r hypotes att v&#xE4;rd genetiska faktorer &#xE4;r anledningen till det begr&#xE4;nsade skyddet efter rotavirusvaccination i vissa l&#xE5;ginkomstl&#xE4;nder. Detta ska g&#xF6;ras genom ett n&#xE4;ra och l&#xE5;ngvarigt samarbete med v&#xE5;r samarbetspartner Dr Filemon Bucardo och andra medarbetare i Nicaragua, ett land som har rotavirus vaccination sedan 2006, och d&#xE4;r vi har varit starkt bidragande tillsammans med WHO och Gates foundation f&#xF6;r nationell introduktion av rotavirusvaccin. Fr&#xE5;gor som ska studeras &#xE4;r (1): Sl&#xE5; fast kopplingen mellan v&#xE4;rd genetik och mottaglighet till olika rotavirus typer. Specifikt ska vi genetiskt identifiera vilka rotavirusstammar som infekterar Lewis-negativa och Lewis-positiva individer i Nicaragua. (2) Beror det begr&#xE4;nsade vaccinskyddet p&#xE5; om barnet &#xE4;r Lewis-negativ eller inte?. Genom omfattande vaccinations studier i Nicaragua har vi tillg&#xE5;ng till faces prover fr&#xE5;n barn som naturligt infekterats. Vi ska best&#xE4;mma vilka genotyper som dessa barn har infekterats med (3) Har &#xE5;lder en koppling till uttryck av Lewis molekylen och p&#xE5;verkar detta vaccineffektiviteten? En mycket intressant observation &#xE4;r att nyf&#xF6;dda asymtomatiskt infekterade barn f&#xF6;refaller att aldrig infekteras med vaccinliknande P[8] stammar. Vill bekr&#xE4;fta denna observation och koppla detta till Lewis fenotypen, vilket om vi kan konfirmera i Nicaragua starkt skulle st&#xE4;rka v&#xE5;r hypotes Samt (4) best&#xE4;mma om mammans Lewis fenotyp och lokala IgA svar har betydelse f&#xF6;r vaccin svaret. Sammanfattning. Projektet &#xE4;r starkt hypotes drivet och s&#xF6;ker f&#xF6;r f&#xF6;rsta g&#xE5;ngen hitta en v&#xE4;rd genetisk f&#xF6;rklaring till varf&#xF6;r rotavirusvacciner utvecklade i I-l&#xE4;nder och framg&#xE5;ngsrika i I-l&#xE4;nder inte &#xE4;r framg&#xE5;ngsrika i vissa utvecklingsl&#xE4;nder. V&#xE5;ra studier kan komma att f&#xE5; stor betydelse f&#xF6;r flera utveckli</narrative>
   <narrative xml:lang="EN">The objective with this novel proposal is to determine if the Lewis antigen restrict rotavirus (RV) infections and the take of RV vaccines in a low-income country as Nicaragua. The proposal is hypothesis driven towards diarrheal disease mechanisms. Currently two licensed oral RV vaccines (Rotarix and RotaTeq) are used throughout the world. While both vaccines contain viral strains from ?developed countries? and were evaluated in large vaccine trials in Europe and USA with &gt;85% efficacy against severe diarrhoea, recent information shows low (50-60%) efficacy in low-income countries, with 58% in Nicaragua. We have most recently found from studies in Burkina Faso, West Africa that Levis-negative individual?s (32% of the population) are entirely resistant to RV infections associated with viruses carry genotype P[8 ] a main component of both the vaccines. Having identified the first host genetic restriction factor to RV infection in humans our hypothesis is that the low efficacy of the vaccines in several low income countries is due to the high proportion of Lewis-negative individuals in the population that restrict infection with genotype P[8]. The overall aim is to determine if Lewis-negative individuals in Nicaragua are restricted from infection with genotype P[8] wild virus and current P[8] vaccines.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NI" percentage="100">
   <narrative xml:lang="EN">Nicaragua</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">177116.2844939431</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">111041.2489767834</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">109390.5218255128</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">473960.5723760977</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">177116.2844939431</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">111041.2489767834</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">109390.5218255128</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
