<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10846A0101-NIC-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Plan Sverige EU-Nicaragua 2017-2019</narrative>
   <narrative xml:lang="EN">Plan Sweden EU-Nicaragua 2017-2019</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">General obiective:
Contribute to the reduction of gender based violence against girls, adolescent women and youth in Nicaragua.
Specific obiective:
Promote the empowerment and protection of girls, adolescent women and youth to a life free of gender violence in Matagalpa, Siuna, Chontales, Boaco and Managua.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">S&#xF6;kande organisation &#xE4;r Plan International Sverige. De har beviljats EU-bidrag f&#xF6;r en ans&#xF6;kan under anslag: European Instrument for Democracy and Human Rights (EIDHR) och Civil Society Organisation and Local Authorities (CSO-LA) EuropeAid/151147/DD/MULTI. Insatstitel &#xE4;r &quot;Empoderamiento y Protecci&#xF3;n de Ni&#xF1;as, Mujeres Adolescentes y J&#xF3;venes ante la Violencia de G&#xE9;nero&quot; (Empowerment and Protection of Girls, Adolescent Women and Youth against gender based violence) in Nicaragua. Total budget f&#xF6;r insatsen &#xE4;r EUR 749 579 (SEK 7 495 790). EU:s bidrag till insatsen &#xE4;r EUR 599 663 (SEK 5 996 630) och ans&#xF6;kt bidrag fr&#xE5;n Sida &#xE4;r SEK 1 499 160 (EUR 149 916) f&#xF6;rdelat &#xF6;ver &#xE5;ren 2017-2018. (v&#xE4;xelkurs EUR 1 = SEK 10). 

Svenska civilsamh&#xE4;llesorganisationer med ramavtal med Sida och som beviljas EU-bidrag, kan s&#xF6;ka ett bidrag f&#xF6;r egeninsatsen f&#xF6;r projektbudgeten fr&#xE5;n SIda i enlighet med CSO-strategin. Syftet &#xE4;r att uppmuntra svenska CSOs att i &#xF6;kad utstr&#xE4;ckning s&#xF6;ka medel fr&#xE5;n EU. Sida baserar sin bed&#xF6;mning p&#xE5; den bed&#xF6;mning som gjorts av EU-kommissionen och str&#xE4;var efter att harmonisera avtalsvillkoren med EU:s. Insatsen har berett i Sidas insatshanteringssystem som en s&#xE5; kallad f&#xF6;renklad beredning, d&#xE5; den understiger 5 MSEK och &#xE4;r av st&#xF6;djande karakt&#xE4;r till Plans befintliga raminsats (insatsnummer 54030529). 

Insatsen syftar till att minska k&#xF6;nsbaserat v&#xE5;ld mot flickor, unga kvinnor och ungdomar i Nicaragua i huvudstaden Managua och kommunerna Juigalpa, Siuna, Chontales, Boaco and Managua. Insatsen omfattar 24 m&#xE5;nader.

Insatsen svarar v&#xE4;l mot de m&#xE5;l som fastst&#xE4;llts i strategin f&#xF6;r st&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022. Att st&#xE4;rka det civila samh&#xE4;llet &#xE4;r k&#xE4;rnan i Plan International Sveriges verksamhet och i den f&#xF6;religgande insastsen. Plan International Sverige planerar att anv&#xE4;nda denna insats f&#xF6;r att f&#xF6;rst&#xE4;rka kapaciteten hos civilsamh&#xE4;lleorganisationer i Nicaragua. Det g&#xE4;ller att f&#xF6;rsvara och fullborda arbetet med m&#xE4;nskliga r&#xE4;ttigheter och att &#xF6;vervaka hur dessa r&#xE4;ttigheter f&#xF6;ljs n&#xE4;r det g&#xE4;ller flickor och ungdomar som drabbas av k&#xF6;nsbaserat v&#xE5;ld.

Insatsen ska drivas i partnerskap med f&#xF6;ljande 5 av 12 organisationer som utg&#xF6;r en del av n&#xE4;tverket Alianza El poder las ni&#xF1;as, n&#xE4;mligen: Plan International (huvudans&#xF6;kande), Casa Alianza (delans&#xF6;kande), Instituto de Promoci&#xF3;n (INPRHU), Centro Inter Eclesial de Teol&#xF3;gicos Sociales (CIEETS), Asociaci&#xF3;n La Amistad (sista tre med underkontrakt).

M&#xE5;lgrupper f&#xF6;r insatsen &#xE4;r:
180 flickor, unga kvinnor och ungdomar som drabbas av k&#xF6;nsbaserat v&#xE5;ld.
1 288 flickor, adolecentkvinnor och ungdomar i risk att drabbas av k&#xF6;nbaserad v&#xE5;ld
1 485 personer med uppgift att skydda flickor, adolecentkvinnor och ungdomar fr&#xE5;n ovanst&#xE5;ende v&#xE5;ld.
15 500 personer som deltar i event och medvetandeg&#xF6;rs om k&#xF6;nrelaterat v&#xE5;ld.

Denna insats har beretts p&#xE5; engelska eftersom en person som inte tala svenska har bidragit till beredningen.</narrative>
   <narrative xml:lang="EN">The applicant is Plan International Sverige. They have been granted EC funding from 
 European Instrument for Democracy and Human Rights (EIDHR) and CIVIL SOCIETY ORGANISATIONS AND LOCAL AUTHORITIES (CSO-LA). EuropeAid/151147/DD/MULTI. The contribution title is &quot;Empoderamiento y protecci&#xF3;n de Ninas, Mujeres Adolescentes y Jovenes ante la Violencia de G&#xE9;nero (Empowerment and protection of girls, adolescent women and youth against gender based violence) in Nicaragua. Total budget of the contribution is EUR 749 579 (SEK 7 495 790) and the EC contribution is
EUR 599 663 (SEK 5 996 630) and applied amount from Sida is SEK 1 499 160 (EUR 149 916) for the years 2017-2018.

Swedish civil society organizations with a framework agreement with Sida and awarded EU funding, can apply for a grant for the own-contribution, in line with the CSO strategy. The aim is to encourage Swedish CSOs to increasingly seek funding from the EU. Sida is basing its assessment on the assessment made by the European Commission and aims to harmonize the terms of the agreement with the EU. The contribution has been prepared in Sida&apos;s management system as a so-called simplified contribution, since it is less than 5 million and of supportive nature to the Plan&apos;s existing frame-programme (contribution number 54030529).

The project is to contribute to the reduction of gender based violence against girls, adolescent women and youth in Nicaragua in the city of Managua, and the municipalities of Juigalpa, Siuna, Chontales, Boaco and Managua within a duration of 24 months.

The project corresponds well with the objectives set out in the Sida Civil Society Strategy 2016-2022. Strengthening civil society is a core priority for Plan International Sweden, and it is a main strategy in the implementation of this project. Plan International Sweden plans to use this project to strengthen the capacity of Civil Society Organisations in Nicaragua to advocate for the fulfilment of human rights and to monitor the compliance of the rights of girls, adolescent women and youth exposed to gender based violence.

This will be done in partnership with 5 of the 12 organisations which form part of the network &quot;Alianza El poder de las ninas&quot; and these include: Plan International (main applicant), Casa Alianza (co-applicant), Instituto de Promoci&#xF3;n Humana (INPRHU), Centro Inter Eclesial de Estudios Teologicos y Sociales (CIEETS), Asociacion La Amistad (the last three with sub-contracting).

Target group for the contribution are:
180 girls, adolescent women and the youth affected by gender based violence
1 288 girls, adolescent women and youth at risk of gender based violence in the family and/or community
1 485 people with a role in the protection of girls, adolescent women and youth against gender based violence
15 500 people participating in events, forums that receive awareness messages.

This assessment has been prepared in English as a person who does not speak Swedish, have contributed to the preparation.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Plan International Sverige</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Plan International Sverige</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-04-20" type="1"></activity-date>
  <activity-date iso-date="2017-04-20" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NI" percentage="100">
   <narrative xml:lang="EN">Nicaragua</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">87700.9477009477</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">86253.7972935653</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">87700.9477009477</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">86253.7972935653</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-7187.0962137746</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-04-20"></transaction-date>
   <value currency="USD" value-date="2017-04-20">175401.895401</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">87700.9477009477</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">86253.7972935653</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">-7187.177649652</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Nedan finns exempel p&#xE5; uppn&#xE5;dda resultat:
Plan&apos;s Champions of Change (CoC)-metod har anv&#xE4;nts f&#xF6;r att st&#xE4;rka och utbilda flickor, unga kvinnor och ungdomar i sj&#xE4;lvf&#xF6;rsvarskompetens. CoC &#xE4;r utformad f&#xF6;r att underl&#xE4;tta diskussioner om skadliga normer som &#xE4;r grundorsaker till k&#xF6;nsbaserat v&#xE5;ld. En viktig del av metodiken &#xE4;r att skapa s&#xE4;kra utrymmen d&#xE4;r deltagarna k&#xE4;nner att de kan prata om k&#xE4;nsliga &#xE4;mnen. 467 ungdomar och unga kvinnor fick utbildning i hur man kan s&#xE4;kra r&#xE4;ttigheter f&#xF6;r flickor och unga kvinnor och d&#xE4;rmed f&#xF6;rebygga v&#xE5;ld.
Genom att erk&#xE4;nna att ekonomiska m&#xF6;jligheter &#xE4;r en avg&#xF6;rande komponent f&#xF6;r att bek&#xE4;mpa k&#xF6;nsbaserat v&#xE5;ld och f&#xF6;r att st&#xE4;rka flickor och ungdomar i Nicaragua har projektet &#xE4;ven fr&#xE4;mjat partnerskap och kopplingar till den privata sektorn genom att s&#xF6;ka ekonomiska h&#xE5;llbara l&#xF6;sningar f&#xF6;r m&#xE5;lgruppen. Projektet utrustade 122 flickor, ungdomar och unga kvinnor som &#xE4;r &#xF6;verlevare av k&#xF6;nsbaserat v&#xE5;ld med inkomstgenererande f&#xF6;rm&#xE5;gor. Detta resulterade i att 88 % av m&#xE5;lgruppen var entrepen&#xF6;rer i slutet av projektet. Interaktion och n&#xE4;tverk med andra erfarna kvinnliga f&#xF6;retagare gjorde det m&#xF6;jligt f&#xF6;r dem att bygga allianser och identifiera god praxis och l&#xE4;rdomar.
Lokala myndigheter och nyckelpersoner, som samh&#xE4;llsledare och religi&#xF6;sa ledare, har ocks&#xE5; blivit utbildade f&#xF6;r att f&#xF6;rebygga k&#xF6;nbaserat v&#xE5;ld och st&#xE4;rka unga kvinnor. T.ex. antog 11 lokala kyrkor en skyddspolicy som tar flickor, ungdomar och unga kvinnors perspektiv i beaktande. Vidare har samh&#xE4;llsledare implementerat samh&#xE4;llsmekanismer f&#xF6;r att skydda flickor, ungdomar och unga kvinnor mot v&#xE5;ld.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10846" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
