<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2011-7291-364-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Achieving Conservation Goals in Human-inhabited Protected Areas: The Case of Zapatera Archipelago National Park in Nicaragua</narrative>
   <narrative xml:lang="SV">Att uppn&#xE5; m&#xE5;len f&#xF6;r bevarande i m&#xE4;nniska-bebodda skyddade omr&#xE5;den: Fallet av Zapatera Sk&#xE4;rg&#xE5;rdshavets Nationalpark i Nicaragua</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Att uppn&#xE5; m&#xE5;len f&#xF6;r bevarande i m&#xE4;nniska-bebodda skyddade omr&#xE5;den: Fallet av Zapatera Sk&#xE4;rg&#xE5;rdshavets Nationalpark i Nicaragua Zapatera Sk&#xE4;rg&#xE5;rdshavets nationalpark &#xE4;r ett skyddat omr&#xE5;de som skapas i 1983. Med en yta p&#xE5; 52 km2, &#xE4;r Zapatera den n&#xE4;st st&#xF6;rsta &#xF6;n i Lake Nicaragua, som samtidig &#xE4;r den st&#xF6;rsta sj&#xF6;n i Centralamerika. Juridiskt sett &#xE4;r den enda verksamhet som &#xE4;r till&#xE5;ten p&#xE5; &#xF6;n forskning, milj&#xF6;utbildning och tolkning, h&#xE5;llbar turism och rekreation. Den enda infrastruktur till&#xE5;ts &#xE4;r den som &#xE4;r fr&#xE4;mjande, f&#xF6;r &#xF6;vervakning och kontroll av parken. Emellertid f&#xF6;ljsingen av dessa f&#xF6;reskrifter i praktiken. Trots de anstr&#xE4;ngningar minskar djurlivet p&#xE5; &#xF6;n p&#xE5; grund av illegal jakt. Nya arkeologiska fynd uppt&#xE4;cks fortfarande men ingen riktig handling eller ens planering f&#xF6;r dessas bevarande sker. Markkonflikter kvarst&#xE5;r och trots myndigheternas kontinuerliga beslag av stora m&#xE4;ngder virke, forts&#xE4;tter maffian den olagliga avverkningen. MARENA (Ministeriet f&#xF6;r naturresurser och milj&#xF6;) identifierade genom 2008, allvarliga hot mot &#xF6;ns milj&#xF6;: omvandling av skog till jordbruksmark och betesmark, illegal exploatering av virke, biobr&#xE4;nsle, fiske i kommersiellt syfte, f&#xF6;rst&#xF6;relse och plundring av arkeologiska fund, samt en befolkningstillv&#xE4;xt genom f&#xF6;dslar och nya bos&#xE4;ttningar. Under 2009 var f&#xF6;rvaltningsplanen fr&#xE5;n 1983 fortfarande i bruk, och dess avsikter n&#xE4;r det g&#xE4;ller naturskydd kolliderade st&#xE4;ndigt med lokalsamh&#xE4;llet behov f&#xF6;r att uppr&#xE4;tth&#xE5;lla sin egen f&#xF6;rs&#xF6;rjning och gav anledning till en &#xF6;msesidig negativ uppfattning mellan bybor i Zapatera och MARENA. Myntigheternas officiella f&#xF6;rbud mot all anv&#xE4;ndning av naturresurser av lokalbefolkningen provocerade till ytterligare &#xF6;verexploatering av h&#xF6;gt v&#xE4;rderade virke och hotade fiskarter. Lokalasamh&#xE4;llen &#xE4;r p&#xE5; det s&#xE4;tt f&#xE5;ngade mellan lagstiftningen och behovet f&#xF6;r f&#xF6;rs&#xF6;rjning. Uppenbarligen &#xE4;r den problematiska situationen p&#xE5; &#xF6;n komplex och kr&#xE4;ver skyndsamma &#xE5;tg&#xE4;rder f&#xF6;r f&#xF6;rb&#xE4;ttringar. Tidigare studier har visat att f&#xF6;rvaltningen av naturresurser p&#xE5; &#xF6;n kan f&#xF6;rb&#xE4;ttras genom att ta itu med fattigdomen som finns i de samh&#xE4;llen som finns p&#xE5; &#xF6;n, genom att fr&#xE4;mja dialogen mellan olika intressenter, och genom att &#xF6;ka samarbetet mellan forskning, lokalsamh&#xE4;llen, milj&#xF6;myndigheter, praktiker, forskare och donatorer. Det &#xF6;vergripande syftet med detta f&#xF6;rslag &#xE4;r att st&#xE4;rka samverkan mellan forskare fr&#xE5;n Sverige och Nicaragua i fr&#xE5;ga om f&#xF6;rvaltning av naturresurser (NRM) och f&#xF6;rs&#xF6;rjningsm&#xF6;jligheterna f&#xF6;r m&#xE4;nniskor med s&#xE4;rskild tonvikt p&#xE5; skyddade omr&#xE5;den (PA). Projektet kommer att genomf&#xF6;ras i perioden 2012 till juni 2013. Under denna period blir de viktigaste aktiviteter, en m&#xE5;nads datainsamling i f&#xE4;lten f&#xF6;re den f&#xF6;rsta f&#xE4;ltworkshop, skrivandet av gemensamma forskningsans&#xF6;kningar, gemensam forskning och planeringsworkshops, samt skrivning av gemensamma forskningsartiklar. Detta arbeta &#xE4;r mycket viktigt f&#xF6;r naturf&#xF6;rvaltningen av omr&#xE5;det, inte minst med tanke p&#xE5; den eviga konflikten mellan m&#xE5;len f&#xF6;r bevarande av biologisk m&#xE5;ngfald och m&#xE4;nniskors f&#xF6;rs&#xF6;rjningsbehov i bebodd skyddade omr&#xE5;den. Den valte fallstudien och de f&#xF6;reslagna teoretiska och metodologiska angreppss&#xE4;tt syftar at erbjuda nya modeller och ramar f&#xF6;r samf&#xF6;rvaltning och medborgarinflytande, s&#xE5;v&#xE4;l som f&#xF6;rhandlade beslut som f&#xF6;rb&#xE4;ttra livssituationen f&#xF6;r marginaliserade m&#xE4;nniskor. Dr Nadarajah Sriskandarah fr&#xE5;n SLU &#xE4;r huvuds&#xF6;kande och projektledare. Dr Sriskandarajah &#xE4;r professor i milj&#xF6;kommunikation (MK) och deltar i flera forskningsprojekt i och utanf&#xF6;r Sverige. Forskningen vid enheten f&#xF6;r MK &#xE4;r riktat mot milj&#xF6;m&#xE4;ssiga konflikter, utvecklingen av demokratiska arenor f&#xF6;r allm&#xE4;nhetens deltagande, kritisk system t&#xE4;nkande och socialt l&#xE4;rande runt komplexa milj&#xF6;fr&#xE5;gor och allm&#xE4;nhetens kunskapshantering p&#xE5; landbygden. Forskningen inom MK er p&#xE5; olika vis anknuten till naturf&#xF6;rvaltning runt jord, vatten, skog, samt till jordbruk och viltf&#xF6;rvaltning. Margarita Cuadra &#xE4;r agronomiedoktor och arbetar p&#xE5; SOL inom agroekologi och landsbygdsutveckling. Han</narrative>
   <narrative xml:lang="EN">The overall purpose of this collaborative research grant is to strengthen the collaboration between researchers from Sweden and Nicaragua in the field of Natural Resources Management (NRM) and Livelihoods of people with special emphasis on Protected Areas (PA) management. The theoretical framework of the proposal lies on the concepts of Protected Areas and Community Agoras. The project will be carried out in the period of January 2012 to June 2013. Under this period, the main key activities will be one month of field data collection prior to the first workshop in the field, writing of joint research applications, joint research and action workshops, and writing of joint research papers. The dialogue sessions and the first workshop with the villagers will be conducted at two out of the seven villages found in Zapatera Island. The research and action workshops will be held in Managua at the UNA campus or in Granada. The work proposed here is highly significant to the area of PA Management, specifically in view of the perennial conflict between the goals of biodiversity conservation and people?s livelihoods in human-inhabited protected areas. The case study chosen and the proposed theoretical and methodological approaches are bound to offer new management models and policy frames for co-management and citizen participation as well as negotiated ways of improving livelihood options for marginalized people.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges Lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2013-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NI" percentage="100">
   <narrative xml:lang="EN">Nicaragua</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">28557.3911441381</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="USD" value-date="2011-01-01">66726.2528508907</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2011-7291" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
