<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10847A0101-NIC-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">We Effect EU-contribution Nicaragua 2017-2019</narrative>
   <narrative xml:lang="SV">We Effect EU-insats Nicaragua 2017-2019</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Projektet &quot;Nuevos rubros nuevas vidas: desarrollo econ&#xF3;mico local sostenible para peque&#xF1;as productoras y productores en el centro-norte de Nicaragua&quot; som genomf&#xF6;rdes under perioden 2017-2020, har haft som &#xF6;vergripande m&#xE5;l att&#xA0;bidra till att f&#xF6;rb&#xE4;ttra livskvaliteten f&#xF6;r 1764 sm&#xE5;brukare genom att fr&#xE4;mja h&#xE5;llbar, lokal och klimatanpassad ekonomisk utveckling i Nicaragua. Mer specifikt har insatsen &#xE4;mnat att&#xA0;st&#xE4;rka 74 gr&#xE4;srotskooperativ i deras organisatoriska, produktiva och ekonomiska entrepren&#xF6;rskapacitet genom att inr&#xE4;tta en r&#xE4;ttighets- och milj&#xF6;m&#xE4;ssig h&#xE5;llbarhetsstrategi.&#xA0;
Insatsen har genomf&#xF6;rts i samverkan med de lokala civilsamh&#xE4;llesorganisationerna Central de Cooperativas de Servicios M&#xFA;ltiples, R.L. PRODECOOP och Federaci&#xF3;n Agropecuaria de Cooperativas de Mujeres Productoras del Campo de Nicaragua R.L. FEMUPROCAN. We Effekt har haft det &#xF6;vergipande ansvaret &#xF6;ver projektets koordinering och implementering.&#xA0;
Det ursprungliga kontraktet varade i 36 m&#xE5;nader, men en kontraktsf&#xF6;rl&#xE4;ngning utan extra tillkomna medel godk&#xE4;ndes av Sida.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Svenska civilsamh&#xE4;llesorganisationer med ramavtal med Sida f&#xF6;r civilsamh&#xE4;llesst&#xF6;d kan, med st&#xF6;d av kapitel 4 i riktlinjerna f&#xF6;r ramorganisationer inom anslagsposten St&#xF6;d f&#xF6;r svenska organisationer i det civila samh&#xE4;llet, s&#xF6;ka bidrag f&#xF6;r egeninsatsen till i &#xF6;vrigt EU-finansierade projekt. Sida baserar sin bed&#xF6;mning p&#xE5; den bed&#xF6;mning som gjorts av EU-kommissionen och str&#xE4;var efter att harmonisera avtalsvillkoren med EU:s. Denna beredning har genomf&#xF6;rts i samarbete mellan handl&#xE4;ggare Silje Dahl, CIVSAM praktikant Joseph Adima och USAID:s sekonderning till Sida Joshua Haynes.

S&#xF6;kande organisation &#xE4;r We Effect. De har s&#xF6;kt och erh&#xE5;llit ett EU-bidrag under anslag: The thematic program civil society &#x201C;Organisations and Local authorities&#x201D; (CSO-LA) and European Instrument for Democracy and Human Rights (EIDHR)-Country Based Support Scheme Actions in Partner Countries &#x2013; Nicaragua and Panama. EuropeAid/151147/DD/ACT/MULTI. Insatstitel &#xE4;r: &quot;New enterprises new lives: sustainable local economic development for small scale producers in north-central Nicaragua&quot;. Total budget f&#xF6;r insatsen (EUR): 1 000 000 (SEK 10 000 000). EU:s bidrag till intsatsen &#xE4;r (EUR):  750 000 (SEK 7 500 000). . Egeninsats (EUR): 250 000 (SEK 2 500 000)  och total ans&#xF6;kt fr&#xE5;n Sida &#xE4;r SEK 2 459 985 vilket motsvarar 25% av den totala budgeten f&#xF6;rdelat p&#xE5; &#xE5;ren 2017-2019. 

Insatsen har beretts i Sidas insatshanteringssystem som en s&#xE5; kallad f&#xF6;renklad beredning, d&#xE5; den understiger 5 MSEK och &#xE4;r av st&#xF6;djande karakt&#xE4;r till den befintliga insatsen 54030469. Insatsen har bed&#xF6;mts grundligt av huvudfinansi&#xE4;ren (EU-kommissionen) och Sida har d&#xE4;rf&#xF6;r valt att inte sj&#xE4;lva g&#xF6;ra djupg&#xE5;ende analyser av alla de omr&#xE5;den som vanligtvis ing&#xE5;r i en beredning, utan att f&#xF6;rlita sig p&#xE5; den bed&#xF6;mning som gjorts av EU.

Det &#xF6;vergripande m&#xE5;let med projektet &quot;New enterprises new lives: sustainable local economic development for small scale producers in north-central Nicaragua&quot; &#xE4;r att bidra till &#xF6;kad livskvalitet f&#xF6;r 1 764 sm&#xE5;skaliga producenter genom h&#xE5;llbar lokal ekonomisk utveckling anpassad till klimatf&#xF6;r&#xE4;ndringar i respektive omr&#xE5;de.

Projekt ska bidra till att f&#xF6;rb&#xE4;ttra den organisatoriska och tekniska kapaciteten i 74 kooperativa organisationer med avseende p&#xE5; m&#xE4;nskliga r&#xE4;ttigheter, vilket st&#xE4;mmer v&#xE4;l med CSO strategis m&#xE5;l att bidra till att st&#xE4;rka kapaciteten i det civila samh&#xE4;lle i utvecklingsl&#xE4;nder.

Organisationer inom det civila samh&#xE4;llet har en viktig roll n&#xE4;r det g&#xE4;ller att verka f&#xF6;r utveckling. Detta projekt kommer att fr&#xE4;mja och ge utrymme f&#xF6;r att sprida inneb&#xF6;rden av lagar om r&#xE4;ttvis marknad och regleringar som p&#xE5;verkar den kooperativa sektorn.

Den prim&#xE4;ra m&#xE5;lgruppen f&#xF6;r insatsen utg&#xF6;rs av 1 764 sm&#xE5;skaliga producenter (1 374 kvinnor och 390 m&#xE4;n) inom 74 gr&#xE4;srotskooperativ integrerade i andra och tredje niv&#xE5; organisationer lokaliserade i regionerna Nueva Segovia, Madriz, Eself, Matagalpa, Jinotega och EACCS.

De slutliga mottagarna utg&#xF6;rs av 7 056 familjemedlemmar och producenter inom omr&#xE5;dena f&#xF6;r de 74 ber&#xF6;rda kooperativen.
 
We Effect kommer att ha det &#xF6;vergripande ansvaret f&#xF6;r insatsen och &#xE4;r ocks&#xE5; ansvarig f&#xF6;r att uppfylla &#xF6;verenskommelserna i avtalet med EUs delegation i Nicaragua.

Genomf&#xF6;rande: We Effect ska st&#xF6;dja tv&#xE5; lokala partnerorganisationer, FEMUPROCAN och Prodecoop med erfarenhet och resurser. Bist&#xE5;ndsorganisationen UCA Miraflor ska fungera som mottagande part av st&#xF6;d f&#xF6;r att &#xF6;ka och uppgradera organisations erfarenhet av h&#xE5;llbara produktionssystem av kaffe f&#xF6;r den internationella marknaden.

Denna insats har beretts p&#xE5; engelska eftersom en person som inte talar svenska har bidragit till beredningen.</narrative>
   <narrative xml:lang="EN">Swedish civil society organisations with a framework agreement with Sida can, under Chapter 4 of the guidelines for framework organisations within the appropriation Support for Swedish organisations in civil society, seek match support for EU funded projects. Sida bases its assessment on the assessment made by the European Commission and aims to harmonize the terms of the agreement with the EU.

We Effect is the applicant for the Contribution: &#x201D;New enterprises new lives: sustainable local economic development for small scale producers in north-central Nicaragua&#x201D;. The contribution has been granted EU funding from: The thematic program civil society &#x201C;Organisations and Local authorities&#x201D; (CSO-LA) and European Instrument for Democracy and Human Rights (EIDHR)-Country Based Support Scheme Actions in Partner Countries &#x2013; Nicaragua and Panama. EuropeAid/151147/DD/ACT/MULTI. Total budget of the contribution is EUR 1 000 000 (SEK 10 000 000). The EU contribution is EUR 750 000 (SEK 7 500 000). Own contributions is EUR 250 000 (SEK 2 500 000) and total amount applied from Sida is SEK 2 459 985 about 25% of the total budget distributed over the years 2017-2019.

The contribution has been assessed in Sida&apos;s management as a so-called simplified assessment, when it is less than 5 million SEK and are of supportive nature to the existing contribution 54030469. The contribution has been assessed thoroughly by the main funder (European Commission) and Sida has therefore chosen not to do in-depth analysis of all the areas that are usually part of the assessment, but to rely on the assessment made by the EU.
 
The overall objective of the project &quot;New enterprises new lives: sustainable local economic development for small scale producers in north-central Nicaragua&quot; is to contribute to the improvement of the quality of lives of 1 764 small scale producer&#xB4;s through sustainable local economic development adapted to climate change in their respective communities.

The project will contribute to improved organisational and technical capacities of 74 cooperative organisation with regards to human rights perspective which goes well in line with the CSO strategy that is expected to contribute to strengthened capacity of civil society actors in developing countries.

Civil society organisations have an important role when it comes to advocacy and this project will promote and disseminate space for the conclusion of laws for access to fair markets and legislation affecting the cooperative sector.

The primary target group for the project consists of 1 764 small scale producers (1 374 women and 390 men) from 74 grassroots cooperatives integrated to second and third level organisations located in the departments of Nueva Segovia, Madriz, Estelf, Matagalpa, Jinotega and RACCS.

The final beneficiaries will be 7 056 members of the families and communities of the producers of the 74 basic cooperatives.

We effect will have overall responsibility for the implementation and coordination of the project. We effect is also responsible for that the terms of the agreement with the EU delegation in Nicaragua is being followed.

In the implementation process We Effect will support two local partner organisations, FEMUPROCAN and Prodecoop, with expertise and experience and resources. UCA Miraflor is a beneficiary organisation and they will be acting as a receiving organisation. UCA Miraflor, will receive grants (as supporting funds) to enhance and scale up its accumulated experience in the implementation of sustainable production systems and to develop special coffees for their insertion to the international market.

This assessment has been prepared in English as a person who does not speak Swedish, has contributed to the preparation.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">We Effect</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-11-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NI" percentage="100">
   <narrative xml:lang="EN">Nicaragua</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">115127.4131274131</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">113227.6995305164</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">52030.6898338603</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">115127.4131274131</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">113227.6995305164</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">52030.6898338603</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-12319.0766257316</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-01"></transaction-date>
   <value currency="USD" value-date="2017-11-01">287818.532818</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">115121.5631215631</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">113221.9460554175</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">52030.6898338603</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">-12319.0744541082</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Insatsen har uppn&#xE5;tt f&#xF6;ljande resultat:&#xA0; Resultat 1: 74 kooperativa organisationer har st&#xE4;rkts i sin tekniska kapacitet och f&#xF6;rm&#xE5;ga att implementera r&#xE4;ttighetsbaserat arbete. Resultat 2: 924 jordbrukarfamiljer har f&#xE5;tt tillg&#xE5;ng till lokala v&#xE4;rdekedjor och d&#xE4;rmed &#xF6;kat sina inkomster och livskvalitet. Resultat 3: 1 680 jordbrukarfamiljer i Nicaraguas nordcentrala region har assisterats i att klimatanpassa sina verksamheter genom att f&#xE5; tillg&#xE5;ng till information, bygga allianser och metoder f&#xF6;r att minska risker kopplade till klimatf&#xF6;r&#xE4;ndringar. Insatsen har bidragit till CSO-strategin p&#xE5; f&#xF6;ljande s&#xE4;tt:&#xA0; Insatsen har i huvudsak arbetet mot CSO-strategins f&#xF6;rsta m&#xE5;lomr&#xE5;de, fr&#xE4;mst genom att st&#xE4;rka den organisatoriska och tekniska kapaciteten hos lokala civilsamh&#xE4;llesorganisationer i Nicaragua.&#xA0; En av insatsens viktigaste m&#xE5;lomr&#xE5;den har varit att fokusera p&#xE5; inr&#xE4;ttandet av strategiska j&#xE4;mst&#xE4;lldhets&#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rb&#xE4;ttra kvinnors politiska deltagande b&#xE5;de i kooperativa organisationer, samh&#xE4;llsorganisationer och i beslutsfattande organ.&#xA0;Insatsen har ocks&#xE5; bidragit till utvecklingen av en&#xA0;st&#xE4;rkt produktiv kapacitet med m&#xE5;let att p&#xE5;verka de villkor som avg&#xF6;r kvinnors tillg&#xE5;ng och kontroll &#xF6;ver mark, etablering och f&#xF6;rvaltning av gr&#xF6;dor samt kontroll och beslutsfattande &#xF6;ver inkomst.&#xA0;&#xA0; Insatsen har arbetat f&#xF6;r att f&#xF6;r&#xE4;ndra samh&#xE4;llsnormer och attityder kring k&#xF6;nsroller som utesluter kvinnor fr&#xE5;n att delta i beslutsfattande processer.&#xA0;135 m&#xE4;n har deltagit i processer f&#xF6;r att bilda nya ideal kring maskulinitetsnormer. Dessa deltagare kommer att fungera som bas f&#xF6;r kontinuiteten av projektet och det fortsatta arbetet med att f&#xF6;rverkliga en transformativ attityd d&#xE4;r m&#xE4;n st&#xF6;djer kvinnliga producenter i deras utbildning och deltagande, f&#xF6;rs&#xF6;ker f&#xF6;rst&#xE5; vikten av lika r&#xE4;ttigheter samt arbetar v&#xE5;ldsf&#xF6;rebyggande.&#xA0; Vidare har insatsen arbetat med&#xA0;2123 personer vilka deltagit f&#xF6;r att klimatanpassa verksamheter genom bl.a. alliansbyggande f&#xF6;r att minska s&#xE5;rbarheten b&#xE5;de p&#xE5; g&#xE5;rds- och samh&#xE4;llsniv&#xE5;, f&#xF6;rb&#xE4;ttra riskf&#xF6;rebyggande metoder och m&#xF6;jligheten att agera effektivt vid klimatkatastrofer. P&#xE5; lokal niv&#xE5; har civilsamh&#xE4;lleskooperativ etablerat relationer med statliga institutioner och universitet, och studier kring&#xA0;gr&#xF6;doproduktion, klimat, skadedjur och sjukdomar har genomf&#xF6;rts f&#xF6;r att jordbrukare ska kunna fatta v&#xE4;lgrundade beslut om h&#xE5;llbarhet.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10847" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
