<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-7420-364-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kunskaps&#xF6;verf&#xF6;ring g&#xE4;llande diarr&#xE9;sjukdomar efter introduktion av rotavirusvaccination i Nicaragua</narrative>
   <narrative xml:lang="EN">Strengthen scientific knowledge of viral gastroenteritis following rotavirus vaccination in Nicaragua</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Diarrheal diseases remain a major obstacle for improvement of global health in children under 5 years of age in developing countries. In this group it is the second most common cause of mortality! Rotavirus (RV) and norovirus (NoV) associated with winter vomiting disease are the most common causes of acute diarrhea in the world, with a burden of &gt;800.000 deaths each year in developing countries. Our proposal, the first of its kind is aimed to conduct post RV vaccination surveillance in a country (Nicaragua) that have implemented national RV vaccination. One (1) objective is aimed to determine if RV vaccination lead to disappearance of RV or if the virus mutate and escape vaccine prevention. A second (2) question that we aim to investigate is whether other pathogens emerge at the cost of RV disappearance; in particular will we investigate the emergence of NoV. RV is widely spread among pigs and cattle. A particular aim (3) is to determine if this zoonotic virus causes reassortment with human strains and thus give raise to new emerging strains, without control of current vaccines. (4) A major objective is technology transfer to Nicaragua through lectures, workshops and seminars. Our previous collaboration for &gt;20 years and track records in this issue is strong. The overall goal of this collaboration is transfer of knowledge to Nicaragua in global health including epidemiology and gastrointestinal diseases through regular workshops, seminars and lectures.</narrative>
   <narrative xml:lang="SV">Min forskargrupp &#xE4;r sedan m&#xE5;nga &#xE5;r intresserad av hur tarmpatogena virus som rotavirus och norovirus orsakar sjukdom och varf&#xF6;r vissa individer f&#xF6;refaller vara skyddade mot *vinterkr&#xE4;ksjuka*. Forskningen &#xE4;r starkt hypotes- och translationellt driven och ligger i flera avseenden i forskningsfronten. Akuta diarr&#xE9;sjukdomar &#xE4;r en av v&#xE5;r tids st&#xF6;rsta globala h&#xE4;lsoproblem och orsakar fortfarande 17 % av alla d&#xF6;dsfall bland barn under 5 &#xE5;r i utvecklingsl&#xE4;nder. Rotavirus &#xE4;r den viktigaste och vanligaste orsaken till akuta gastroenteriter hos barn i hela v&#xE4;rlden och orsakar ca 600,000 d&#xF6;dsfall per &#xE5;r. Vid sidan av rotavirus &#xE4;r norovirus som orsakar vinterkr&#xE4;ksjuka den vanligaste orsaken i hela v&#xE4;rlden till akuta diarr&#xE9;er. Man uppskattar att &gt;200,000 barn d&#xF6;r varje &#xE5;r av norovirusinfektioner, framf&#xF6;rallt i utvecklingsl&#xE4;nder. Trots omfattande forskning och tv&#xE5; vacciner mot rotavirus de senaste &#xE5;ren s&#xE5; vet vi v&#xE4;ldigt lite vilken skyddsf&#xF6;rm&#xE5;ga dessa vacciner har i U-l&#xE4;nder. Vi har i &#xF6;ver 20 &#xE5;rs tid samarbetat med forskare vid Leons Universitet i Nicaragua, inom omr&#xE5;det virusorsakade diarr&#xE9;sjukdomar. V&#xE5;ra epidemiologiska och virologiska studier har haft s&#xE5; stor betydelse att Bill och Melinda Gates, CDC samt WHO, &#xE5;r 2006 besl&#xF6;t rotavirusvaccinera alla barn i Nicaragua, som det f&#xF6;rsta landet i v&#xE4;rlden. Underlaget f&#xF6;r detta beslut var bland annat v&#xE5;ra tidigare studier. I detta projekt ska vi i n&#xE4;ra samarbete med Dr Filemon Bucardo och medarbetare i Nicaragua, klarg&#xF6;ra om rotavirusvaccinskyddet kvarst&#xE5;r hos vaccinerade barn. Fr&#xE5;gor som ska studeras &#xE4;r om (1) rotavirus f&#xF6;r&#xE4;ndras i samh&#xE4;llet efter vaccinintroduktionen, om s&#xE5;, vilka mutationer hos viruset &#xE4;r d&#xE5; orsak till detta. (2) Finns det risk att rotavirus fr&#xE5;n kor och gris ger upphov till nya farliga virus genom att genetiskt blanda sig med humanstammar? Med molekyl&#xE4;rbiologiska tekniker ska vi klarg&#xF6;ra om det finns risk f&#xF6;r detta. (3) Vi vill studera om vaccinationen ger upphov till &#xF6;kad f&#xF6;rekomst av andra patogener s&#xE5;som norovirus, p&#xE5; bekostnad av rotavirus. (4) Genom seminarier, f&#xF6;rel&#xE4;sningar och workshops ska kunskap, metod och teknik &#xF6;verf&#xF6;ras till Universitetet i Leon. V&#xE5;rt &#xF6;vergripande m&#xE5;l &#xE4;r att genom kontinuerligt samarbete med forskare och l&#xE4;kare i Leon st&#xE4;rka kunskapsbasen inom omr&#xE5;det virologi och diarr&#xE9;sjukdomar.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NI" percentage="100">
   <narrative xml:lang="EN">Nicaragua</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">33163.4219738377</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36152.1304975291</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-15"></transaction-date>
   <value currency="USD" value-date="2011-11-15">110028.9712137089</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36152.1304975291</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
