<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="FR" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-TG-KF0-010</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="FR">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Togo - Projet d&apos;appui &#xE0; la promotion des investissements et au d&#xE9;veloppement des partenariats priv&#xE9;-public</narrative>
   <narrative xml:lang="EN">Togo - Support project for the promotion of investments and the development of private-public partnerships</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Projet d&#x2019;appui &#xE0; la promotion des investissements et au d&#xE9;veloppement des partenariats priv&#xE9;-public (PAPIDPPP) est une op&#xE9;ration d&#x2019;appui institutionnel de renforcement des capacit&#xE9;s visant &#xE0; accompagner les efforts du Gouvernement en faveur d&#x2019;une &#xE9;conomie diversifi&#xE9;e et comp&#xE9;titive, soutenue par un secteur priv&#xE9; dynamique. Il s&#x2019;agit d&#x2019;un don d&#x2019;un montant de 1 000 000 UC &#xE0; la R&#xE9;publique du Togo sur le guichet de la Facilit&#xE9; d&#x2019;Appui &#xE0; la Transition (FAT). Le PAPIDPPP se d&#xE9;cline en trois (3) composantes : (i) Appui au renforcement du cadre institutionnel de d&#xE9;veloppement et de suivi des partenariats priv&#xE9;-public (PPP) ; (ii) Appui &#xE0; la mobilisation des ressources financi&#xE8;res et humaines pour la mise en &#x153;uvre de la Feuille de route et (iii) Gestion du projet. Ces composantes ainsi que les activit&#xE9;s &#xE0; entreprendre, dans le cadre du projet, ont fait l&#x2019;objet d&#x2019;&#xE9;changes avec le Minist&#xE8;re de la promotion des investissements. A travers cette op&#xE9;ration, la Banque entend consolider ses interventions ant&#xE9;rieures, notamment dans le domaine de la gouvernance et qui visaient l&#x2019;efficacit&#xE9; des structures impliqu&#xE9;es dans la promotion des investissements priv&#xE9;s. Le co&#xFB;t global du projet, hors taxes et droits de douanes, est estim&#xE9; &#xE0; 1 111 000 UC, soit 859, 61 millions de FCFA. La dur&#xE9;e d&#x2019;ex&#xE9;cution est de dix-huit mois (18) mois.</narrative>
   <narrative xml:lang="EN">The Support Project for Investment Promotion and Development of Private-Public Partnerships (PAPIDPPP) is an institutional support and capacity building operation aimed at supporting the Government&apos;s efforts to build a diversified and competitive economy, supported by a dynamic private sector. It consists of a grant of UA 1 000 000 to the Republic of Togo under the Transition Support Facility (TSF). The PAPIDPPP has three (3) components: (i) Support for the strengthening of the institutional framework for the development and monitoring of private-public partnerships (PPP); (ii) Support for the mobilisation of financial and human resources for the implementation of the roadmap and (iii) Project management. These components as well as the activities to be undertaken within the framework of the project were discussed with the Ministry of Investment Promotion. Through this operation, the Bank intends to consolidate its previous interventions, particularly in the area of governance, which were aimed at improving the efficiency of the structures involved in the promotion of private investments. The overall cost of the project, excluding taxes and customs duties, is estimated at UA 1,111,000, equivalent to CFAF 859.61 million. The implementation period is eighteen (18) months.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires directs du projet sont le minist&#xE8;re de la promotion de l&#x2019;investissement et les structures en charge de la promotion du secteur priv&#xE9;, notamment celles qui sont impliqu&#xE9;es dans la promotion des partenariats priv&#xE9;-public (PPP), en particulier l&#x2019;Agence pour la Promotion des Investissements et de la zone franche (API-ZF), la cellule climat des affaires &#xE0; la pr&#xE9;sidence. Les capacit&#xE9;s institutionnelles des structures b&#xE9;n&#xE9;ficiaires seront renforc&#xE9;es &#xE0; travers notamment la formation et l&#x2019;accompagnement par la mise &#xE0; disposition d&#x2019;une expertise de haut niveau et l&#x2019;&#xE9;laboration des &#xE9;tudes et travaux analytiques qui concourent au d&#xE9;veloppement des connaissances sur le secteur priv&#xE9; togolais et la promotion et la structuration des projets en PPP. Le projet contribuera ainsi &#xE0; l&#x2019;am&#xE9;lioration des conditions de vie de la population togolaise en participant &#xE0; la mise en place d&#x2019;un environnement institutionnel favorable &#xE0; l&#x2019;acc&#xE9;l&#xE9;ration de la mise en &#x153;uvre de la nouvelle feuille de route &#xAB; Togo 2025 &#xBB;.</narrative>
   <narrative xml:lang="EN">The direct beneficiaries of the project are the Ministry of Investment Promotion and the structures in charge of promoting the private sector, in particular those involved in the promotion of private-public partnerships (PPP), in particular the Agency for the Promotion of Investments and the Free Zone (API-ZF), and the business climate unit at the Presidency. The institutional capacities of the beneficiary structures will be strengthened, in particular through training and support by making high-level expertise available, and the preparation of studies and analytical work that contribute to the development of knowledge on the Togolese private sector and the promotion and structuring of PPP projects. The project will thus contribute to the improvement of the living conditions of the Togolese population by participating in the establishment of an institutional environment favourable to the acceleration of the implementation of the new roadmap &quot;Togo 2025&quot;.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif global du projet est d&#x2019;accompagner les efforts du Gouvernement pour une contribution accrue du secteur priv&#xE9; dans la mobilisation des ressources n&#xE9;cessaires &#xE0; la mise en &#x153;uvre efficiente de la Feuille de route. Plus sp&#xE9;cifiquement, le projet vise &#xE0; appuyer la mise en place d&#x2019;un cadre institutionnel ad&#xE9;quat visant: (i) le d&#xE9;veloppement des partenariats priv&#xE9;-public (PPP) dans le cadre de la mise en &#x153;uvre des projets structurants; (ii) le renforcement des comp&#xE9;tences par la mise en &#x153;uvre d&#x2019;un programme de formation cibl&#xE9;e et la r&#xE9;alisation des travaux analytiques (&#xE9;tudes sectorielles) ax&#xE9;s sur la promotion des connaissances ; (iii) l&#x2019;am&#xE9;lioration de l&#x2019;attractivit&#xE9; du pays aupr&#xE8;s des investisseurs &#xE0; travers l&#x2019;assainissement du climat des affaires et la mise en place d&#x2019;un cadre permanent inclusif et repr&#xE9;sentatif de dialogue &#xC9;tat-priv&#xE9; ; (iv) la sensibilisation autour des objectifs strat&#xE9;giques de la Feuille de route pour renforcer l&#x2019;adh&#xE9;sion des parties prenantes (&#xC9;tat, soci&#xE9;t&#xE9; civile, secteur priv&#xE9;, PTF) et contribuer ainsi &#xE0; la mobilisation des investissements priv&#xE9;s.</narrative>
   <narrative xml:lang="EN">The overall objective of the project is to support the Government&apos;s efforts to increase the contribution of the private sector in the mobilisation of resources necessary for the efficient implementation of the Road Map. More specifically, the project aims to support the establishment of an adequate institutional framework for: (i) the development of private-public partnerships (PPP) in the framework of the implementation of structuring projects; (ii) the reinforcement of skills through the implementation of a targeted training programme and the realisation of analytical works (sectoral studies) focused on the promotion of knowledge; (iii) improving the country&apos;s attractiveness to investors by improving the business climate and setting up a permanent, inclusive and representative framework for state-private sector dialogue; (iv) raising awareness of the strategic objectives of the roadmap in order to strengthen the commitment of stakeholders (state, civil society, private sector, TFPs) and thus contribute to the mobilisation of private investment.</narrative>
  </description>
  <participating-org ref="XM-DAC-FSF" role="1" type="40">
   <narrative xml:lang="FR">Fragile States Facility</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="FR">MINISTERE DE L&apos;ECONOMIE ET DES FINANCES GOUVERNEMENT DU TOGO</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="FR">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-16" type="1"></activity-date>
  <activity-date iso-date="2022-02-17" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="FR">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="FR">ECGF</narrative>
   </department>
   <person-name>
    <narrative xml:lang="FR">Jean-Philippe VION</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Governance Officer, ECGF</narrative>
   </job-title>
   <telephone></telephone>
   <email>j.vion@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="FR">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TG" percentage="100"></recipient-country>
  <location>
   <location-id code="2365267" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="FR">Lom&#xE9;</narrative>
   </name>
   <administrative code="27394" level="2" vocabulary="G1"></administrative>
   <administrative code="2972" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.13748 1.21227</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="15124" percentage="100" vocabulary="1">
   <narrative xml:lang="FR">General personnel services</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="1.5.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">General personnel services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2022-02-17"></period-start>
   <period-end iso-date="2022-05-17"></period-end>
   <value currency="XDR" value-date="2022-02-17">142857.142857</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-05-17"></period-start>
   <period-end iso-date="2022-08-17"></period-end>
   <value currency="XDR" value-date="2022-05-17">142857.142857</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-08-17"></period-start>
   <period-end iso-date="2022-11-17"></period-end>
   <value currency="XDR" value-date="2022-08-17">142857.142857</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-11-17"></period-start>
   <period-end iso-date="2023-02-17"></period-end>
   <value currency="XDR" value-date="2022-11-17">142857.142857</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-02-17"></period-start>
   <period-end iso-date="2023-05-17"></period-end>
   <value currency="XDR" value-date="2023-02-17">142857.142857</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-05-17"></period-start>
   <period-end iso-date="2023-08-17"></period-end>
   <value currency="XDR" value-date="2023-05-17">142857.142857</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-08-17"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="XDR" value-date="2023-08-17">142857.142857</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5900155016905">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-30"></transaction-date>
   <value currency="XDR" value-date="2022-06-30">4330.11</value>
   <description>
    <narrative xml:lang="FR">Total Disbursement in June of 2022</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="FR">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">MINISTERE DE L&apos;ECONOMIE ET DES FINANCES GOUVERNEMENT DU TOGO</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155016905" ref="5900155016905">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-02-17"></transaction-date>
   <value currency="XDR" value-date="2022-02-17">1000000</value>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="FR">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">MINISTERE DE L&apos;ECONOMIE ET DES FINANCES GOUVERNEMENT DU TOGO</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Ftogo_-_appui_a_la_promotion_des_investissements_et_au_developpement_des_partenariats_prive-public_papidppp_-_rapport_devaluation_de_projet.pdf#page=1&amp;zoom=auto,-14,799">
   <title>
    <narrative xml:lang="FR">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Favis_general_de_passation_des_marches_agpm_du_papidppp_final-30032022.pdf#page=1&amp;zoom=auto,-14,798">
   <title>
    <narrative xml:lang="FR">Expression of Interest</narrative>
   </title>
   <category code="A10"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Favis_general_de_passation_des_marches_agpm_du_papidppp_final-30032022.pdf#page=1&amp;zoom=auto,-14,799">
   <title>
    <narrative xml:lang="FR">General Procurement Notice</narrative>
   </title>
   <category code="A10"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="1">
    <narrative xml:lang="FR">Le Projet sera financ&#xE9; par un don du pilier III de la FAT de 1,00 million d&#x2019;UC. L&#x2019;instrument juridique du Projet sera un Protocole d&#x2019;accord de don qui sera conclu entre la R&#xE9;publique du Togo et la Banque.</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="FR">Le protocole d&#x2019;Accord de Don entrera en vigueur &#xE0; la date de sa signature par le Donataire et la Banque. Le premier d&#xE9;caissement du don sera subordonn&#xE9; &#xE0; l&#x2019;entr&#xE9;e en vigueur du protocole d&#x2019;Accord, et &#xE0; la preuve de la r&#xE9;alisation par le donataire, de deux conditions particuli&#xE8;res, &#xE0; savoir: (i) la nomination de la personne assurant la Coordination du projet et de l&#x2019;&#xE9;quipe de l&#x2019;UGP et; (ii) l&#x2019;ouverture d&#x2019;un compte sp&#xE9;cial dans une banque commerciale, jug&#xE9;e acceptable par la Banque.</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="FR">A practical business guide for investors is developed and popularised</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">A study on the viability of Togolese companies is carried out and an action plan is validated</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Access to finance guides for MSMEs and SMEs developed and disseminated with a focus on access to green funds</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Public-Private Partnership (PPP) promotion strategy with operational action plans developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">The communication/awareness strategy for the Diaspora and foreign investors around the roadmap is developed and disseminated</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">The forum of investors and development partners is organised</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Ratio of private investment to GDP</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">%</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="12.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Structural projects financed under the Public-Private Partnership (PPP) mode</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">%</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="15.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Training on business opportunities related to the Togo 2025 roadmap is carried out for MSMEs and SMEs - including those run by women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="FR">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="25.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Meetings organised by/with the support of the Ministry of Investment Promotion (MPI) as part of the State/Private Sector consultation mechanism</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="4.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Number of Public-Private Partnership (PPP) call for expressions of interest files created</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="4.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Training on business opportunities related to the Togo 2025 roadmap is carried out for SMEs</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="50.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
