<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-TG-HA0-003</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Togo - Line of Credit to Ecobank Transnational Incorporated (ETI)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">Le projet vise &#xE0; appuyer les secteurs en expansion des entreprises priv&#xE9;es dans les r&#xE9;gions de l&#x2019;Afrique de l&#x2019;Ouest et du Centre, qui b&#xE9;n&#xE9;ficient d&#x2019;un solide appui des pouvoirs publics. L&#x2019;extension de la ligne de cr&#xE9;dit au groupe Ecobank Transnational Incorporated (ETI), puis &#xE0; d&#x2019;autres banques du secteur priv&#xE9; et les institutions financi&#xE8;res des sous-r&#xE9;gions permettront &#xE0; la Banque de jouer un r&#xF4;le important dans le d&#xE9;veloppement des march&#xE9;s financiers et l&apos;int&#xE9;gration r&#xE9;gionale dans l&apos;Ouest et Sous-r&#xE9;gions d&apos;Afrique centrale.</narrative>
   <narrative xml:lang="EN">The project aims to support the growing private enterprise-sectors in the West and Central African regions, which enjoy strong government support. Extending the LOC to the Group and subsequently, to other private sector banks and financial institutions in the sub-regions will enable the Bank to play a significant role in the development of financial markets and regional integration in the West and Central African sub-regions.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Le projet b&#xE9;n&#xE9;ficiera essentiellement&#xA0;au groupe Ecobank Transnational Incorporated (ETI), &#xE0; ses 12 filiales ainsi qu&#x2019;&#xE0; leurs clients entreprises et PME.</narrative>
   <narrative xml:lang="EN">The project will primarily benefit Ecobank Transnational Incorporated (ETI), its 12 subsidiaries and their corporate and SME customers.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet s&apos;inscrit dans la strat&#xE9;gie de la Banque pour le secteur priv&#xE9;. Il pr&#xE9;voit l&#x2019;extension d&#x2019;une lettre de cr&#xE9;dit r&#xE9;gionale de 20 millions de dollars am&#xE9;ricains &#xE0; Ecobank Transnational Incorporated (ETI). ETI est un groupe bancaire r&#xE9;gional avec 12 filiales et 58 succursales dans les r&#xE9;gions d&apos;Afrique de l&apos;Ouest et du Centre qui a besoin d&#x2019;un soutien financier pour &#xE9;tendre ses activit&#xE9;s et sa culture bancaire &#xE0; des zones par ailleurs d&#xE9;favoris&#xE9;es des sous-r&#xE9;gions. Les fonds seraient r&#xE9;troc&#xE9;d&#xE9;s aux 12 filiales d&#x2019;ETI dans les sous-r&#xE9;gions d&#x2019;Afrique de l&#x2019;Ouest et d&#x2019;Afrique centrale. Les filiales pr&#xEA;teront &#xE0; leur tour les fonds &#xE0; leurs clients entreprises et aux PME bancables avec: i) flux de revenus d&apos;exportation; ii) les potentiels d&apos;exportation; et (iii) une solide rentabilit&#xE9; en monnaie locale, dans les secteurs de la fabrication, de l&apos;agroalimentaire, des mines, de l&apos;&#xE9;nergie, des transports, des t&#xE9;l&#xE9;communications, de la location, des exportations non traditionnelles, du tourisme et des services, etc. Le produit de la ligne de cr&#xE9;dit sera utilis&#xE9; pour financer, &#xE0; moyen et long terme, des projets et financer les immobilisations, y compris le fonds de roulement permanent, n&#xE9;cessaires &#xE0; la cr&#xE9;ation de nouvelles capacit&#xE9;s de production et &#xE0; l&apos;utilisation des capacit&#xE9;s des installations existantes.</narrative>
   <narrative xml:lang="EN">The proposed project fits well within the Bank&apos;s Private Sector Strategy. It involves the extension of a Regional LOC of US$20 million to Ecobank Transnational Incorporated (ETI). ETI is a regional banking group, with 12 subsidiaries and 58 branches in the West &amp; Central African Regions, that needs financial support to expand its operations and banking culture to otherwise disadvantaged locations within the sub-regions. The funds would be on-lent to ETI&#x2019;s 12 subsidiaries in the West and Central African sub-regions. The subsidiaries will, in turn, on-lend the funds to their corporate clients and bankable SMEs with: (i) export income streams; (ii) export potentials; and (iii) strong profitability track record in local currency, in the Manufacturing, Agro-business, Mining, Energy, Transport, Telecommunications, Leasing, Non-Traditional Exports, Tourism and Services Sectors, etc. The proceeds of the LOC will be used to provide medium-to-long term project finance and to finance capital equipment including permanent working capital required to create new production capacities and to increase the capacity utilization of existing facilities.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2003-04-02" type="1"></activity-date>
  <activity-date iso-date="2003-10-23" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TG" percentage="100"></recipient-country>
  <location>
   <location-id code="2365267" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Lom&#xE9;</narrative>
   </name>
   <administrative code="27394" level="2" vocabulary="G1"></administrative>
   <administrative code="2972" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.13748 1.21227</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2003-10-23"></period-start>
   <period-end iso-date="2004-01-23"></period-end>
   <value currency="XDR" value-date="2003-10-23">6518564.87</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130000097">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2003-10-23"></transaction-date>
   <value currency="XDR" value-date="2003-10-23">6518564.87</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ECOBANK TRANSNATIONAL INC.</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
