<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091152</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">CAMPA&#xD1;A PARA DISMINUIR LA INCIDENCIA DE LA LEPRA Y LA TUBERCULOSIS EN LA MINOR&#xCD;A &#xC9;TNICA PIGMEA MBUTI DE BAYENGA CON ENFOQUE DE DERECHOS</narrative>
   <narrative xml:lang="EN">Human rights based campaign to decrease leprosy and TB among Pygmee ethnic minority of Bayenga.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Los pigmeos son los m&#xE1;s antiguos pobladores de &#xC1;frica Central. A pesar de esto padecen una situaci&#xF3;n de discriminaci&#xF3;n por parte de los dem&#xE1;s pueblos que han ido colonizando sus tierras. Semi-n&#xF3;madas, los pigmeos son recolectores y cazadores. Nuestro proyecto est&#xE1; destinado principalmente a unas 3500 personas (1800 mujeres) de etnia pigmea mbuti del territorio de Bayenga (17,64% de la poblaci&#xF3;n de la zona). Los problemas que padecen se resumen en: -peligro de extinci&#xF3;n como etnia por la privaci&#xF3;n del acceso a sus tierras ancestrales por las explotaciones de madera y minerales, por la extensi&#xF3;n de la agricultura en zonas de selva, por la cercan&#xED;a del parque natural del okapi (territorio del que fueron expulsados) y por los conflictos b&#xE9;licos. -en su seminomadismo son m&#xE1;s vulnerables a enfermedades parasitarias e infecciosas y su acceso al sistema p&#xFA;blico de sanidad y de vacunaciones es dif&#xED;cil y reducido. La mortalidad infantil ronda el 45%, y la media de vida es entre 40-45 a&#xF1;os. La tasa de crecimiento de la poblaci&#xF3;n es casi nula. -peligro de asimilaci&#xF3;n cultural total con el pueblo bant&#xFA; al estar orientada la educaci&#xF3;n hac&#xED;a eso. -con un &#xED;ndice de analfabetismo del 95%, el pueblo pigmeo est&#xE1; sometido al patronazgo de la mayor&#xED;a bant&#xFA; a trav&#xE9;s del poder del miedo, de la superstici&#xF3;n, de la ignorancia. La situaci&#xF3;n del pueblo pigmeo mbuti es en s&#xED; misma una situaci&#xF3;n de crisis humanitaria pues si no se se act&#xFA;a r&#xE1;pidamente est&#xE1; llamado a desaparecer. En un primer momento nos planteamos una r&#xE1;pida intervenci&#xF3;n para frenar el avance de la lepra y la tuberculosis, y diagnosticar todos los posibles casos. Para esto se realizar&#xE1;n campa&#xF1;as de salud para los 33 campamentos pigmeos del territorio de Bayenga. A la vez y de forma transversal se aprovechar&#xE1; esta intervenci&#xF3;n para fortalecer al pueblo pigmeo en la toma de conciencia de su identidad como minor&#xED;a &#xE9;tnica, en la necesidad de defender sus derechos y su territorio. Tambi&#xE9;n se trabajar&#xE1;n estas ideas con la poblaci&#xF3;n bant&#xFA; para propiciar un cambio de mentalidad en relaci&#xF3;n al pigmeo al que considera su esclavo. Nos proponemos reforzar a los servicios de salud del Estado para mejorar sus capacidades en la atenci&#xF3;n de estas enfermedades (esto beneficiar&#xE1; tambi&#xE9;n a la poblaci&#xF3;n bant&#xFA;), y no menos importante, ayudar a inducir un cambio en lo que se refiere al derecho al acceso a la salud de la poblaci&#xF3;n pigmea, cambiando la mentalidad existente que los considera una raza inferior y los excluye de la asistencia sanitaria. Tambi&#xE9;n se beneficiar&#xE1;n del proyecto 15000 (6500 hombres/9500 mujeres) habitantes bant&#xFA;es de Bayenga que ser&#xE1;n sensibilizadas sobre la prevenci&#xF3;n de la lepra y la tuberculosis. As&#xED; como el personal sanitario capacitado (14 hombres y 9 mujeres). Vamos a realizar materiales audiovisuales sobre la situaci&#xF3;n de la poblaci&#xF3;n pigmea que nos sirvan para denunciar esta crisis y concientizar a la poblaci&#xF3;n de la RD Congo y al a propia poblaci&#xF3;n pigmea sobre sus derechos.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091152-COD" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-10-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Bayenga</narrative>
   </name>
  </location>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">83806.95</value>
   <sector code="12250" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="12250" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
