<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-042881</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Equidad Educativa. Acceso a la educaci&#xF3;n primaria de las ni&#xF1;as/os desplazados a Karavia. Fase 3</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Este proyecto forma parte de otro m&#xE1;s amplio, con incidencia en Katanga, con dos ejes fundamentales: la equidad educativa en su vertiente de igualdad de acceso a la educaci&#xF3;n en todas sus etapas y la promoci&#xF3;n del respeto a los derechos humanos, mediante el fortalecimiento de la sociedad civil y, en concreto, el fortalecimiento de las ni&#xF1;as, j&#xF3;venes y mujeres como sujetos activos de derechos subjetivos.El proyecto se centra en la poblaci&#xF3;n desplazada y asentada en el Plateau de Karavia. Y dentro de este colectivo en la infancia (ni&#xF1;os y ni&#xF1;as) y la mujer en Katanga porque son m&#xE1;s vulnerables a la pobreza, la violencia, los abusos y la falta de medios, en este conflicto oficioso. Karavia carece de los servicios p&#xFA;blicos m&#xE1;s b&#xE1;sicos. Este proyecto que se presenta crea las condiciones necesarias para que la infancia de Katanga tenga acceso a la educaci&#xF3;n primaria, como herramienta esencial en su lucha contra la pobreza.Por ello el proyecto se dirige a mejorar la equidad educativa y el acceso a la educaci&#xF3;n primaria de ni&#xF1;as y ni&#xF1;os de entre 6 y 14 a&#xF1;os pertenecientes a la poblaci&#xF3;n m&#xE1;s desfavorecida y vulnerable, desplazada a Karavia, principalmente, desde las zonas rurales de Katanga.Los resultados esperados al finalizar el proyecto y las actividades a desarrollar son:R1. Equipada la escuela primaria, para que 480 ni&#xF1;as/os de 6?14 a&#xF1;os tengan acceso a educaci&#xF3;n primaria: Compra del equipamiento y material necesario para las clases de educaci&#xF3;n primaria y traslado e instalaci&#xF3;n.R2. Equipada la escuela primaria, para que 740 j&#xF3;venes de 14 ? 20 a&#xF1;os tengan acceso a talleres (educaci&#xF3;n no formal): A.2:- Compra del equipamiento y material necesario, y traslado e instalaci&#xF3;n.R3. Mejorada la comunicaci&#xF3;n de la escuela, con la poblaci&#xF3;n beneficiaria: Compra del autom&#xF3;vil con las prestaciones necesarias para las condiciones clim&#xE1;ticas y del terreno.La escuela primaria consiste en 12 aulas, aseos, despacho, sala-enfermer&#xED;a, acceso cubierto y muro perimetral; y se plantea su ejecuci&#xF3;n en dos fases. El equipamiento consiste en: mobiliario, ordenadores, equipos audiovisuales, equipos y materiales de costura y material escolar.La socia local, La socia local es Congr&#xE9;gation des Filles de Marie Auxiliatrice Soeurs Sal&#xE8;siennes, tiene presencia en la provincia de Katanga desde 1926 y en la ciudad de Lubumbashi, desde 1951. Bajo los distintos gobiernos ha desarrollado su labor social. Actualmente est&#xE1; reconocida como ?servicio de asistencia y promoci&#xF3;n social?. Por ello cuenta con el reconocimiento tanto de las autoridades civiles, pol&#xED;ticas y religiosas locales, como de las ministeriales. De sus 50 socias efectivas 41 son nativas. Viene trabajando con diferentes proyectos, principalmente educativos, que han sido apoyados por distintas administraciones de cooperaci&#xF3;n descentralizada: Diputaci&#xF3;n de Valencia, Gobierno de Navarra, AECID, etc..&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-042881-COD" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">El proyecto se desarrolla en el Plateau de Karavia, asentamiento formado en los a&#xF1;os 60 a las afueras de Lubumbashi, en la provincia de Alto Katanga, Regi&#xF3;n de Katanga, pa&#xED;s Rep&#xFA;blica Democr&#xE1;tica del Congo</narrative>
   </name>
  </location>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">28000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">28000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-01"></transaction-date>
   <value currency="EUR" value-date="2011-12-01">28000</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">28000</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
