<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091146</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">INTEGRACI&#xD3;N SOCIOECON&#xD3;MICA DE POBLACI&#xD3;N DESPLAZADA, EN ESPECIAL MUJERES VULNERABLES Y V&#xCD;CTIMAS DE VIOLENCIA SEXUAL Y DE G&#xC9;NERO EN NORD KIVU, RD CONGO</narrative>
   <narrative xml:lang="EN">Socio-economic integration of displaced population, in particular vulnerable women and sexual and gender violence victims, in Nord Kivi, DRC.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El desplazamiento masivo en el Este de la RD Congo, y en concreto en Nord Kivu, con un total de 908.597 personas desplazadas en campos y en familias de acogida, tiene su origen en el contexto de violencia provocada por el enfrentamiento entre grupos armados cuya herramienta de guerra es la desestructuraci&#xF3;n de la comunidad con ataques sistem&#xE1;ticos a la poblaci&#xF3;n y la violaci&#xF3;n de mujeres y ni&#xF1;as. Adem&#xE1;s de la violencia causada por grupos armados, el conflicto intercomunitario por el acceso a la tierra y otros recursos constituye otro motivo de desplazamiento. Tantos a&#xF1;os de violencia mantienen a la poblaci&#xF3;n en un desplazamiento prolongado e indefinido en el tiempo. A pesar de que el gobierno pretende llevar a cabo pol&#xED;ticas de retorno de la poblaci&#xF3;n a sus lugares de origen, en el corto o medio plazo no parece probable que la poblaci&#xF3;n pueda retornar por varias razones: la inseguridad que prevalece en las comunidades de origen, los traumas vividos por la violencia, la falta de presencia del estado para garantizar la seguridad y la protecci&#xF3;n y la presencia de otras comunidades y grupos &#xE9;tnicos que ahora ocupan y acaparan sus tierras y que impide el retorno de la poblaci&#xF3;n a sus tierras. La poblaci&#xF3;n desplazada, con una media de 6 a 7 a&#xF1;os en los campos y con perspectivas de retorno inciertas, se encuentra en una situaci&#xF3;n de extrema vulnerabilidad, alrededor de un 50% de los desplazados de Goma apenas alcanza los 10 d&#xF3;lares a la semana y los medios de subsistencia y actividades que desarrollan son extremadamente precarios, generando una situaci&#xF3;n de vulnerabilidad cr&#xED;tica (requiriendo del apoyo externo para garantizar la seguridad alimentaria). Esta situaci&#xF3;n requiere de una intervenci&#xF3;n que permita fortalecer los mecanismos de resiliencia a trav&#xE9;s del desarrollo de capacidades para la generaci&#xF3;n de medios de vida sostenibles. En este sentido la presente intervenci&#xF3;n con una duraci&#xF3;n de 15 meses, pretende mejorar la EDUCACI&#xD3;N Y CAPACITACI&#xD3;N LABORAL de 481 personas desplazadas (289 mujeres y 192 hombres) para la promoci&#xF3;n de su integraci&#xF3;n socioecon&#xF3;mica, y as&#xED; contribuir a su autonom&#xED;a y empoderamiento socioecon&#xF3;mico. La intervenci&#xF3;n promueve la equidad de g&#xE9;nero a trav&#xE9;s del reconocimiento de las necesidades pr&#xE1;cticas y estrat&#xE9;gicas de mujeres vulnerables, y en especial de mujeres v&#xED;ctimas de violencia sexual y de g&#xE9;nero, y la integraci&#xF3;n de los hombres como aliados estrat&#xE9;gicos, para la transformaci&#xF3;n de las barreras de g&#xE9;nero en el acceso y control de los recursos. Por tanto las l&#xED;neas principales de la intervenci&#xF3;n se centran en: -Alfabetizaci&#xF3;n para el empoderamiento y la mejora de las capacidades educativas -Capacitaci&#xF3;n laboral para la diversificaci&#xF3;n de los medios de subsistencia -Dotaci&#xF3;n de capital semilla (kit de inserci&#xF3;n) para la creaci&#xF3;n de actividades generadoras de ingreso -Capacitaci&#xF3;n y acompa&#xF1;amiento en la gesti&#xF3;n de negocios para garantizar la sostenibilidad y mantenimiento de los ingresos&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091146-COD" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-03-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Goma, Masisi</narrative>
   </name>
  </location>
  <sector code="73010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">293559</value>
   <sector code="73010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="73010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
