<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072805</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Dotaci&#xF3;n de manuales escolares a escuelas de ense&#xF1;anaza primaria de la di&#xF3;cesis de Bukavu</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Dotaci&#xF3;n de manuales escolares a escuelas de ense&#xF1;anaza primaria de la di&#xF3;cesis de Bukavu :: El proyecto va a desarrollarse en la provincia de Kivu Sur, de la R. D. del Congo (m&#xE1;s concretamente, al igual que el pasado a&#xF1;o 2.012, en los Territorios de Walungu, Mwenga, Kalehe, Kabare, Idjwi y Barrios de Bagira, Kadutu e Ibanda, de Bukavu, su capital); provincia con una superficie de 8.815 Km/2, una poblaci&#xF3;n de m&#xE1;s de 1.714.000 habitantes (de los cuales, 1.000.000 son cristianos, cat&#xF3;licos) y una de las tasas de densidad m&#xE1;s elevadas de &#xC1;frica, que alcanza en algunos lugares m&#xE1;s de 200 habitantes km/2. En Bukavu, su capital pol&#xED;tica y administrativa, se encuentra la sede la Casa Provincial de los PP. Blancos de la Provincia de &#xC1;frica Central; all&#xED; desarrolla su actividad el responsable del proyecto, Fr. Anthoni Baaladong, y es en dicha ciudad en donde se encuentra la Imprenta Kivu Presses, gestionada por los PP. Blancos, que va a editar los manuales escolares cuya dotaci&#xF3;n a las Escuelas de Primaria, una vez m&#xE1;s, es objeto de este proyecto. Contexto general del proyecto. Desde finales de 1.980, los fondos p&#xFA;blicos dedicados a la educaci&#xF3;n en la R. D. del Congo, fueron disminuyendo, as&#xED; como los pocos libros escolares que exist&#xED;an en los Colegios, hasta desaparecer, destruidos, adem&#xE1;s, durante los continuos conflictos de la zona. Por ello, los padres, en pobreza extrema, tienen que pagar a la mayor parte de profesores, y tendr&#xED;an que hacerlo asimismo con los libros. A trav&#xE9;s de los Misioneros de &#xC1;frica en la Provincia de &#xC1;frica Central, Nakupenda sigue en contacto con sectores de la sociedad civil, y ha recibido de nuevo su solicitud para continuar apoyando este proyecto, demandado e impulsado por las comunidades de base de las parroquias, a trav&#xE9;s de los comit&#xE9;s responsables de las escuelas; proyecto que en el actual contexto de la zona de los GG. Lagos sigue siendo de gran inter&#xE9;s, y que viene a dar continuidad a nuestra colaboraci&#xF3;n con los habitantes de la zona que comenz&#xF3; hace ya varios a&#xF1;os. El proyecto forma parte de un programa m&#xE1;s amplio, que trata de dotar de manuales de las distintas materias que se imparten en Centros Escolares, reforzando y consolidando lo obtenido en campa&#xF1;as anteriores, que, desde el inicio, prioriz&#xF3; la edici&#xF3;n para ense&#xF1;anza primaria ?se han editado tambi&#xE9;n, en menor medida, de distintas asignaturas de secundaria-. La colaboraci&#xF3;n de Nakupenda en estos a&#xF1;os va a culminar con la edici&#xF3;n de 230.588 manuales, financiados por Instituciones navarras, p&#xFA;blicas y privadas, y peque&#xF1;as aportaciones privadas. Afectar&#xE1; a un n&#xFA;mero muy elevado de beneficiarios (unos 44.000), dado que los libros pasan de alumno a alumno durante cinco a&#xF1;os. Objetivos previstos. El objetivo general es el de crear expectativas de un fututo m&#xE1;s digno y esperanzador, en una regi&#xF3;n devastada por la guerra y por la invasi&#xF3;n de tropas extranjeras, contribuyendo a la mejora de la calidad de la ense&#xF1;anza primaria en la Provincia de Kivu Sur, en la R. D. del Congo. El objetivo espec&#xED;fico es facilitar la ense&#xF1;anza en las Escuelas de Ense&#xF1;anza Primaria, mejorar la formaci&#xF3;n intelectual y el rendimiento de los alumnos, estimulando en ellos el gusto por la lectura y documentaci&#xF3;n y reducir los niveles de fracaso escolar Actividades a desarrollar. Se pretende dotar a un n&#xFA;mero elevado de Escuelas (100) de los libros J?apprends le Fran&#xE7;ais 1&#xAA; y 2&#xAA; parte, para su entrega a los alumnos de 5&#xBA; y 6&#xBA; curso de ese nivel. La actividad principal es su edici&#xF3;n (6.300 ejemplares del 1&#xBA; de ellos y 6.000 del segundo), para, como actividad posterior, proceder a suministrarlos a las diferentes escuelas. Socio Local. El Socio Local es la Sociedad de Misioneros de &#xC1;frica (Padres Blancos) en la Provincia de &#xC1;frica Central, a la que pertenecen la R. D. del Congo, Ruanda y Burundi. Son muchos los proyectos que los PP. Blancos han ejecutado o tutelado en los pa&#xED;ses que pertenecen a dicha Provincia, cofinanciados por instituciones p&#xFA;blicas o privadas de distintos pa&#xED;ses del Norte, ya que mantienen relaciones con C&#xE1;ritas, Manos Unidas, Misereor, etc.; a ellos nos referimos en esta Memoria&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-072805-COD" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-19" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Provincia de Kivu Sur, de la R. D. del Congo, en los Territorios de Walungu, Mwenga, Kalehe, Kabare, Idjwi y Barrios de Bagira, Kadutu e Ibanda, de Bukavu, su capital</narrative>
   </name>
  </location>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">25500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">25500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="EUR" value-date="2013-12-19">25500</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">25500</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
