<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078629</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Creaci&#xF3;n de un tejido econ&#xF3;mico rentable y sostenible para los agricultores en el Plateau de Batekes, RD Congo.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La presente propuesta es un compromiso de lucha contra la pobreza entre las comunidades de escasos recursos (vulnerables) en el Plateau de Batekes (R.D.Congo), en cuanto a que trata de sentar los procesos pertinentes para crear un tejido econ&#xF3;mico rentable y sostenible por sus actividades agropecuarias. Para esto y c&#xF3;mo respuestas a los problemas que han venido analiz&#xE1;ndose por varios estudios, se contemplan tres campos objetivos de intervenci&#xF3;n: la racionalizaci&#xF3;n del modelo de procesamiento de la producci&#xF3;n, la mejora del sistema de comercializaci&#xF3;n y de acceso a los mercados y el desarrollo de un sistema sostenible de explotaci&#xF3;n de los recursos forestales, llamado agroforesteria en sistema mixto. La problem&#xE1;tica com&#xFA;n de las poblaciones de la regi&#xF3;n del Plateau de Batekes, en donde se ubican las 4 localidades con las que trabajar en el proyecto, conjuga la total ausencia de oportunidad de trabajo por cuenta ajena con la dificultad de sustentarse por su medio tradicional y cultural de existencia: la explotaci&#xF3;n agr&#xED;cola. A nivel productivo la falta de acceso a la mecanizaci&#xF3;n dificulta a los campesinos salir del c&#xED;rculo de auto subsistencia y tampoco pueden contar con la posibilidad de vender en condiciones favorables dentro de los mercados actuales (en su mayor&#xED;a los de la vecina Kinshasa). Esta situaci&#xF3;n viene derivada de que est&#xE1;n fuera de su alcance los medios log&#xED;sticos de almacenamiento y de transporte. A estas dos dificultades, las poblaciones han de enfrentarse a una tercera caracterizada por la p&#xE9;rdida de espacios y fertilidad de los suelos (causada por proliferaci&#xF3;n de las explotaciones abusivas de los recursos forestales en la Regi&#xF3;n, en particular la tala de los bosques para el carb&#xF3;n). Los m&#xE9;todos y las t&#xE9;cnicas que se van a aplicar en este proyecto se basan en la idea desarrollada por CODESPA: llevar a los beneficiarios a ser protagonistas de las acciones destinadas a su desarrollo. En el caso de este proyecto, el enfoque global consiste en usar las t&#xE9;cnicas del desarrollo de mercados, implementando una serie de procesos que resuelvan los fallos que impiden a estos campesinos completar de forma rentable y sostenible los diferentes estadios de su explotaci&#xF3;n de la mandioca: desde la producci&#xF3;n hasta la venta. El primer campo de las intervenciones consisten en actividades orientadas a mejorar las capacidades t&#xE9;cnicas y de gesti&#xF3;n de los beneficiarios (agrupados en Comit&#xE9;s de Desarrollo de Villages, CDV), incluyendo la equidad de g&#xE9;nero). El segundo campo de las intervenciones incluye actividades para la confecci&#xF3;n de un tejido de actividades econ&#xF3;micas rentables y apropiadas para los beneficiarios. El tercer campo incluye actividades para el desarrollo para la explotaci&#xF3;n del cultivo de la mandioca siguiente un modelo de explotaci&#xF3;n medioambientalmente sostenible: la agroforesteria por la que se mezcla los cultivos alimenticios con la acacia en el mismo suelo.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-321" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n CODESPA</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078629-COD" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">164162</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
