<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086936</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de la atenci&#xF3;n primaria de salud en comunidades rurales de Mokambo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Mejora de la atenci&#xF3;n primaria de salud en comunidades rurales de Mokambo :: Contexto general del proyecto: El proyecto forma parte de un Programa de Promoci&#xF3;n Integral de la Infancia, la Juventud y la Mujer en Mokambo, R.D.Congo. Este programa tiene dos l&#xED;neas de acci&#xF3;n: educaci&#xF3;n y salud (dispensario de atenci&#xF3;n primaria y pediatr&#xED;a; centro de maternidad y planificaci&#xF3;n familiar; centro nutricional para la infancia y la mujer). Al dispensario le han donado un aparato para realizar ecograf&#xED;as y un aparato para realizar radiograf&#xED;as. El proyecto consiste en la construcci&#xF3;n de una sala para la realizaci&#xF3;n de ecograf&#xED;as (en la actualidad se est&#xE1;n realizando en una sala que realmente es un dep&#xF3;sito peque&#xF1;o de materiales) y otra sala para radiograf&#xED;as (no est&#xE1;n utilizando el aparato para la realizaci&#xF3;n de radiograf&#xED;as porque no cuentan con la infraestructura adecuada para su puesta en marcha) mejorando el servicio sanitario ofrecido por el dispensario y la maternidad. Las personas beneficiarias: 12.297 personas pertenecientes al &#xE1;rea sanitaria Mokambo norte (zona rural), en su mayor&#xED;a infancia y mujeres. Objetivo general: Contribuir a hacer efectivo el derecho humano a la salud de toda la poblaci&#xF3;n, incluyendo a la poblaci&#xF3;n con mayor nivel de empobrecimiento y exclusi&#xF3;n social de Rep&#xFA;blica Democr&#xE1;tica del Congo Objetivo espec&#xED;fico: Fortalecida la salud materno-infantil y mejorada la atenci&#xF3;n primaria de salud dirigida especialmente a mujeres e infancia en situaci&#xF3;n de pobreza de comunidades rurales de Mokambo. Actividades a desarrollar: Actividad 1.1: Construcci&#xF3;n de un bloque sanitario compuesto por una sala para la realizaci&#xF3;n de ecograf&#xED;as y una sala para la realizaci&#xF3;n de radiograf&#xED;as, anexo al Centro de salud y maternidad de Mokambo. Actividad 1.2 Seguimiento, justificaci&#xF3;n y evaluaci&#xF3;n del proyecto por parte de un miembro de la oficina de proyectos de la socia local (Sor Lucia Camperos). Actividad 1.3 Seguimiento y evaluaci&#xF3;n del proyecto por parte del personal t&#xE9;cnico en las sedes de VIDES en Pamplona y en Valencia (oficina central de cooperaci&#xF3;n) Actividad 2.1: Traslado del equipamiento a las salas construidas y uso de dicho equipamiento por parte del personal m&#xE9;dico del centro Actividad 2.2: Idem que actividad 1.2 Actividad 2.3: Idem actividad 1.3 La socia local tiene presencia en la provincia de Katanga desde 1926 y en Mokambo, desde 1972. Bajo los distintos ?estados? y gobiernos ha desarrollado su labor social. Actualmente est&#xE1; reconocida como ?servicio de asistencia y promoci&#xF3;n social?. En este sentido cuenta con el reconocimiento y el respeto tanto de las autoridades civiles, pol&#xED;ticas y religiosas locales, como de las ministeriales.De sus 109 socias efectivas 99 son nativas, s&#xF3;lo 10 residentes o nacionalizadas, por lo que su conocimiento del medio les viene dado por pertenecer al mismo.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-281" role="4" xml:lang="ES">
   <narrative xml:lang="EN">VIDES - Voluntariado Internacional para el Desarrollo de la Educaci&#xF3;n y la Solidaridad</narrative>
  </participating-org>
  <other-identifier ref="009-086936-COD" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Mokambo, territorio de Sakania, distrito de Aut. Katanga, provincia de Katanga</narrative>
   </name>
  </location>
  <sector code="12230" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">23356</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">23356</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">23356</value>
   <sector code="12230" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">23356</value>
   <sector code="12230" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
