<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-036221</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Ampliaci&#xF3;n del Instituto Superior de T&#xE9;cnicas M&#xE9;dicas de Kole</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La ciudad cuenta con una poblaci&#xF3;n de unos 90.000 habitantes y es una de las zonas m&#xE1;s pobres del pa&#xED;s, con una poblaci&#xF3;n que subsiste con peque&#xF1;o comercio y cultivo de autosubsistencia.La asistencia sanitaria la desempe&#xF1;an una red de centros de salud con personal de enfermer&#xED;a y el hospital estatal de Kole, donde se atiende a la poblaci&#xF3;n de la regi&#xF3;n y colindantes. Cuenta con 130 camas y atenci&#xF3;n de cirug&#xED;a, medicina interna, pediatr&#xED;a, cuidados intensivos y maternidad.La direcci&#xF3;n del hospital es llevada por la orden religiosa de Misioneras de Cristo Jes&#xFA;s.Existe un Instituto Superior de T&#xE9;cnicas M&#xE9;dicas, creado por estas misioneras con el apoyo del Gobierno del pa&#xED;s en 2006 destinado a la docencia de enfermer&#xED;a. Se presenta en la actualidad la necesidad de ampliar dicha infraestructura para que el alumnado pueda acceder a una titulaci&#xF3;n superior, equivalente a una titulaci&#xF3;n universitaria.Es objetivo espec&#xED;fico del proyecto mejorar la formaci&#xF3;n acad&#xE9;mica recibida por los estudiantes del Instituto Superior de T&#xE9;cnicas M&#xE9;dicas de Kole, mediante la construcci&#xF3;n de un pabell&#xF3;n equipado para la docencia que permita a los estudiantes acceder a una titulaci&#xF3;n universitaria superior.Las actividades a realizar suponen:a) Compra y adquisici&#xF3;n del material necesario para la construcci&#xF3;n del pabell&#xF3;n.b) Transporte del material de construcci&#xF3;n de Kinshasa a Kole.c) Contrataci&#xF3;n de seis alba&#xF1;iles para la realizaci&#xF3;n de la construcci&#xF3;n.d) Contrataci&#xF3;n de dos pintores para la realizaci&#xF3;n de labores de pintado.e) Construcci&#xF3;n del nuevo pabell&#xF3;n.f) Contrataci&#xF3;n de profesores para impartir clases en el nuevo pabell&#xF3;n.Se impartir&#xE1;n los cursos segundo y tercero de la titulaci&#xF3;n de enfermer&#xED;a, que cuenta con tres cursos. En estos momentos el ISTM cuenta con 136 estudiantes que realizan los cursos primero(77) y segundo(59), con una formaci&#xF3;n equivalente a Ayudante T&#xE9;cnico Sanitario.Un tercio de la poblaci&#xF3;n estudiante es femenina. Con el nuevo pabell&#xF3;n se albergaran las clases de segundo y tercero y en el antiguo pabell&#xF3;n se impartir&#xE1;n clases de primero y se habilitar&#xE1; una sala de inform&#xE1;tica y lectura.El pabell&#xF3;n estar&#xE1; formado por dos aulas, una sala de clases t&#xE9;cnicas y dos despachos.El socio local del proyecto son las Misioneras de Cristo Jes&#xFA;s, congregaci&#xF3;n religiosa fundada en Javier (Navarra) en 1944 y las cuales llegaron a la R. D. del Congo en el a&#xF1;o 1956 y desde el a&#xF1;o 1968 son una ASBL (ONG) oficialmente registrada en este pa&#xED;s, seg&#xFA;n decreto ministerial n&#xBA; 95/68 del 4 de junio de 1968. En concreto en la zona de ejecuci&#xF3;n del proyecto, las Misioneras de Cristo Jes&#xFA;s se hicieron cargo de la direcci&#xF3;n del hospital de Kole y ante la casi total ausencia de personal sanitario preparado, crearon una escuela de enfermeros-auxiliares, la cual ha ido evolucionando hasta convertirse en el Instituto Superior de T&#xE9;cnicas M&#xE9;dicas.</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-036221-COD" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">La Rep&#xFA;blica Democr&#xE1;tica del Congo se localiza en el centro de &#xC1;frica. El proyecto se desarrolla en concreto en la ciudad de Kole, situada en el distrito de Sankuro, provincia de Kasai Oriental.</narrative>
   </name>
  </location>
  <sector code="12181" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">15799</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">15799</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-01"></transaction-date>
   <value currency="EUR" value-date="2011-12-01">15799</value>
   <sector code="12181" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">15799</value>
   <sector code="12181" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
