<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059833</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Dotaci&#xF3;n de manuales escolares a escuelas de ense&#xF1;anza primaria de la di&#xF3;cesis de Bukavu</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Dotaci&#xF3;n de manuales escolares a escuelas de ense&#xF1;anza primaria de la di&#xF3;cesis de Bukavu: Ubicaci&#xF3;n geogr&#xE1;fica. El proyecto va a desarrollarse en la provincia de Kivu Sur, de la R. D. del Congo (m&#xE1;s concretamente en los Territorios de Walungu, Mwenga, Kalehe, Kabare, Idjwi y Barrios de Bagira, Kadutu e Ibanda, de Bukavu, su capital); provincia con una superficie de 8.815 Km/2, una poblaci&#xF3;n de m&#xE1;s de 1.714.000 habitantes (de los cuales, 1.000.000 son cristianos, cat&#xF3;licos) y una de las tasas de densidad m&#xE1;s elevadas de &#xC1;frica, que alcanza en algunos lugares m&#xE1;s de 200 habitantes km/2. En Bukavu, su capital pol&#xED;tica y administrativa, se encuentra la sede la Casa Provincial de los PP. Blancos de la Provincia de &#xC1;frica Central; all&#xED; desarrolla su actividad el responsable del proyecto, Fr. Anthoni Baaladong, y es en dicha ciudad en donde se encuentra la Imprenta Kivu Presses, propiedad de la Conferencia Episcopal, gestionada por los PP. Blancos, que va a editar los manuales escolares cuya dotaci&#xF3;n a las Escuelas de Primaria es objeto de este proyecto.Contexto general del proyecto. Desde finales de 1.980, los fondos p&#xFA;blicos dedicados a la educaci&#xF3;n en la R. D. del Congo, fueron disminuyendo progresivamente, y los pocos libros escolares que exist&#xED;an en los Centros Escolares desaparecieron en su casi totalidad, o fueron destruidos durante los conflictos habidos en la zona. A trav&#xE9;s de los Misioneros de &#xC1;frica en la Provincia de &#xC1;frica Central, con sede en Bukavu, Nakupenda est&#xE1; en contacto con sectores de la sociedad civil, y ha recibido de nuevo su solicitud para apoyar un proyecto demandado por la Coordinadora Diocesana, e impulsado por las comunidades de base de las parroquias, a trav&#xE9;s de los comit&#xE9;s responsables de las distintas escuelas; proyecto que juzgamos de gran inter&#xE9;s, y que viene a dar continuidad a una colaboraci&#xF3;n de Nakupenda con los habitantes de la zona que comenz&#xF3; hace ya varios a&#xF1;os.El proyecto que se presenta pretende reforzar y consolidar lo obtenido en campa&#xF1;as anteriores, formando parte, por tanto, de un programa m&#xE1;s amplio, que trata de dotar de manuales de las distintas materias que se imparten en Centros Escolares, a alumnos y profesores, y que, inicialmente, prioriz&#xF3; la edici&#xF3;n de los libros de ense&#xF1;anza primaria ?A nous le maths? y ?A nous le fran&#xE7;ais?, y de libros de las distintas asignaturas impartidas en la ense&#xF1;anza secundaria. La colaboraci&#xF3;n de Nakupenda en estos a&#xF1;os est&#xE1; culminando la edici&#xF3;n de 156.001 manuales, financiados por Instituciones navarras, publicas y privadas, y peque&#xF1;as aportaciones privadas.Objetivos previstos. Los objetivos son, crear expectativas de un fututo m&#xE1;s digno y esperanzador, en una regi&#xF3;n devastada por la guerra y por la invasi&#xF3;n de tropas extranjeras, contribuyendo a la mejora de la calidad de la ense&#xF1;anza primaria en la Provincia de Kivu Sur. Para alcanzarlos, se pretende dotar a un n&#xFA;mero elevado de Escuelas de libros de lectura, gram&#xE1;tica, historia, etc. de los 6 cursos de primaria. Se pretende mejorar las condiciones b&#xE1;sicas necesarias para el normal desarrollo de los Centros de Ense&#xF1;anza de esa regi&#xF3;n, que, con mayor incidencia que en el resto de la naci&#xF3;n, quedaron da&#xF1;ados o destruidos tras los conflictos sufridos, y en los que desaparecieron la casi totalidad de los libros escolares.Actividades a desarrollar. Se pretende dotar a 198 Escuelas de Ense&#xF1;anza Primaria de un total de 75.000 libros escolares: Fran&#xE7;ais 1&#xB0; Lectures joyeuses, 2&#xBA; y 4&#xBA;, Lugha ya Kiswahili -gram&#xE1;tica kiswahili- 3&#xBA;, Le&#xE7;ons des choses (5&#xBA;) e Histoire (Le Congo en Afrique et dans le monde), de 6&#xB0; primaire; libros editados en la Imprenta Kivu Presses, dirigida por los PP. Blancos. En este proyecto se dotar&#xE1; de 20.000 manuales Lugha ya Kiswahili y 5.000 Histoire de 6&#xBA;, que afectar&#xE1; a un numero muy elevado de beneficiarios (m&#xE1;s de 100.000), dado que los libros pasan de alumno a alumno durante cinco a&#xF1;os. Para el resto de libros, se solicitar&#xE1; subvenci&#xF3;n del Gobierno de Navarra. Socio Local. El Socio Local es la Sociedad de Misioneros de &#xC1;frica (Padres Blancos) en la Provincia de &#xC1;frica Central, a la que pertenecen la R. D. del Congo, Ruanda y Burundi. Son muchos los proyectos que los PP. Blancos han ejecutado o tutelado en los pa&#xED;ses que pertenecen a dicha Provincia, cofinanciados por instituciones p&#xFA;blicas o privadas de distintos pa&#xED;ses del Norte, ya que mantienen relaciones con C&#xE1;ritas, Manos Unidas, Misereor, etc.; a ellos nos referimos en esta Memoria, y en la de actividades de Nakupenda.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-272" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Nakupenda &#xC1;frica</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059833-COD" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-12-10" type="1"></activity-date>
  <activity-date iso-date="2014-01-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Territorios de Walungu, Mwenga, Kalehe, Kabare, Idjwi y Barrios de Bagira, Kadutu e Ibanda, de Bukavu, provincia de Kivu Sur, de la R. D. del Congo</narrative>
   </name>
  </location>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2012-12-10"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-10">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">24000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-12-10"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-10">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">24000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-10"></transaction-date>
   <value currency="EUR" value-date="2012-12-10">24000</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">0</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">24000</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
