<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072825</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Desarrollo de la atenci&#xF3;n primaria de salud en la zona de salud de Kingabwa en Kinshasa</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Desarrollo de la atenci&#xF3;n primaria de salud en la zona de salud de Kingabwa en Kinshasa :: Desarrollo de la atenci&#xF3;n primaria de salud en la zona de salud de Kingabwa en Kinshasa ? RD de Congo El presente proyecto constituye el primer a&#xF1;o de desarrollo de una acci&#xF3;n dise&#xF1;ada para un periodo de cuatro a&#xF1;os con el objetivo de mejorar el acceso y cobertura a unos servicios de salud de calidad para las 200.000 personas que viven en la zona de salud (ZS) urbano-rural de Kingabwa, Distrito de Kalamu, en la Ciudad-Provincia de Kinshasa de la Rep&#xFA;blica Democr&#xE1;tica de Congo. La ZS de Kingabwa es una de las zonas m&#xE1;s pobres de Kinshasa donde sus habitantes viven en un entorno insalubre con los residuos y las aguas usadas en plena calle, en muy malas condiciones de habitabilidad, con una densidad alt&#xED;sima de 23.758 hab/ km&#xB2; provocando el hacinamiento de las familias y unos cortes frecuentes de luz que dejan la zona a oscuras durante la noche. Los principales recursos de la poblaci&#xF3;n provienen del cultivo del arroz, de la pesca artesanal y del comercio informal ejercido en las calles. La ZS est&#xE1; dirigida por un equipo directivo con lagunas importantes en gesti&#xF3;n sanitaria, est&#xE1; cubierta por 4 estructuras sanitarias pertenecientes a organizaciones confesionales que realizan las actividades de atenci&#xF3;n primaria de salud y 1 que realiza la atenci&#xF3;n hospitalaria, y 5 estructuras del sector privado lucrativo que se encuentran en condiciones deplorables y no realizan todas las actividades que les corresponden. El perfil epidemi&#xF3;logico de la ZS est&#xE1; dominado por el paludismo, seguido por dolencias gastrointestinales, fiebres tifoideas, infecciones respiratorias agudas, tuberculosis y las infecciones sexualmente transmisibles. Es tambi&#xE9;n el lugar donde se han iniciado las epidemias registradas en la Ciudad de Kinshasa a lo largo de los &#xFA;ltimos a&#xF1;os: c&#xF3;lera (2011), sarampi&#xF3;n (2011), fiebre tifoidea (2009). Objetivo general: Contribuir a la mejora del estado de salud de la poblaci&#xF3;n de la Zona de Salud de Kingabwa en Kinshasa, Rep&#xFA;blica Democr&#xE1;tica de Congo Objetivo espec&#xED;fico: Mejora del acceso y cobertura a unos servicios de salud de calidad para la poblaci&#xF3;n de la Zona de Salud de Kingabwa en Kinshasa (RDC), en un periodo de 48 meses. Resultado 1: Se ha reforzado las capacidades gerenciales del Equipo Directivo de la Zona de Salud de Kingabwa mediante formaciones en gesti&#xF3;n de atenci&#xF3;n primaria y una asistencia t&#xE9;cnica proporcionada por el equipo de MMN en Kinshasa y el equipo directivo del socio local en supervisiones formativas, utilizaci&#xF3;n herramientas de gesti&#xF3;n, an&#xE1;lisis de datos sanitarios. Resultado 2: Se ha aumentado la cobertura sanitaria y las tasas de utilizaci&#xF3;n de los servicios de salud en la Zona de Salud de Kingabwa mediante la ampliaci&#xF3;n y rehabilitaci&#xF3;n de algunos edificios del Centro Hospitalaria de Referencia ? CHR Liziba y su equipamiento de manera a que pueda realizar las actividades de atenci&#xF3;n especializada que le competen y que asegure el sistema de referencia y contra referencia. Resultado 3: Se ha reforzado las capacidades de las comunidades para su implicaci&#xF3;n en la mejora del estado de salud de la poblaci&#xF3;n de la ZS a la que pertenecen mediante la formaci&#xF3;n y dotaci&#xF3;n en equipos a los agentes de salud comunitaria (RECO) y a los &#xF3;rganos de representaci&#xF3;n de la comunidad (CODEV). Resultado 4: Se ha reforzado el partenariado entre la DPS y MMN constituyendo el marco para el seguimiento y evaluaci&#xF3;n de la acci&#xF3;n y para su alineamiento en el PPDS mediante la participaci&#xF3;n en los espacios de planificaci&#xF3;n, seguimiento y evaluaci&#xF3;n organizados por la Divisi&#xF3;n Provincial de Salud de Kinshasa relativos tanto al proyecto como a las actividades de la Provincia. La Divisi&#xF3;n Provincial de la Salud (DPS) de la Ciudad/Provincia de Kinshasa es una estructura del Estado, descentralizaci&#xF3;n del Ministerio de Salud cuya principal misi&#xF3;n es la de contribuir a la mejora del estado de salud de toda la poblaci&#xF3;n de 6 Distritos de salud proporcionando una atenci&#xF3;n en salud de calidad, global, integrada y contin&#xFA;a. Sus principales funciones son la coordinaci&#xF3;n de las acciones y de los diferentes actores y la planificaci&#xF3;n, seguimiento y evaluaci&#xF3;n de las acciones sanitarias llevadas a cabo en la Provincia.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-268" role="4" xml:lang="ES">
   <narrative xml:lang="EN">M&#xE9;dicos Mundi</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-072825-COD" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-19" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Kingabwa en Kinshasa</narrative>
   </name>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">35000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">35000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="EUR" value-date="2013-12-19">35000</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">35000</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
