<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-046299</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Educaci&#xF3;n integral en equidad, en un entorno saludable para los ni&#xF1;os y ni&#xF1;as de la cumnidad campesina de Kafumbu. Rep&#xFA;blica Democr&#xE1;tica del Congo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto persige el afianzamiento y la ampliaci&#xF3;n de los logros conseguidos en las comunidades campesinas del Sector de Ciyamba, tanto en relaci&#xF3;n al acceso de los ni&#xF1;os y ni&#xF1;as a la educaci&#xF3;n primaria, como en la implicaci&#xF3;n de su familia en su educaci&#xF3;n. El objetivo del proyecto es garantizar el derecho a la educaci&#xF3;n de 900 ni&#xF1;os/as de la comunidad de Kafumbu mediante la construcci&#xF3;n de una escuela, dot&#xE1;ndola de equipamiento y mejorando la formaci&#xF3;n de los/as capacitadores/as, promoviendo un entorno saludable plantando 2000 &#xE1;rboles y realizando una campa&#xF1;a de promoci&#xF3;n de la escolarizaci&#xF3;n de todos/as los/as ni&#xF1;os/as en edad escolar. As&#xED;mismo, se facilitar&#xE1; la escolarizaci&#xF3;n igualitaria e integral de los/as ni&#xF1;os/as de la comunidad, proporcion&#xE1;ndoles el entorno material adecuado, reduciendo el trabajo infantil y capacitando a padres, madres y personal docente en valores, derechos humanos, g&#xE9;nero, higiene, salud y ecolog&#xED;a, para que puedan realizar con eficacia y equidad su labor educativa. Para ello se pretende: 1) Mejorar las condiciones materiales y del entorno: - Construir una escuela de 6 aulas y 2 despachos, con una capacidad para 75 no&#xF1;os/as, que funcionar&#xE1; en horario de ma&#xF1;ana y tarde, con una capacidad de 900 plazas. - Dotar a la escuela de letrinas y de un pozo de agua potable, imprescidible para la higiene personal y para la conservaci&#xF3;n del entorno escolar y evitar la porpagaci&#xF3;n de enfermedades. - Promover h&#xE1;bitos ecol&#xF3;gicos en los/las ni&#xF1;as mediante la capacitaci&#xF3;n que recibir&#xE1;n de su profesorado y mediate la reforestaci&#xF3;n del jard&#xED;n de la escuela con 2000 &#xE1;rboles. 2) Reciclar profesionalemnte y capacitar-empoderar a directivos/as y maestros/as de la escuela de deontolog&#xED;a pedag&#xF3;gica, derechos de la infancia, g&#xE9;nero, higiene, salud y ecolog&#xED;a, para que revaloricen su trabajo como educadores/as y trasladen al alumnado estos aspectos. 3) Capacitar a los delegados/as de los padres y madres y de la jefatura de la tribu en los derechos de la infancia. 4) Dotar a la escuela con manuales de base y libros infantiles para incentivar la lectura en el alumnado. 5) Promover la pr&#xE1;ctica del deporte en equidad de g&#xE9;nero. 6) Organizar una campa&#xF1;a de promoci&#xF3;n de la escolarizaci&#xF3;n de todos/as los/as ni&#xF1;os/as en edad escolar. Objetivo general del proyecto: Lograr el acceso a la educaci&#xF3;n de todos los ni&#xF1;os y todas las ni&#xF1;aw de la comunidad campesina de Kafumbu, Sector de Ciyamba, Kasay Oriental, en la Rep. Democr&#xE1;tica del Congo. &quot;</narrative>
  </description>
  <participating-org ref="AC-41" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL AST - Asturias</narrative>
  </participating-org>
  <participating-org ref="AC-41" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL AST - Asturias</narrative>
  </participating-org>
  <participating-org ref="AC2-113" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL AST AYTO CARRE&#xD1;O</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-046299-COD" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Republica Democr&#xE1;tica del Congo (Departamento Kabinda, Provincia Kasayi Oriental, Distrito Ngandanjika, Sector Ciyamba, Comunidad Kafumbu).</narrative>
   </name>
  </location>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">5260.62</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">5260.62</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-01"></transaction-date>
   <value currency="EUR" value-date="2011-12-01">5260.62</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">5260.62</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
