<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087125</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Protecci&#xF3;n de la salud materno infantil por medio de nuestras infraestructuras con respeto al medio ambiente en Neisu</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto se desarrolla en las localidades de Makpulu, Mabilia y Neisu, en el territorio de Rungu, Haut Huele, Provincia Oriental. La poblaci&#xF3;n que atienden estos centros de salud es de 35.164 personas (17.617 mujeres y 17.547 hombres) Esta poblaci&#xF3;n vive en situaci&#xF3;n de extrema pobreza. La problem&#xE1;tica de la salud de la mujer en esta zona conjuga varios factores de los que destacamos la casi ausencia de oportunidad de acceso a servicios de salud y una grave carencia en personal de salud cualificado (m&#xE1;s bajo a&#xFA;n en el caso de mujeres m&#xE9;dicos y enfermeras por tener menor acceso a la formaci&#xF3;n). En estas circunstancias, la salud de la mujer y del/la ni&#xF1;a/a se encuentra particularmente vulnerada por el hecho de los elevados riesgos que la maternidad significa, el excesivo trabajo f&#xED;sico de la mujer en la zona con el consecuente desgaste. La mujer juega un papel fundamental en el sustento de la familia, donde entre otras cosas se tiene que encargar de la recolecci&#xF3;n de materiales para la construcci&#xF3;n de la vivienda familiar. El otro problema que enfrenta este proyecto es la degradaci&#xF3;n del medio ambiente causada por la forma habitual de construir las viviendas que tiene la poblaci&#xF3;n: son viviendas hechas en barro, madera y paja que tienen una duraci&#xF3;n limitada en el tiempo por la baja calidad y por las termitas que son abundantes en la zona. El concepto de vivienda es de una vivienda provisional que tiene que ser rehecha o abandonada para hacer otra nueva tras un espacio de tiempo. Esto implica estar consumiendo recursos naturales de los bosques de forma constante. Adem&#xE1;s estas viviendas no son seguras ni cumplen con los m&#xED;nimos de higiene que deber&#xED;an tener. El primer campo de la intervenci&#xF3;n corresponder&#xE1; pues a las actividades orientadas a incrementar en t&#xE9;rminos cuantitativos y cualitativos las infraestructuras sanitarias destinadas a la salud materno-infantil y a la salud de la reproducci&#xF3;n, as&#xED; como a la salud de la poblaci&#xF3;n en general. En estas se incluyen la construcci&#xF3;n de tres maternidades, un puesto de salud y la rehabilitaci&#xF3;n de un centro de salud. El segundo campo incluye actividades orientadas a mejorar las capacidades de los prestatario/as de estos servicios con la idea de que los efectos redunden no solo en la mejora de los servicios de la salud materna sino tambi&#xE9;n en el potenciamiento del papel de mujer la gesti&#xF3;n de los recursos sanitarios. El tercer campo lo ocupan las actividades para implantar un nuevo sistema de construcci&#xF3;n de viviendas duraderas respetuoso con el medioambiente que acabar&#xED;a con el uso masivo de los recursos medioambiental. Entran aqu&#xED; actividades desde adquisici&#xF3;n de nuevas herramientas de la construcci&#xF3;n hasta las actividades comunitarias de su difusi&#xF3;n. La poblaci&#xF3;n podr&#xE1; ver c&#xF3;mo se construyen estas casas pues se van a construir dos casas para personal enfermero para garantizar as&#xED; su permanencia en la zona de salud.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-315" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Albihar</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087125-COD" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-09-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Neisu</narrative>
   </name>
  </location>
  <sector code="12230" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">300000</value>
   <sector code="12230" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="12230" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="12230" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="12230" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
