<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-079031</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Elikya: Prevenci&#xF3;n de la enfermedad paral&#xED;tica Konzo y rehabilitaci&#xF3;n de las personas afectadas en el territorio de Kahemba</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;&quot;&quot;La R. D del Congo conoce desde hace unos a&#xF1;os una epidemia de Konzo, enfermedad neurol&#xF3;gica debida al consumo de mandioca mal procesada que produce par&#xE1;lisis en las extremidades inferiores. La gran mayor&#xED;a de las personas afectadas necesitar&#xE1; muletas el resto de su vida y el 10% no volver&#xE1; a caminar. Con cerca de 10.000 casos registrados en el pa&#xED;s y unos miles nuevos cada a&#xF1;os, la mayor&#xED;a est&#xE1;n en el territorio de Kahemba. La situaci&#xF3;n representa una crisis humanitaria que necesita una intervenci&#xF3;n eficaz para frenar el desastre. El centro de salud Guy Homery est&#xE1; desbordado por las personas minusv&#xE1;lidas afectadas de Konzo. La Congregaci&#xF3;n de Divine Providence de Cr&#xE9;hen gestora del centro en colaboraci&#xF3;n con la Oficina Central de la Zona de Salud de Kahemba ve necesario lanzar una sensibilizaci&#xF3;n masiva a la comunidad local y ampliar la infraestructura del centro de salud con la construcci&#xF3;n de un centro de rehabilitaci&#xF3;n f&#xED;sica. Los resultados esperados por el proyecto son:_x000D_ 1.Disminuci&#xF3;n del n&#xFA;mero de nuevos casos de Konzo: a trav&#xE9;s de una campa&#xF1;a de sensibilizaci&#xF3;n de la poblaci&#xF3;n de la ciudad de Kahemba y alrededores sobre las causas de la enfermedad y las medidas de prevenci&#xF3;n. Se editar&#xE1;n 30.000 folletos divulgativos, se realizar&#xE1;n campa&#xF1;as directas con grupos espec&#xED;ficos y campa&#xF1;as de masa utilizando la metodolog&#xED;a de Informaci&#xF3;n-Educaci&#xF3;n-comunicaci&#xF3;n. Una gran parte de la sensibilizaci&#xF3;n se har&#xE1; a trav&#xE9;s de asociaciones femeninas. _x000D_ 2.Fortalecimiento de la capacidad de vigilancia epidemiol&#xF3;gica de la zona de salud de Kahemba: se dar&#xE1; apoyo log&#xED;stico a la Oficina Central de la Zona de salud de Kahemba (impresos para vigilancia epidemiol&#xF3;gica semanal de los centros de salud y combustibles)_x000D_ 3.Ampliar la infraestructura del centro de salud existente: construcci&#xF3;n y equipamiento de un edificio de rehabilitaci&#xF3;n con dos salas de fisioterapia, dos salas de hospitalizaci&#xF3;n, una farmacia y consultas. _x000D_ 4.Dotar el centro con un veh&#xED;culo 4x4 adaptado a las carreteras de la zona para facilitar el traslado de las personas afectadas desde sus casas al centro de rehabilitaci&#xF3;n y viceversa. En la gran mayor&#xED;a de los casos se trata de personas menores de 15 a&#xF1;os y mujeres._x000D_ &quot;&quot;&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-079031-COD" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-19" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Territorio de Kahemba, Distrito de Kwango, Provincia de Bandundu</narrative>
   </name>
  </location>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">276265</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">276265</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="16010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">276265</value>
   <sector code="16010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
