<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-027955</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Acceso a la Educaci&#xF3;n para los Ni&#xF1;os en situaci&#xF3;n de Discapacidad de Kinshasa</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Los ni&#xF1;os en situaci&#xF3;n de discapacidad (NSD) disponen de raras oportunidades de integraci&#xF3;n en la sociedad congole&#xF1;a. Como la discapacidad se considera una maldici&#xF3;n, estos ni&#xF1;os son objeto de discriminaci&#xF3;n. HIB y la Asociaci&#xF3;n de Centros para Discapacitados del &#xC1;frica Central han realizado un estudio sobre la situaci&#xF3;n de las personas con discapacidad en Kinshasa, del que se desprende que el acceso a la ense&#xF1;anza es muy limitado para los ni&#xF1;os con una discapacidad f&#xED;sica, y pr&#xE1;cticamente inexistente para los otros tipos de discapacidad. Para garantizar una educaci&#xF3;n para todos, reforzar el tejido social de la sociedad congole&#xF1;a y avanzar hacia una sociedad basada en la inclusi&#xF3;n, los NSD deben ser integrados en las escuelas regulares. El proyecto se estructura en torno a tres ejes. A nivel comunitario, el peso de las tradiciones y la falta de comprensi&#xF3;n sobre lo que significan la discapacidad y la educaci&#xF3;n inclusiva hacen que estos ni&#xF1;os sean sistem&#xE1;ticamente excluidos y que sus familias inviertan poco en su escolarizaci&#xF3;n. El proyecto act&#xFA;a para responsabilizar y sensibilizar a los padres, a los otros ni&#xF1;os que asisten a la escuela y a los miembros de la comunidad, sobre la importancia que reviste el acceso a la educaci&#xF3;n para estos ni&#xF1;os. En el medio escolar: la falta de preparaci&#xF3;n de los profesores en materia de pedagog&#xED;a general y en atenci&#xF3;n psicopedag&#xF3;gica a los NSD, as&#xED; como la imposibilidad para las escuelas de acoger a todos los ni&#xF1;os, conllevan un alto &#xED;ndice de abandono escolar. El proyecto formar&#xE1; y dar&#xE1; seguimiento a los profesores en el &#xE1;mbito de las pedagog&#xED;as adaptadas. A nivel estatal y nacional, el proyecto se desarrolla con la implicaci&#xF3;n operativa del Ministerio de Educaci&#xF3;n (MdE) por medio de su servicio estatal de formaci&#xF3;n (SERNAFOR), formando a los inspectores de educaci&#xF3;n para que sean capaces de formar a su vez a otros profesores y para que puedan apoyar y controlar la utilizaci&#xF3;n de las t&#xE9;cnicas pedag&#xF3;gicas inclusivas. La implicaci&#xF3;n del SERNAFOR pretende dar al proyecto un impacto nacional, con un modelo de educaci&#xF3;n inclusiva que recoja las buenas pr&#xE1;cticas desarrolladas por nuestros socios. Con el fin de asegurar que el MdE tenga en cuenta las normas de acceso en su pol&#xED;tica de infraestructuras, se formar&#xE1;n adem&#xE1;s los ingenieros de la Direcci&#xF3;n nacional y provincial de Infraestructuras. En un momento clave en que la estrategia escolar se est&#xE1; definiendo en RDC, este proyecto representa un plan de acci&#xF3;n para lograr la adopci&#xF3;n del modelo de educaci&#xF3;n inclusiva en el sistema (formaci&#xF3;n de profesores y acceso), sin olvidar el trabajo de sensibilizaci&#xF3;n y de seguimiento con todos los actores implicados.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-167" role="4" xml:lang="ES">
   <narrative xml:lang="EN">OTRA ONG INTERNACIONAL</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-027955-COD" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-24" type="1"></activity-date>
  <activity-date iso-date="2013-04-24" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Municipio y provincia de Kinshasa</narrative>
   </name>
  </location>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-24"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-24">345000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-24"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-24">345000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-24"></transaction-date>
   <value currency="EUR" value-date="2011-10-24">345000</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">345000</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
