<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6694-425-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Energi-effektiva sensorn&#xE4;t med riktbara antenner</narrative>
   <narrative xml:lang="EN">Energy-efficient Sensor Networking with Electronically Switched Directional Antennas</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Tr&#xE5;dl&#xF6;sa sensorn&#xE4;tverk best&#xE5;r av sm&#xE5; inbyggda system, utrustade med sensorer, som kommunicerar via radio (sensornoder, h&#xE4;danefter). De kan anv&#xE4;ndas f&#xF6;r att &#xF6;vervaka till exempel k&#xE4;nsliga utomhusmilj&#xF6;er, eller f&#xF6;r &#xF6;vervakning och styrning inom industrin. De m&#xE5;nga anv&#xE4;ndningsomr&#xE5;dena och den l&#xE5;ga kostnaden g&#xF6;r att sensorn&#xE4;tverk &#xE4;r intressanta f&#xF6;r utvecklingsl&#xE4;nder. Sensornoderna &#xE4;r ofta batteridrivna med radion som den st&#xF6;rsta energif&#xF6;rbrukaren. Martin Nilsson p&#xE5; SICS har nyligen utvecklat en riktbar antenn, SPIDA, som kan kontrolleras via mjukvara. Den &#xE4;r till skillnad fr&#xE5;n liknande antenner redan anpassad till existerande sensornoder. Tidigare resultat baserad p&#xE5; simulering visar att med dessa antenner kan energif&#xF6;rbrukningen reduceras drastiskt, samtidigt som dataf&#xF6;rlusterna via radion minskar j&#xE4;mf&#xF6;rt med icke-riktade antenner. Den st&#xF6;rsta besparingen kommer av att de riktade antennerna minskar antalet kollisioner i radiotrafiken n&#xE4;r flera sensornoder samtidigt anv&#xE4;nder radio. Vi ser en god potential att forts&#xE4;tta minska energif&#xF6;rbrukningen och m&#xE4;ngden radiokollisioner med hj&#xE4;lp av SPIDA. Energif&#xF6;rbrukningen kan minskas ytterligare n&#xE4;r man ocks&#xE5; styr mottagarens antenn och inte bara s&#xE4;ndarens. Detta g&#xF6;r ocks&#xE5; mottagaren mera robust mot radiost&#xF6;rningar fr&#xE5;n andra enheter som anv&#xE4;nder samma frekvensband. Dessutom tror vi att man kan skapa parallella datastr&#xF6;mmar vilket inte skulle vara m&#xF6;jligt om man riktade bara s&#xE4;ndaren eller mottagarens antenn. I detta fall skulle man n&#xE4;mligen f&#xE5; kollisioner som f&#xF6;rst&#xF6;r datapaketen. Parallella datastr&#xF6;mmar &#xE4;r intressanta f&#xF6;r till&#xE4;mpningar d&#xE4;r man vill skicka mycket data under en kort tid. De flesta forskare har inte anv&#xE4;nt riktiga antennar utan gjort simuleringar baserade p&#xE5; f&#xF6;renklade antennmodeller. Detta g&#xF6;r det oklart om deras resultat h&#xE5;ller i verkligheten. Vi baserar v&#xE5;ra modeller p&#xE5; m&#xE4;tdata fr&#xE5;n riktiga antenner vilket medf&#xF6;r att v&#xE5;ra simuleringsresultat ligger n&#xE4;rmare det vi kan &#xE5;stadkomma i verkligheten. V&#xE5;r forskning m&#xF6;jligg&#xF6;r sensorn&#xE4;tverk som med mindre energif&#xF6;rbukning leverar mer data &#xE4;ven under sv&#xE5;ra radiof&#xF6;rh&#xE5;llanden. Detta medf&#xF6;r att vi kan realisera nya till&#xE4;mpningar som gagnar b&#xE5;de det svenska samh&#xE4;llet och industrin. Uppsala Universitet &#xE4;r v&#xE4;lk&#xE4;nt f&#xF6;r sin framst&#xE5;ende systemvetenskapliga forskning, t.ex. i WISENET. Detta tillsammans med matematisk expertis fr&#xE5;n den argentinska samarbetspartnern ger goda f&#xF6;ruts&#xE4;ttningar f&#xF6;r projektet. N&#xE4;r Juan Alonso, huvudansvarig f&#xF6;r den argentiska delen av projektet, jobbade i Sverige, lyckades vi med att framg&#xE5;ngsrikt kombinera matematisk teori med systemvetenskapliga kunnande. Tillsammans kommer vi att arbeta p&#xE5; den absoluta forskningsfronten inom energieffektiva sensorsystem, med f&#xF6;rankring i b&#xE5;de systemvetenskap och matematisk teori. V&#xE5;rt kunnande, tillsammans med att vi &#xE4;r en av f&#xE5; forskningsgrupper med tillg&#xE5;ng till l&#xE4;mplig antennh&#xE5;rdvara f&#xF6;r praktiska experiment, ger oss goda m&#xF6;jligheter att m&#xF6;jligg&#xF6;ra nya anv&#xE4;ndningsscenarion av praktiskt intresse f&#xF6;r det argentiska samh&#xE4;llet.</narrative>
   <narrative xml:lang="EN">Wireless sensor networks consist of small embedded computing devices that are equipped with sensors and communicate wirelessly. They enable numerous applications such as environmental monitoring, surveillance and control. Many applications, and the low cost, make these networks interesting for developing countries. Sensor nodes are usually battery-driven, and the main energy consumer is the radio. SICS has recently developed a directional antenna (SPIDA) whose direction can be controlled via software and that, in contrast to other similar antennas, fits well with existing sensor nodes. Our earlier simulation results show that using these antennas we can halve energy consumption while achieving higher packet delivery rates compared to omni-directional antennas. The major gain stems from avoiding packet collisions. We see potential to further reduce the energy consumption and packet loss. While Thiemo Voigt is very well-known for excellence in systems research, the topic we cover here can benefit from sound mathematical expertise. When Juan Alonso (PI for the Argentinian part) worked in Sweden, Thiemo Voigt and Juan Alonso successfully combined theory and systems research. Within this project we revive this collaboration and push the state of the art in energy efficient sensor networking by combining theory and systems research. In this way, we will enable new applications of practical interest for Argentina.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AR" percentage="100">
   <narrative xml:lang="EN">Argentina</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">40962.6962492165</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26692.6079271114</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28633.2028282592</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">115304.3051034822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">40962.6962492165</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">26692.6079271114</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28633.2028282592</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
