<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-046029</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mujeres artistas por la paz y la igualdad en Oriente Medio</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La democracia, el crecimiento econ&#xF3;mico, el progreso social y cultural, as&#xED; como el cuidado al medio ambiente, son factores imprescindibles que impulsan el desarrollo, en la construcci&#xF3;n de una sociedad justa y equitativa. El desarrollo humano parte del reconocimiento de que el ser humano est&#xE1; en el centro de su desarrollo. El reconocimiento fundamental de la pobreza como causa y efecto de la negaci&#xF3;n de los derechos fundamentales, impone una obligaci&#xF3;n sobre el conjunto de la comunidad internacional y de la sociedad, siendo un requisito ineludible, promover pol&#xED;ticas para la igualdad de g&#xE9;nero, en la lucha contra la pobreza y dirigido a alcanzar la democracia, la paz y el desarrollo sostenible del mundo. La lucha por la mejora de las condiciones de vida, la redistribuci&#xF3;n de la riqueza, fomentar la formaci&#xF3;n continua y la inclusi&#xF3;n social, as&#xED; como la protecci&#xF3;n social, son elementos claves, en la consecuci&#xF3;n de un desarrollo justo y en igualdad de derechos. El proyecto est&#xE1; dirigido a promover un espacio para la formaci&#xF3;n, de mujeres representantes de organizaciones e instituciones de diferentes &#xE1;mbitos de la sociedad civil egipcia, (pol&#xED;tico, cultural, cient&#xED;fico, empresarial, educativo..etc), dirigido al empoderamiento y la creaci&#xF3;n de herramientas e instrumentos adecuados en la lucha contra la violencia de g&#xE9;nero, que contribuya a la creaci&#xF3;n de espacios que promuevan la equidad y una participaci&#xF3;n real en la construcci&#xF3;n de una ciudadan&#xED;a en igualdad de derechos. As&#xED; como la realizaci&#xF3;n de acciones que comprendan una campa&#xF1;a de sensibilizaci&#xF3;n y comunicaci&#xF3;n, mediante la realizaci&#xF3;n de un concierto en El Cairo, con artistas egipcias y espa&#xF1;olas, en torno a los derechos y libertades de las mujeres, y sensibilizaci&#xF3;n en la lucha contra la violencia de g&#xE9;nero. El proyecto centra su intervenci&#xF3;n en el empoderamiento de las mujeres, a trav&#xE9;s de la articulaci&#xF3;n de redes de diversas organizaciones de la sociedad civil de Egipto, con el fin de contribuir al empoderamiento de las mujeres como art&#xED;fices y constructora de Paz, y articular espacios para el di&#xE1;logo y la b&#xFA;squeda de compromisos en la adopci&#xF3;n de medidas por la igualdad y en la lucha contra la violencia de g&#xE9;nero. El cambio en lo social que se propone en el marco del proyecto est&#xE1; dirigido a propiciar la participaci&#xF3;n y fortalecer a las organizaciones de mujeres Egipcias, movimientos feministas, englobados en la Women s Organisation Coalition; generar conciencia cr&#xED;tica en la poblaci&#xF3;n y colaborar en el empoderamiento de los sectores sociales m&#xE1;s vulnerables e incidir, dentro del proceso remodelaci&#xF3;n en el que se encuentra el pa&#xED;s en la actualidad, en pol&#xED;ticas para la igualdad.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-046029-EGY" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-06-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="EG" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">El Cairo</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
