<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5219000801-MMR-16070</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">PPDP ILO &amp; H&amp;M F&#xF6;rb&#xE4;ttrade industriella relationer inom Myanmars textilindustri</narrative>
   <narrative xml:lang="EN">PPDP ILO &amp; H&amp;M Improving labor relations in Myanmar garment industry</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen syftar l&#xE5;ngsiktigt till minskad fattigdom och st&#xE4;rkt egenmakt hos kvinnor i Myanmar genom f&#xF6;rb&#xE4;ttrade arbetsmarknadsrelationer och social dialog i textilsektorn. Projektet l&#xF6;per &#xF6;ver tre &#xE5;r, finansieras av Sida och H&amp;M gemensamt. ILO &#xE4;r Sidas avtalspart samt implementerande organisation. ILO och H&amp;M sluter ett avtal med varandra. M&#xE5;len f&#xF6;r projektet &#xE4;r st&#xE4;rkt kapacitet hos arbetsgivar- och arbetstagarorganisationer f&#xF6;r sunda arbetsmarknadsrelationer som leder till &#xF6;kade l&#xF6;ner, f&#xF6;rb&#xE4;ttrade arbetsvillkor och &#xF6;kad j&#xE4;mst&#xE4;lldhet; st&#xE4;rkta m&#xF6;jligheter och egenmakt hos kvinnliga textilarbetare inklusive &#xF6;kad medvetenhet inom reproduktiv h&#xE4;lsa; &#xF6;kad kapacitet hos fackf&#xF6;reningar och arbetsgivarorganisationer att erbjuda medlemsst&#xF6;d; samt att social dialog f&#xF6;rekommer regelbundet p&#xE5; sektorniv&#xE5; inom textilindustrin om f&#xF6;rb&#xE4;ttringar av &#xF6;msesidigt intresse f&#xF6;r b&#xE5;da parter.  

Projektet kommer att arbeta med arbetsgivare och arbetstagarrepresentanter p&#xE5; fabriker, inklusive leverant&#xF6;rer till H&amp;M. Projektet planerar kacitetsuppbyggnads&#xE5;tg&#xE4;rder f&#xF6;r fabriksledningar, branschorganisationer och arbetstagarorganisationer inom f&#xF6;rhandling och dialog, skiljef&#xF6;rfarande och kollektivavtal, arbetstagarnas r&#xE4;ttigheter, andra personalfr&#xE5;gor inklusive arbetsmilj&#xF6;h&#xE4;lsa, j&#xE4;mst&#xE4;lldhet och reproduktiv h&#xE4;lsa. Projektet kommer att st&#xF6;dja parterna p&#xE5; arbetsgivar- och arbetstagarsidan att &#xF6;ka medvetenheten om &#xF6;msesidig nyttan av goda arbetsmarknadsrelationer och att utveckla en gemensam vision f&#xF6;r sunda arbetsmarknadsrelationer i sektorn. Dessutom kommer organisationernas sekretariat st&#xE4;rkas f&#xF6;r att kunna bist&#xE5; medlemmar med relevant st&#xF6;d. 

J&#xE4;mst&#xE4;lldhet integreras i insatsen dels genomg&#xE5;ende i aktiviteter, men ocks&#xE5; genom specifika handlingsplaner f&#xF6;r j&#xE4;mst&#xE4;lldhet i fabrikerna, f&#xF6;r att adressera diskriminering och v&#xE5;ld p&#xE5; arbetsplatsen, lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete, ledarskaps- och kompetensutveckling f&#xF6;r kvinnor, arbetsmilj&#xF6;h&#xE4;lsa och reproduktiv h&#xE4;lsa. Dessutom kommer ILO kontraktera en lokal organisation f&#xF6;r ett utbildningsprogram f&#xF6;r f&#xF6;rb&#xE4;ttrad reproduktiv h&#xE4;lsa hos textilarbetare. 

Projektet inleds med en f&#xF6;rsta planeringsfas (&quot;inception phase&quot;) om nio m&#xE5;nader, fr&#xE5;n juli 2016 till mars 2017. En kartl&#xE4;ggning kommer genomf&#xF6;ras av  industriella relationer, arbetsf&#xF6;rh&#xE5;llanden inom branschen och i varje fabrik som ing&#xE5;r i projektet, inklusive utg&#xE5;ngsl&#xE4;get n&#xE4;r det g&#xE4;ller social dialog, l&#xF6;neniv&#xE5;er, kollektivf&#xF6;rhandlingar, j&#xE4;mst&#xE4;lldhet och arbetsmilj&#xF6; och reproduktiv h&#xE4;lsa. Studierna och konsultationerna utg&#xF6;r grund f&#xF6;r den detaljerade planeringen. ILO &#xE4;r ansvarig f&#xF6;r genomf&#xF6;randet av projektet i samarbete med H&amp;M som kommer att bidra med att f&#xE5; med ledningen hos leverant&#xF6;rerna de  k&#xF6;per in ifr&#xE5;n att delta i projektet. IF Metall kommer att bidra i utbildningsinsatserna med sin erfarenhet av kollektiva f&#xF6;rhandlingar och j&#xE4;mst&#xE4;lldhet.</narrative>
   <narrative xml:lang="EN">The ILO, in collaboration with the clothing company H&amp;M designed a project proposal aimed at improving industrial relations in order to contribute to decent work and sustainable development in Myanmar&apos;s garment industry. The project is proposed to be implemented over two years and be financed by Sida and H&amp;M, while ILO is the implementing organization. IF Metall will also contribute in implementation.

The project aims to contribute to improved working conditions, and &#x201C;decent work&#x201D; by strengthening the capacity for sound social dialogue between employers and employees, which is expected to lead to continuous improvements in areas of interest to both parties, including improved awareness of women&apos;s reproductive health. Employers&#x2019; and workers&#x2019; associations will be trained in labour rights, including gender equality, health issues, and their responsibilities in relation to the trade unions. The project will strengthen workers&apos; organizations and trade unions at the factory and sector levels to effectively provide services to, and represent its members. The project also aims at strengthening gender equality, and empowerment of women garment workers to participate in democratic organizations such as trade unions and employers&apos; organizations. The project plans to develop an integrated strategy for these purposes during a first initial phase of the project.

At the factory level: The project will work with employers and workers in factories, including but not limited to the suppliers to H&amp;M. Training will be conducted to increase awareness of social dialogue, with the goal of developing an agreement on rules on employment conditions that can include collective bargaining, workplace cooperation and mechanisms for complaints. Appointment and training of officers for &quot;Occupational Health and Safety&quot; will take place. Employees and employers will also be trained specifically in gender equality and women&apos;s health and safety.

At sectoral level: The project will help employers&#x2019; and workers&#x2019; respective associations to develop a common vision for sound industrial relations in the sector. This includes a range of capacity building efforts, including basic skills in negotiation and dialogue, arbitration and collective bargaining. In addition, the Project will build capacity of the social partners&#x2019; secretariats in order for them to represent and provide relevant service to members. For example, the Project will develop the capacity of Myanmar&apos;s employers&apos; association for the garment industry to provide membership support, including issues related to women workers&#x2019; health and safety. This will also include sexual and reproductive health and maternal health, as well as rights issues in a broader perspective as to ensure that female workers can commute safely between the workplace and their homes, work against discrimination and violence in the workplace, and to promote equal pay for equal work.

The project starts with an initial planning phase of six months. This includes a survey of the situation regarding industrial relations and working conditions in the sector and in each factory involved in the project, including the status of social dialogue, wages, collective bargaining, gender equality and women&apos;s needs regarding health. The studies and consultations provide a basis for updating the results framework and the activity plan.

The ILO is responsible for implementing the Project in collaboration with H&amp;M that will help to introduce the management of the factories they source from to be involved in the project. IF Metall and their global partners IndustryAll will assist in trainings.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intended development objective is the reduction of poverty and the empowerment of women in Myanmar via the improvement of labour relations and social dialogue in the garment sector.
Key indicators: income of garment worker increases, reduced gender pay gap in the garment sector, increased level of knowledge of sexual and reproductive health and workplace rights among women workers. The four immediate objectives are: 1) Increased capacity for sound industrial relations in participating enterprises leading to increased incidence of social dialogue, including collective bargaining, and, as a result, increased wages, improved working conditions and improved gender equality.2) Empowerment of women workers via the removal of the most serious obstacles to women&#x2019;s participation in social dialogue, including in particular low levels of health knowledge, and to the extension of opportunities to all workers regardless of sex3) Increased capacity of social partners to deliver services to members and to participate in bipartite social dialogue.4) Regular bipartite social dialogue takes place at the sectoral level in the garment sector, giving rise to bipartite agreement(s) on concrete measures to address issues of common concern to workers and employers.</narrative>
  </description>
  <participating-org ref="41144" role="2">
   <narrative xml:lang="EN">ILO/International Labour Organization</narrative>
  </participating-org>
  <participating-org ref="41144" role="4" type="40">
   <narrative xml:lang="EN">ILO/International Labour Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-07-01" type="1"></activity-date>
  <activity-date iso-date="2016-07-01" type="2"></activity-date>
  <activity-date iso-date="2020-09-30" type="3"></activity-date>
  <activity-date iso-date="2020-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MM" percentage="100">
   <narrative xml:lang="EN">Myanmar</narrative>
  </recipient-country>
  <sector code="16070" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Labour Rights</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">467480.8625021913</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.8190008189</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">460278.0079167817</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">467480.8625021913</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.8190008189</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">460278.0079167817</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-01"></transaction-date>
   <value currency="USD" value-date="2016-07-01">1753053.234383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">467480.8625021913</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">468000.468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">351000.351000351</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">460278.0079167817</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project contributed to a deeper understanding of rights and responsibilities among trade unions in Myanmar. The nationally registered trade unions are acting more in line with the labour law and good international practice. There is also a slight shift from the employer&apos;s side in the recognition of rights and responsibilities which can be attributed to the project. The inter-union collaboration in Myanmar have also been strengthened as part of the project.
The project has contributed to the&#xA0;development of Freedom of Association Guidelines, supported by Action Collaboration Transformation Network (ACT) and ILO. The guidelines have been negotiated between IWFM (a local trade union) and manufactures supplying to ACT-brands and have set rules on how to trade unions and employers should engage with each other.
In the 20 factories targeted by the project, workers have strengthened their capacity relating to labour relations, social dialogue, gender equality and sexual and reproductive health and rights.&#xA0;It has also built up the capacity of local service providers that will be able to deliver different trainings after the project is closed.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52190008" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
