<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10481A0101-MMR-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Docuanimation workshop on gender-based violence</narrative>
   <narrative xml:lang="SV">Docuanimation workshop on gender-based violence</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The Yangon Film School (YFS) is a Berlin-based non-profit organisation, which has been funded previously by Sweden. The school intends to support and encourage a burgeoning community of young filmmakers in Myanmar. Since 2005 YFS has brought together international practitioners and young Myanmar of both genders from all walks of life and ethnicities for regular intensive trainings in all aspects of filmmaking, but with a particular emphasis on documentary. 

The YFS&#x2019;s curriculum includes screenwriting and the production of fictional, script-based works with a documentary sensibility known as &#x2018;True Fictions&#x2019;. The YFS has produced 40 films for Myanmar&#x2019;s development sector promoting human rights and behavioural change. YFS also cooperated on a short film for MTV Exit&#x2019;s &#x2018;Enslaved&#x2019; campaign. This film was broadcast on national television. Almost 200 films have been screened at 223 film festivals in Myanmar and internationally, winning 24 international awards. YFS has recently edited and post-produced a major 8-part television series on the rule of law in Myanmar, which received excellent reviews and was viewed by almost 5 million people across the country. 

Since its inception in 2005, the YFS has prioritized inclusion and gender equality in all aspects of their work. The film school targets gender, different ethnic groups, and people living with disabilities and marginalized communities. By actively promoting women in managerial, artistic and technical roles, YFS is spearheading gender mainstreaming in the film industry and the media - both traditionally male-dominated industries.

YFS is a well established organization. By founding a permanent school with a regular curriculum since its inception in 2005, the YFS stands as an artistic intelligentsia in Myanmar. YFS has succeeded in generating income by producing documentaries for INGOs, CSOs and aid agencies in Myanmar. The production of documentaries has become a source of income, led entirely by the students themselves with a minimum of input from international tutors and mentors. In addition, students have managed to continue with their careers as independent producers, directors, cinematographers, sound engineers, editors, and screenwriters, contributing to a more diverse media culture and to the development of civil society in Myanmar as a whole. Well over 70% of YFS alumni find gainful employment in the media, either immediately following or often alongside their studies. This proves that the YFS is a successful and cost efficient institution.

The YFS strengthen civil society in Myanmar by developing a young, skilled media workforce capable of serving the audio-visual needs of the development sector and create a diverse media culture in Myanmar. The school offers a range of audio-visual workshops for emerging Myanmar filmmakers that blends theory with practical, hands-on exercises. Making films in cooperation with local talented students and international award-winning filmmakers helps to achieve the intended objectives that YFS has established. 

The proposed project is to be co-funded by GEN and the Heinrich Boell Foundation (HBF). Having secured approximately 50% of the budget from GEN and HBF, YFS is now seeking funding for the balance of 28000 USD from Sweden.</narrative>
   <narrative xml:lang="SV">Yangon Film School (YFS) &#xE4;r en Berlin-baserad icke-vinstdrivande organisation, som tidigare har finansierats av Sverige. Skolan har f&#xF6;r avsikt att st&#xF6;dja och uppmuntra en spirande gemenskap av unga filmare i Burma. Sedan 2005 har YFS utbildat unga burmesiska filmskapare av b&#xE5;da k&#xF6;nen och fr&#xE5;n alla samh&#xE4;llsskikt och etniciteter genom regelbundna intensivutbildningar. Utbildningen har t&#xE4;ckt olika aspekter av filmskapande, men har haft s&#xE4;rskild tonvikt p&#xE5; dokument&#xE4;rfilm.

YFS l&#xE4;roplan omfattar manusskrivande och produktion av fiktiva, skriptbaserade dokument&#xE4;ra ber&#xE4;ttelser. YFS har producerat 40 filmer f&#xF6;r utvecklingspartners i Myanmar, vilka har haft till syfte att belysa  m&#xE4;nskliga r&#xE4;ttigheter och leda till beteendef&#xF6;r&#xE4;ndring hos publiken. YFS har &#xE4;ven samarbetat med MTV i in kortfilmsproduktion f&#xF6;r MTV Exit:s &quot;Enslaved&quot; kampanj. Denna film s&#xE4;ndes i nationell TV. Upp mot 200 av YFS filmer har visats p&#xE5; 223 filmfestivaler i Myanmar och internationellt, och YFS produktioner har bel&#xF6;nats med 24 internationella utm&#xE4;rkelser. YFS har nyligen producerat en TV-serie i &#xE5;tta delar p&#xE5; temat r&#xE4;ttss&#xE4;kerhet i Myanmar, som fick positiva recensioner och som s&#xE5;gs av n&#xE4;stan fem miljoner m&#xE4;nniskor &#xF6;ver hela landet.

Sedan starten 2005 har YFS prioriterat integration och j&#xE4;mst&#xE4;lldhet i alla aspekter av verksamheten. Filmskolan har ambition att arbeta med representanter fr&#xE5;n b&#xE5;da k&#xF6;nen, olika etniska grupper och m&#xE4;nniskor som lever med funktionshinder och marginaliserade befolkningsgrupper. Genom att aktivt fr&#xE4;mja kvinnor i ledande, konstn&#xE4;rliga och tekniska roller uppfattar sig YFS vara i spetsen f&#xF6;r j&#xE4;mst&#xE4;lldhetsintegrering i filmbranschen och media - b&#xE5;da traditionellt mansdominerade dom&#xE4;ner.

YFS &#xE4;r en v&#xE4;letablerad organisation. YFS har lyckats generera int&#xE4;kter genom att producera dokument&#xE4;rer f&#xF6;r internationella och lokala enskilda organisationer. Produktion av dokument&#xE4;rer har blivit en inkomstk&#xE4;lla, helt ledd av studenterna sj&#xE4;lva med ett minimum av input fr&#xE5;n internationella handledare och mentorer. Dessutom har eleverna lyckats forts&#xE4;tta med sina karri&#xE4;rer som oberoende producenter, regiss&#xF6;rer, fotografer, ljudtekniker, redakt&#xF6;rer, och manusf&#xF6;rfattare, vilket bidragit till en mer m&#xE5;ngsidig mediekultur och till utvecklingen av det civila samh&#xE4;llet i Myanmar. V&#xE4;l &#xF6;ver 70% av YFS tidigare elever har kommit att hitta syssels&#xE4;ttning inom medieindustrin, antingen direkt efter eller parallellt med studierna vid YFS. Detta ger vid handen att YFS &#xE4;r en effektiv utbildningsinstitution.

YFS har bidragit till att st&#xE4;rka det civila samh&#xE4;llet i Myanmar genom att utveckla en ung, skicklig yrkesk&#xE5;r som har kapacitet att tillgodose audiovisuella behov inom utvecklingssektorn och genom att bidra till en mer pluralistisk mediekultur i Myanmar. 

Skolan erbjuder en rad audiovisuella workshops f&#xF6;r filmskapare som blandar teori med praktiska &#xF6;vningar. Samarbete mellan lokala studenter och internationella prisbel&#xF6;nta filmskapare bidrar till att uppn&#xE5; YFS m&#xE5;l.

Det f&#xF6;reslagna projektet ska samfinansieras av GEN och Heinrich Boell Foundation (HBF). Efter att ha s&#xE4;krat cirka 50% av budgeten fr&#xE5;n GEN och HBF s&#xF6;ker YFS nu finansiering f&#xF6;r &#xE5;terstoden av budgeten, dvs USD 28 000 fr&#xE5;n Sverige.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Yangon Film School</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-10-20" type="2"></activity-date>
  <activity-date iso-date="2017-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MM" percentage="100">
   <narrative xml:lang="EN">Myanmar</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28866.9432595103</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28866.9432595103</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">28866.943259</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">28866.9432595103</value>
  </transaction>
  <contribution contributionid="10481" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
