<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-05492-635-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Innovativa metoder f&#xF6;r att f&#xF6;rb&#xE4;ttra sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter, minska k&#xF6;ns-relaterat v&#xE5;ld, HIV, drog-relaterad sjuklighet</narrative>
   <narrative xml:lang="EN">Innovative methods to improve sexual and reproductive health and rights, reduce gender-based violence, HIV and drug-related illness</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Myanmar (previously Burma), was politically isolated under military dictatorship for decades. Lack of legal control fueled intense drug production in Myanmar. Poverty (25% live of Increased spending on health, and a new National Health Plan towards Universal Health Coverage, recently opened up for international collaboration and a chance to actually improve access of prevention and treatment for those most at risk, but we need to know more about their needs and barriers.Through a new network with the Asian Harm Reduction Network and the London School of Hygiene and Tropical Medicine, we aim to identify feasible, acceptable, safe, and innovative methods for data collection among those hardest to reach, possibly using mobile phone tools (i.e. on-line respondent driven sampling, webRDS), something that soon may be feasible given rapid internet expansion.</narrative>
   <narrative xml:lang="SV">Myanmar, tidigare Burma, &#xE4;r sociopolitiskt unikt med en l&#xE4;ngre period av isolerad utveckling. &#xC5;rtionden av milit&#xE4;rstyre gav vika f&#xF6;r en civil regering 2011, och landet har sedan dess sett p&#xE5;tagliga f&#xF6;r&#xE4;ndringar med &#xF6;kad integration i internationella sammanhang och ett borttagande av handelssanktioner. Man har &#xF6;kat statlig finansiering f&#xF6;r h&#xE4;lsa fr&#xE5;n extremt l&#xE5;ga niv&#xE5;er till $62 /capita (2016, v&#xE4;rldsgenomsnittet &#xE4;r $1026) men 74% av alla h&#xE4;lsokostnader betalas ur egen ficka. Fattigdomsniv&#xE5;n har halverats, fr&#xE5;n 48% (2005) till 25% (2017), men 25% motsvarar &gt;13 miljoner m&#xE4;nniskor under fattigdomsgr&#xE4;nsen Myanmar styrs av patriarkala system b&#xE5;de civilsamh&#xE4;lle och statsapparat. Progressiva trender kring kvinnors och flickors r&#xE4;ttigheter, tex i grannl&#xE4;nder som Thailand, med en f&#xF6;r&#xE4;ndrad syn p&#xE5; kvinnors r&#xE4;ttigheter och stigmatiserade grupper som missbrukare och sexarbetare, har inte slagit rot i Myanmar. Landet pr&#xE4;glas av ett kraftigt f&#xF6;rtryck av riskgrupper, och trots program och v&#xE5;rd n&#xE5;r dessa endast ut till en liten del av kvinnor som sj&#xE4;lva anv&#xE4;nder eller har partners som anv&#xE4;nder droger. Detta &#xE4;r s&#xE4;rskilt angel&#xE4;get d&#xE5; k&#xF6;nsrelaterat v&#xE5;ld inklusive v&#xE5;ldt&#xE4;kt &#xE4;r mycket vanligt i Myanmar.V&#xE5;r forskargrupp p&#xE5; Karolinska Institutet (KI) vill v&#xE4;ldigt g&#xE4;rna uppr&#xE4;tta ett samarbete med Asian Harm Reduction Network (AHRN), den st&#xF6;rsta ideella organisationen som arbetar med dessa fr&#xE5;gor i Myanmar. AHRN har gedigen erfarenhet av behandling och screening f&#xF6;r HIV och sexuellt &#xF6;verf&#xF6;rbara sjukdomar, och driver &#xA0;&gt;30 kliniker och center f&#xF6;r droganv&#xE4;ndare i landet, vilka bland annat delade ut 9 miljoner n&#xE5;lar och 1,5 miljoner kondomer. Under senaste &#xE5;ren har organisationen bl.a. med hj&#xE4;lp av svenskt bist&#xE5;nd vidareutvecklat sina tj&#xE4;nster med fokus mot sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR).Kvinnor f&#xF6;rmodas utg&#xF6;ra h&#xE4;lften av befolkningen i de omr&#xE5;den d&#xE4;r AHRN arbetar och har h&#xF6;g utsatthet g&#xE4;llande SRHR (exempelvis f&#xF6;r HIV), men utg&#xF6;r endast en minoritet av de som s&#xF6;ker v&#xE5;rd. Detta tros bero p&#xE5; en kombination av bristande information i befolkningen om vilka h&#xE4;lso-/sjukv&#xE5;rdstj&#xE4;nster som erbjuds, samt oj&#xE4;mlika maktstrukturer och k&#xF6;nsskillnader i kunskap som inskr&#xE4;nker kvinnors r&#xE4;tt &#xF6;ver sin egen kropp och h&#xE4;lsa.Syftet med v&#xE5;rt projekt &#xE4;r att n&#xE5; ut till kvinnor, speciellt marginaliserade grupper s&#xE5;som droganv&#xE4;ndare och sexarbetare, med hj&#xE4;lp av en rad olika metoder inklusive v&#xE5;r innovativa egenutvecklade online-metod webRDS f&#xF6;r att &#xF6;ka tillg&#xE5;ng till h&#xE4;lso-/sjukv&#xE5;rd, SRHR information och st&#xF6;dinsatser f&#xF6;r &#xF6;verlevare av k&#xF6;nsbaserat v&#xE5;ld.Vi avser ocks&#xE5; att samarbeta med London School of Hygiene and Tropical Health (LSHTM) som bidrar med ett starkt policyfokus och gedigen kunskap om hur man navigerar forskning i konfliktomr&#xE5;den. LSHTM kompletterar v&#xE5;rt befintliga SRHR-fokus med en analytisk styrka i matematisk modellering av infektionssjukdomar som vi g&#xE4;rna tar l&#xE4;rdom av.Vi har bred erfarenhet av att arbeta med eH&#xE4;lsa i flera l&#xE5;ginkomstl&#xE4;nder, och goda f&#xF6;rhoppningar om att dessa metoder kan till&#xE4;mpas &#xE4;ven i Myanmar. Anv&#xE4;ndning av mobiltelefoner och internet i Myanmar har utvecklats explosivt: &#xE5;r 2011 n&#xE5;ddes 1% av befolkningen av internet, idag har &#xF6;ver 40% tillg&#xE5;ng, och landets m&#xE5;ls&#xE4;ttning &#xE4;r att n&#xE5; ut till 50% av befolkningen vid &#xE5;rsslutet 2020. Denna positiva utveckling, tillsammans med ett enormt behov av kartl&#xE4;ggning av vad som styr SRHR bland s&#xE4;rskilt utsatta kvinnor, inneb&#xE4;r goda f&#xF6;ruts&#xE4;ttningar f&#xF6;r v&#xE5;rt nya n&#xE4;tverksprojekt b&#xE5;de f&#xF6;r teoretiska och praktiska resultat.Svenska regeringen har &#xF6;ronm&#xE4;rkt&#xA0;stora summor&#xA0;f&#xF6;r&#xA0;utvecklingsbist&#xE5;nd i Myanmar, men detta &#xE4;r &#xE4;nnu inte &#xE4;r kopplat till forskning. Vi hoppas kunna bidra till det, liksom till flera av de viktigaste h&#xE5;llbarhetsm&#xE5;len f&#xF6;r global utveckling: h&#xE4;lsa, &#xF6;kad j&#xE4;mlikhet och fattigdomsbek&#xE4;mpning.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MM" percentage="100">
   <narrative xml:lang="EN">Myanmar</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">42374.344441187</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">42374.344441187</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-20"></transaction-date>
   <value currency="USD" value-date="2020-10-20">84748.688882374</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">31780.5140232581</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
