<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204046701-MMR-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SRC/IFRC 2014 - 2016</narrative>
   <narrative xml:lang="SV">SRK/IFRC 2014 - 2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut &#xE4;r ett kompletterande insatsbeslut till avtal med Svenska R&#xF6;da Korset (SRK) f&#xF6;r st&#xF6;d till &quot;L&#xE5;ngsiktig humanit&#xE4;r kapacitetsutveckling samt katastrofrespons 2014 - 2016&quot;. Beslutet tas i enlighet med Sidas insatshanteringsregel, paragraf 3.11.3.

SRK har den 1 februari 2016 inkommit med en kompletterande ans&#xF6;kan till Sida f&#xF6;r ovan n&#xE4;mnda program med en initial budget p&#xE5; 180,5 MSEK f&#xF6;r 2016. Det &#xF6;vergripande m&#xE5;let f&#xF6;r programmet &#xE4;r att samh&#xE4;llen som drabbats av humanit&#xE4;ra kriser &#xE4;r mer motst&#xE5;ndskraftiga och har f&#xF6;rm&#xE5;gan att f&#xF6;rutse, minska effekterna av, hantera och &#xE5;terh&#xE4;mta sig fr&#xE5;n katastrofer och kriser.

SRK:s samarbete med nationella f&#xF6;reningar (NS), internationella r&#xF6;dakors- och halvm&#xE5;nefederationen (lFRC) och internationella r&#xF6;dakorskommitt&#xE9;n (ICRC) utg&#xF6;r ett unikt och brett n&#xE4;tverk. Genom de nationella f&#xF6;reningarna, IFRC och ICRC n&#xE5;r SRK ut till de mest utsatta samt bidrar till att st&#xE4;rka den lokala kapaciteten att f&#xF6;rebygga och svara mot humanit&#xE4;ra kriser och katastrofer. SRK:s merv&#xE4;rde bed&#xF6;ms fr&#xE4;mst ligga inom den del av Sidas humanit&#xE4;ra st&#xF6;d som fokuserar p&#xE5; katastroff&#xF6;rebygande och resiliens, och flera av SRK:S program r&#xF6;r sig i sk&#xE4;rningspunkten mellan humanit&#xE4;rt st&#xF6;d och utvecklingsarbete.

SRK vidaref&#xF6;rmedlar st&#xF6;d till nationella f&#xF6;reningar, IFRC och ICRC och arbetar i l&#xE5;ngsiktigt partnerskap med tretton l&#xE4;nder: Liberia, Etiopien, Somalia, Sudan, Sydsudan, Uganda, DR Kongo, Afghanistan, Bangladesh, DPRK, Myanmar, Irak samt Palestina.

Planerat st&#xF6;d f&#xF6;r 2016 innefattar l&#xE5;ngsiktiga program inom olika verksamheter s&#xE5;som h&#xE4;lsa, katastroff&#xF6;rebyggande, resiliens, sanitet, organisationsutveckling, volont&#xE4;rutveckling samt planering, uppf&#xF6;ljning, utv&#xE4;rdering och resultat (PMER) i tolv av tretton partnerskapsl&#xE4;nder (ej Uganda) och i Syrien. St&#xF6;det innefattar &#xE4;ven regionalt st&#xF6;d till lFRC:s olika zon- och regionkontor i Afrika, &#xD6;stafrika, Asien och MENA. Det tematiska st&#xF6;det kommer 2016 att fokusera p&#xE5; katastrofreducering, resiliens, genus och m&#xE5;ngfald, psykosocialt st&#xF6;d och mental h&#xE4;lsa samt volont&#xE4;rverksamhet i konflikt och katastrof. Genom oallokerat st&#xF6;d kommer SRK &#xE4;ven kunna svara p&#xE5; hastigt uppkomna katastrofer genom Sidas snabbinsats-mekanism - Rapid Response Mechanism (RRM). 

Utav Sidas initiala st&#xF6;d f&#xF6;r 2016 p&#xE5; totalt 180,5 MSEK vidaref&#xF6;rmedlas ca 58 procent (104,8 MSEK) till IFRC och ca 12,8 procent (23 MSEK) till ICRC. Ca 3,7 procent (6,7 MSEK) utg&#xF6;rs av projekt som SRK st&#xF6;djer i konsortie-form och d&#xE4;r medel allokeras via partnerf&#xF6;reningar s&#xE5;som t.ex. brittiska, australiensiska och danska r&#xF6;da korset. Ca 4,4 MSEK (2,45 procent) vidaref&#xF6;rmedlas direkt till nationella f&#xF6;reningar (palestinska och libanesiska r&#xF6;da halvm&#xE5;nef&#xF6;reningarna). Ca 41,4 MSEK (23 procent) utav den totala budgeten g&#xE5;r direkt till SRK, varav 25 MSEK (14 procent) till personalkostnader och 11,8 MSEK (7 procent av operativa kostnader) till administrativa kostnader.

Medel initialt beslutade f&#xF6;r 2016 kommer utbetalas vid tv&#xE5; separata utbetalningar, efter undertecknat till&#xE4;ggsavtal samt efter den 1 september 2016, f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av humanit&#xE4;ra insatser utan f&#xF6;rdr&#xF6;jning. 

SRK gjorde i slutet av 2015 en &#xE5;terbetalning p&#xE5; totalt 899 777 SEK f&#xF6;r outnyttjade medel 2014. Det totala beloppet som avspeglas under insatsdata i beslutet f&#xF6;r denna insats, 573 400 223 SEK, &#xE4;r s&#xE5;ledes l&#xE4;gre &#xE4;n det totala beloppet i avtalet (SEK 574 300 000).</narrative>
   <narrative xml:lang="EN">Support for SRC&apos;s long-term humanitarian work with local capacity     development &quot;Building resilient communities&quot; in 2014 - 2016 focuses   on strengthening the humanitarian capacity among national Red Cross   and Red Crescent Societies associations in  14 countries, as well as  emergency response in acute crises.</narrative>
  </description>
  <participating-org ref="21018" role="4" type="21">
   <narrative xml:lang="EN">IFRC/International Federation of Red Cross and Red Crescent Societies</narrative>
  </participating-org>
  <participating-org ref="21018" role="2">
   <narrative xml:lang="EN">Svenska R&#xF6;da Korset</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-11-01" type="3"></activity-date>
  <activity-date iso-date="2018-11-01" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MM" percentage="100">
   <narrative xml:lang="EN">Myanmar</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">682225.688421114</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">953175.2340051963</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">712440.8344533397</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">682225.6884211142</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">948691.9869977342</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">706120.0780693041</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">2742109.943293</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-06-28"></transaction-date>
   <value currency="USD" value-date="2014-06-28">364043.2076269333</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-09-28"></transaction-date>
   <value currency="USD" value-date="2014-09-28">242379.626525168</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">75802.8542690127</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-28"></transaction-date>
   <value currency="USD" value-date="2015-05-28">542009.419524753</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">49826.2014639413</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-28"></transaction-date>
   <value currency="USD" value-date="2015-09-28">361339.613016502</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">-4483.2470074621</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-28"></transaction-date>
   <value currency="USD" value-date="2016-03-28">405025.4192718986</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">18699.2345000877</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">270016.9461812657</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">12378.4781160521</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">&#xD6;vergripande fr&#xE5;ga: Resultat kopplat till avsedd effekt 2016Fr&#xE5;ga: Sammanfatta resultat relaterade till avsedd effekt (denna information kommer att skickas till Open Aid).Svar: Sammantaget n&#xE5;dde SRK under 2016 23 932 156 m&#xE4;nniskor med resiliensst&#xE4;rkande st&#xF6;d samt genom direkt katastrofrespons (Sida-finansiering uppgick till 53 %, 190,5 MSEK av totalt 358 MSEK f&#xF6;r 2016). Ett urval av resultat som bidragit till det avsedda effektm&#xE5;let presenteras nedan.
Inom ramen f&#xF6;r Syrien-responsen bidrog SRK med f&#xF6;rn&#xF6;denheter, med specifikt fokus p&#xE5; matdistribution, sanitet och hygienartiklar f&#xF6;r utsatta kvinnor och flickor, samt livr&#xE4;ddande insatser och prim&#xE4;rh&#xE4;lsov&#xE5;rd f&#xF6;r &#xF6;ver en halvmiljon m&#xE4;nniskor. I Libanon gick SRK:s st&#xF6;d till f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till rent vatten och &#xF6;kad kunskap och medvetenhet om sanitet och hygien hos den drabbade befolkningen, samt till st&#xE4;rkt kapacitet inom psykosocialt st&#xF6;d hos den Libanesiska r&#xF6;dakorsf&#xF6;reningen och v&#xE5;rdnadshavare. I Jordanien gick SRK:s st&#xF6;d till boendel&#xF6;sningar f&#xF6;r syrianska flyktingar i form av kontantbaserat st&#xF6;d.
I Sydsudan bidrog SRK till att fortsatt st&#xE4;rka den sydsudanesiska r&#xF6;dakorsf&#xF6;reningens organisation och kapacitet samt till att &#xF6;ver 16 400 m&#xE4;nniskor n&#xE5;ddes av h&#xE4;lsoinformation. Tillsammans med ICRC bidrog SRK ocks&#xE5; till att 753 anst&#xE4;llda och volont&#xE4;rer inom den nationella f&#xF6;reningen gavs utbildning om de humanit&#xE4;ra principerna, emblem och v&#xE4;rderingar inom r&#xF6;dakors- och r&#xF6;dahalvm&#xE5;ner&#xF6;relsen samt dess specifika aktiviteter. 
I Irak bidrog SRK till att assistera 116 574 internflyktingar och v&#xE4;rdbefolkningen i fyra geografiska omr&#xE5;den med mat och f&#xF6;rn&#xF6;denheter, vatten och sanitetsinsatser, samt sjukv&#xE5;rd.
I Yemen n&#xE5;dde SRK ut till 16 651 m&#xE4;n och 20 015 kvinnor med utbildningstillf&#xE4;llen f&#xF6;r att &#xF6;ka m&#xE4;nniskors medvetenhet och kunskap om kolera och andra smittsamma sjukdomar, samt hygienartiklar och presenningar f&#xF6;r tillf&#xE4;lliga boendel&#xF6;sningar. I Somalia bidrog SRK:s st&#xF6;d till att &#xF6;ver 2 300 yemenitiska flyktingar och &#xE5;terv&#xE4;ndande Somalier fr&#xE5;n Yemen fick tillg&#xE5;ng till akut sjukv&#xE5;rd och rent vatten. 
SRK:s st&#xF6;d till IFRC:s katastrofappell med fokus p&#xE5; epidemier i DR Kongo bidrog till att n&#xE4;rmare 14 miljoner m&#xE4;nniskor n&#xE5;ddes av information om vaccination och effektiva preventiva &#xE5;tg&#xE4;rder samt att klorinerings- och desinfektions&#xE5;tg&#xE4;rder togs. Genom st&#xF6;d till ICRC f&#xF6;r en skyddsdelegat och en h&#xE4;lsodelegat bidrog SRK ocks&#xE5; till ICRC:s arbete med familje&#xE5;terf&#xF6;rening, f&#xE4;ngelsebes&#xF6;k och utbildning inom f&#xF6;rsta hj&#xE4;lpen f&#xF6;r v&#xE4;pnade akt&#xF6;rer. 
I Palestina n&#xE5;ddes n&#xE4;rmare 69 000 m&#xE4;nniskor med h&#xE4;lsoinformation genom drygt 1 300 volont&#xE4;rer fr&#xE5;n palestinska r&#xF6;dahalvm&#xE5;nef&#xF6;reningen inom ramen f&#xF6;r ett &quot;Community-based health and first aid&quot; program. En extern utv&#xE4;rdering som gjordes av programmet under 2016 visade att programmet har h&#xF6;g relevans och &#xE4;r effektivt och &#xE4;ndam&#xE5;lsenligt. I Libanon genomf&#xF6;rdes detta program av den libanesiska sektionen av den palestinska r&#xF6;dahalvm&#xE5;nef&#xF6;reningen som n&#xE5;dde ut till 12 678 palestinska flyktingar med h&#xE4;lsoinformation. SRK bidrog till att st&#xE4;rka denna sektions planeringskapacitet och hantering av volont&#xE4;rer f&#xF6;r nuvarande och framtida projekt.     
SRK:s st&#xF6;d till afghanska r&#xF6;dahalvm&#xE5;nens mobila h&#xE4;lsoteam i 21 av 24 provinser bidrog till att drygt en miljon m&#xE4;nniskor fick tillg&#xE5;ng till den nationella f&#xF6;reningens h&#xE4;lsoservice och aktiviteter, s&#xE5;som behandling/konsultationer, vaccination, och h&#xE4;lsoinformation.
I Somalia fick n&#xE4;rmare 103 000 m&#xE4;nniskor (61 760 kvinnor och 41 087 m&#xE4;n) sjukv&#xE5;rd i sex kliniker och tv&#xE5; mobila kliniker som drevs av somaliska r&#xF6;dahalvm&#xE5;nef&#xF6;reningen. Genom dessa kliniker organiserades ocks&#xE5; information och r&#xE5;dgivning kring sexuellt &#xF6;verf&#xF6;rbara sjukdomar och hiv-&#xF6;verf&#xF6;ring samt kvinnlig k&#xF6;nsstympning. SRK:s st&#xF6;d till IFRC:s katastrofappell lanserad p.g.a. torkan i landet bidrog till att 900 hush&#xE5;ll fick tillg&#xE5;ng till mat tack vare kontantbaserat st&#xF6;d, undern&#xE4;rda barn under fem identifierades och gavs terapeutisk behandling f&#xF6;r undern&#xE4;ring i den nationella f&#xF6;reningens mobila klinker. Risken f&#xF6;r vattenburna sjukdomar reducerades genom rehabilitering av tolv vattenstationer och kampanjer f&#xF6;r att &#xF6;ka kunskap och medvetenhet om dessa sjukdomar.  
SRK:s st&#xF6;d till Nordkoreas r&#xF6;dakorsf&#xF6;rening m&#xF6;jliggjorde etablering av varnings- och evakueringssystem i riskomr&#xE5;den f&#xF6;r &#xF6;versv&#xE4;mning och jordskred samt att c:a 47 000 m&#xE4;nniskor fick delta i simulerings&#xF6;vningar f&#xF6;r en eventuell katastrof. N&#xE4;rmare halva m&#xE5;lgruppen f&#xF6;r den SRK-st&#xF6;dda insatsen fick ocks&#xE5; dra nytta av &#xE5;terplantering av skog, en &#xE5;tg&#xE4;rd som minskar risken f&#xF6;r jordskred. Distribution av medicinkits och ett utbildningspaket f&#xF6;r husl&#xE4;kare bidrog till f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till prim&#xE4;rh&#xE4;lsov&#xE5;rd f&#xF6;r 267 892 m&#xE4;nniskor, och 24 564 m&#xE4;nniskor fick f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till s&#xE4;kert vatten och sanitetsfaciliteter tack vare ett vatten- och sanitetsprogram genomf&#xF6;rt av den nationella f&#xF6;reningen. Genom st&#xF6;d till IFRC:s katastrofappell till f&#xF6;ljd av &#xF6;versv&#xE4;mningar i North Hamgyong provinsen, bidrog SRK till kritiskt humanit&#xE4;rt st&#xF6;d f&#xF6;r drabbade m&#xE4;nniskor.  
Genom st&#xF6;d till sudanesiska halvm&#xE5;nef&#xF6;reningen bidrog SRK till den nationella f&#xF6;reningens arbete med att st&#xE4;rka samh&#xE4;llsbaserad h&#xE4;lsorespons och m&#xE4;nniskors kapacitet att sj&#xE4;lva ta initiativ inom h&#xE4;lsa och f&#xF6;rsta hj&#xE4;lpen. Inom ramen f&#xF6;r detta arbete fick 350 volont&#xE4;rledare, 12 400 volont&#xE4;rer och 23 000 individer utbildning inom f&#xF6;rsta hj&#xE4;lpen, informationstillf&#xE4;llen med fokus p&#xE5; f&#xF6;rebyggande och reducering av malaria organiserades av volont&#xE4;rer som ocks&#xE5; delade ut 7 000 myggn&#xE4;t och 2 500 volont&#xE4;rer mobiliserade samh&#xE4;llsmedlemmar f&#xF6;r vaccinationskampanjer. SRK:s st&#xF6;d i Sudan bidrog ocks&#xE5; till den nationella f&#xF6;reningens utveckling av en v&#xE4;lfungerande volont&#xE4;rpol samt att st&#xE4;rka kapacitet inom PMER. SRK bidrog ocks&#xE5; till att bist&#xE5; m&#xE4;nniskor till f&#xF6;ljd av &#xF6;versv&#xE4;mningar i landet genom st&#xF6;d till IFRC:s katastrofappell.
I Bangladesh gav SRK st&#xF6;d till tv&#xE5; av IFRC:s katastrofappeller, till f&#xF6;ljd av cyklonen Roanu i juni och &#xF6;versv&#xE4;mningar i augusti, och bidrog d&#xE4;rmed till att drabbade m&#xE4;nniskor assisterades med rent vatten, f&#xF6;rb&#xE4;ttrad hygien och sanitet, sjukv&#xE5;rd, mat och f&#xF6;rn&#xF6;denheter samt kontantbaserat st&#xF6;d. SRK gav ocks&#xE5; st&#xF6;d till den nationella f&#xF6;reningen f&#xF6;r arbete med att st&#xE4;rka m&#xE4;nniskors motst&#xE5;ndskraft i s&#xE4;rskilt utsatta samh&#xE4;llen genom f&#xF6;rebyggande arbete med infrastruktur, diversifiering av inkomstk&#xE4;llor och &#xF6;kad tillg&#xE5;ng till rent vatten och sanitet f&#xF6;r &#xF6;ver 25 000 m&#xE4;nniskor. 
Genom st&#xF6;d till IFRC:s katastrofappell i Etiopien, lanserad p.g.a. torkan, bidrog SRK till att 724 gravida och ammande kvinnor och 2 289 barn n&#xE5;ddes med matdistributioner, samt att undern&#xE4;rda barn under fem identifierades av Etiopiens r&#xF6;dakorsf&#xF6;renings volont&#xE4;rer under hembes&#xF6;k, och vid behov remitterades till h&#xE4;lsokliniker. Arbete med att st&#xE4;rka 27 028 s&#xE4;rskilt utsatta m&#xE4;nniskors motst&#xE5;ndskraft inkluderade bland annat &#xF6;kad tillg&#xE5;ng till rent vatten, &#xF6;kad kunskap om hygien och sanitet samt plantering av &#xF6;ver 46 000 frukttr&#xE4;d, gynnande f&#xF6;r b&#xE5;de milj&#xF6; och m&#xE4;nniskors f&#xF6;rs&#xF6;rjning. 
I Myanmar bidrog SRK till den nationella f&#xF6;reningens arbete med m&#xF6;dra- och barnh&#xE4;lsa i &#xE5;tta samh&#xE4;llen sv&#xE5;ra att n&#xE5; f&#xF6;r andra humanit&#xE4;ra akt&#xF6;rer. Detta bidrog till minskade h&#xE4;lsorisker tack vare &#xF6;kad tillg&#xE5;ng st&#xF6;d inom h&#xE4;lsa, barnmorskor, rent vatten och f&#xF6;rb&#xE4;ttrad kunskap och praxis i relation till hygien och sanitet.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52040467" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
