<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5102002201-MMR-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UNDP Demokratisk samh&#xE4;llsstyrning 2014-2015</narrative>
   <narrative xml:lang="EN">UNDP local and democratic governance 2014-2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Support to two of the programme areas/pillars of the UNDP country     programme. The first supports institutional strengthening of local    governments and civil society, while providing livelihood support and poverty reduction in border and ceasefire areas. The second seeks to  contribute to reform strategies and help scale up capacity in the     national parliament, justice sector, and civil administration.</narrative>
   <narrative xml:lang="SV">UNDP har ans&#xF6;kt om st&#xF6;d fr&#xE5;n Sida till sitt landprogram f&#xF6;r Myanmar som str&#xE4;cker sig &#xF6;ver perioden 2013-2015 med f&#xF6;rv&#xE4;ntad men ej &#xE4;nnu formaliserad f&#xF6;rl&#xE4;ngning till och med 2017. 

Programmets syftar till att fr&#xE4;mja fattigdomsbek&#xE4;mpning och h&#xE5;llbar utveckling som &#xE4;r r&#xE4;ttighetsbaserad, genusmedveten, inkluderande och r&#xE4;ttvis genom att st&#xE4;rka den institutionella kapaciteten hos nationella och lokala myndigheter samt icke-statliga akt&#xF6;rer. Detta &#xF6;vergripande och l&#xE5;ngsiktiga m&#xE5;l implementeras genom tre kompletterande pelare eller program. Sida avser att st&#xF6;dja pelare 1 - effektiv lokal styrning f&#xF6;r h&#xE5;llbar och inkluderande samh&#xE4;llsutveckling och pelare 3 - demokratisk samh&#xE4;llsstyrning och utvecklingseffektivitet. (Pelare 2 - klimat, milj&#xF6;, energi och katastrofriskreducering kommer inte att st&#xF6;djas d&#xE5; dessa omr&#xE5;den inte &#xE4;r en del av den svenska resultatstrategin f&#xF6;r Myanmar).

UNDP&apos;s landprogram &#xE4;r ett brett och omfattande program som t&#xE4;cker ett antal omr&#xE5;den som i framtiden skulle kunna utvecklas till betydande program i sig sj&#xE4;lva. Som s&#xE5;dant uttrycks interventionslogiken p&#xE5; en &#xF6;vergripande niv&#xE5; som att bygga kapacitet inom statliga institutioner f&#xF6;r att f&#xF6;rst&#xE5;, utveckla och genomf&#xF6;ra de initierade reformerna f&#xF6;r demokratisk samh&#xE4;llsstyrning, decentralisering och fattigdomsminskning. 

Programmet omfattar reform av den offentliga f&#xF6;rvaltningen, st&#xE4;rkande av r&#xE4;ttss&#xE4;kerhet och av tillg&#xE5;ng till r&#xE4;ttvisa. Det st&#xF6;der ocks&#xE5; Myanmars decentraliseringsreform genom vilket mer ansvar och resurser f&#xF6;r leverans av tj&#xE4;nster och styrning successivt avses &#xF6;verf&#xF6;ras fr&#xE5;n den centrala regeringen till lokala f&#xF6;rvaltningar. Programmet st&#xF6;der ocks&#xE5; m&#xF6;jligheter till f&#xF6;rb&#xE4;ttrade levnadsvillkor i omr&#xE5;den med f&#xF6;rekomst av h&#xF6;g fattigdom eller konflikt. St&#xF6;d till tidig &#xE5;terh&#xE4;mtning f&#xF6;r att betona kopplingen mellan humanit&#xE4;rt st&#xF6;d och mer l&#xE5;ngsiktig utveckling &#xE4;r ocks&#xE5; del av insatsen.

Kapacitetsutveckling &#xE4;r riktad till utvalda institutioner som parlamentet, r&#xE4;ttssektorn och den civila f&#xF6;rvaltningen. Det inkluderar utbildning s&#xE5;v&#xE4;l som tekniskt st&#xF6;d i framtagande av strategiska planer, arbetsplaner, kommunikationsplaner, policies, utkast till lagar etc. &#xC4;ven viss utrustning ing&#xE5;r. Det bed&#xF6;ms att en s&#xE5;dan kapacitet &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r en demokratisk och effektiv f&#xF6;rvaltning som i st&#xF6;rre utstr&#xE4;ckning tj&#xE4;nar folkets behov. Civila samh&#xE4;llet och medieorganisationer &#xE4;r avg&#xF6;rande i denna process och st&#xF6;d kommer att ges till dessa f&#xF6;r att &#xF6;ka deras kapacitet att g&#xF6;ra folkets r&#xF6;st h&#xF6;rd, p&#xE5;verka beslut, &#xF6;vervaka och utkr&#xE4;va ansvar.  

Programmet implementeras till stor del av UNDP. Inom vissa delprogram samarbetar UNDP med andra FN-organ men inga medel kanaliseras till dessa. Internationella organisationer deltar ocks&#xE5; i genomf&#xF6;randet fr&#xE4;mst vad g&#xE4;ller specifika utbildningsinsatser inom r&#xE4;ttssektor och parlamentst&#xF6;d. St&#xF6;det till f&#xF6;rb&#xE4;ttrade livsvillkor f&#xF6;r specifika geografiska omr&#xE5;den kanaliseras via civila samh&#xE4;llet genom calls for proposal och det &#xE4;r h&#xE4;r UNDP vidarf&#xF6;rmedlar medel vilket utg&#xF6;r ca 5 % av den totala budgeten. I takt med att programmet utvecklas kan ytterligare akt&#xF6;rer ing&#xE5;. Inga medel kanaliseras direkt till Myanmars institutioner.

Den totala kostnaden f&#xF6;r hela landprogrammet uppg&#xE5;r till 150 MUSD vilket &#xE4;ven kommer omfatta den planerade f&#xF6;rl&#xE4;ngningen f&#xF6;r 2016-2017. Den samlade kostnaden f&#xF6;r pelare 1 och 3 uppg&#xE5;r till 104,2 MUSD vilket motsvarar cirka 690 MSEK. Sida avser bidra med totalt 60 MSEK under 2014-2017, med tentativ f&#xF6;rdelning om 20 MSEK, 10 MSEK, 15 MSEK, 15 MSEK. D&#xE5; f&#xF6;rl&#xE4;ngningen av landprogrammet har f&#xF6;rsenats kommer Sida att fatta beslut och avtala om st&#xF6;d f&#xF6;r 2014-2015. Ett nytt beslut och f&#xF6;rl&#xE4;ngning av avtal f&#xF6;r 2016-2017 kan ske f&#xF6;rst d&#xE5; den formella f&#xF6;rl&#xE4;ngningen har &#xE4;gt rum.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-11-01" type="1"></activity-date>
  <activity-date iso-date="2014-11-01" type="2"></activity-date>
  <activity-date iso-date="2016-06-30" type="3"></activity-date>
  <activity-date iso-date="2016-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MM" percentage="100">
   <narrative xml:lang="EN">Myanmar</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2915494.394962026</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2915494.394962026</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938393</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-01"></transaction-date>
   <value currency="USD" value-date="2014-11-01">4373241.592443</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">2915494.394962026</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1186338.1300938395</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2016Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: UNDP has gone through major changes during 2014 to deliver the results achieving the intended outcomes. 

During 2014 and 2015, the key results in the local governance programme achieved include the conclusion of the data collection of the local governance mapping in all states and regions, and preparation of 11 reports on status and trends in local governance, in cooperation with the General Administration Department of the Ministry of Home Affairs.  The reports informed challenges remained in local governance that has served as an entry point for intervention, for instance, women&#x2019;s participation in local administrations, access to information, and lack of participation in local decision making.

Through the local governance mapping exercise jointly conducted by the UNDP and the General Administration Department, One Stop Shops (OSS) are a step towards bringing transparent and efficient government services closer to the people. Enhancement of local service delivery and related policies for tangible local public administration reform has been achieved through provision of technical assistance to the government driven OSS. During 2015, 314 OSS offices have been opened across the country.

With a view to strengthen the interface between citizens, civil society and government as well as a common voice of CSO&apos;s, UNDP supported the formation of state/regional level networks of CSOs/CBOs in 5 States/ Regions to strengthen capacities, coordination and to frame consultations with authorities. Promoting the voices of women in law-making and peace-building processes, UNDP established May Doe Ka Bar national network for rural women. This women network has developed iWomen mobile application, May Doe Ka Bar, which aims to promote the leadership of rural women and provide a way to make linkages among women members to provide inspiration, suggestion and support to one another to overcome challenges faced by women in rural areas. This women network spans more than 22,000 members and 2000 villages in 31 townships. 

UNDP developed a national diagnostic on financial inclusion as part of the Making Access Possible (MAP) research. This diagnostic laid the foundation for the development of the financial inclusion road map which was approved by the Myanmar government. UNDP utilized the financial inclusion as an important tool to reduce poverty and increase resilience.

UNDP has provided social protection assistance (through 194 rice banks) in Shan, Kayah, Kayin, Mon and Chin States, reaching 89,847 persons (18,260 households), of which 46,364 (52%) are women. UNDP&#x2019;s capital assistance is providing primary or supplementary income generation opportunities to vulnerable Households and thereby helping to reduce socio-economic disparities as a way of strengthening social cohesion at the local level.

This program organizes a few study visits for the Myanmar Government officials to gain first-hand knowledge and experiences from other countries on decentralization, local governance, local economic development, social cohesion experiences, models and lessons. Key interest for the delegation was included how planning takes place at regional and local level, degree of autonomy for different tiers of government, peacebuilding policies, conflict and violence monitoring.
During 2014 and 2015, the key results achieved in democratic governance pillar include developing the first Strategic Plan of the Hluttaw 2015-2018 and supporting improved parliamentary administration. This pillar support policy and governance changes to advance the socio-economic policy making, support a transparent and participatory legislative processes and justice instructions and legal framework development.

UNDP supported change management in the Union Parliament, providing training and mentoring to the administrative leadership towards implementing the Strategic Plan developed in 2014. The UNDP supported parliamentary learning centre took important steps in developing a professional development and capacity building programme for MPs and staff. UNDP organized a staff exchange visit to the House of Commons UK for Union Hluttaw managers to improve first-hand knowledge on engaging with citizens and key stakeholders. UNDP assisted the region and state Hluttaws to draft strategic development plan. Tools for policy analysis, technical assistance and knowledge production to region parliaments are provided to help them play meaningful roles in drafting better policy.

In the area of rule of law and access to justice, UNDP initiated justice sector reform with institutional strategic plans at the Union Attorney General&#x2019;s Office (UAGO) and the Office of the Supreme Court of the Union (OSCU). UNDP bridges senior civil servants to enable them to develop an overall approach to justice sector reform, to implement existing strategic plans, and to have a more inclusive and participatory approach to policy-making. UNDP organized guest lectures provided on fair trial standards and access to justice themes, including drawing from the curriculum and materials developed for the Rule of Law Centers with a view to greater convergence with those activities. UNDP conducted a survey of the OSCU trainees and trainers involved in the recruitment training in order to gather feedback on training methods and content.

The Section Office has concluded that the programme is relevant with regard to the challenges that exist in the transition of Myanmar. The observation is that UNDP has been able to establish trust, commitment and capacity among stakeholders both at Union and Region/State and township levels. The Section Office has assessed that UNDP meets the results related to the intended outcome.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51020022" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
