<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-05196-635-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Att bryta cirkeln mellan fattigdom och oh&#xE4;lsa hos &#xE4;ldre</narrative>
   <narrative xml:lang="EN">Mitigating poverty and disablement in older age: Understanding the complex interactions of factors influencing equitable healthy ageing in Myanmar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Poverty and disability typically operate in a cycle, with one reinforcing the other, often exacerbated for women and older adults where social safety nets are weak: a reality in Myanmar. Evidence- informed programmatic/policy action, which is currently lacking in Myanmar, is needed to break the cycle. The aim of this project is to explore determinants that influence and shape ageing and older adult lives &#x2013; from their life choices, to their local environment, to the services they access &#x2013; and how these come together to affect their wellbeing, care needs and utilization. This research project will employ a mixed methods design using a follow-up quantitative study and qualitative study to understand the intersection of ageing, poverty, gender and functioning in Myanmar. We will follow-up individuals who participated in the 2012 Myanmar Aging Survey and conduct panel data analysis to analyse how health and its determinants of a large group of older people have changed over time. Focus-group discussions and interviews will be conducted to further explore local, contextual perceptions of ageing and how the health system is responding to care needs. The results of this project can be used to understand what drives health and health inequalities in different groups of older people and build on this scientific knowledge to inform the National Health Plan and National NCD Strategic Action Plan (2017-21) in order to improve older people health in this resource-constrained setting.</narrative>
   <narrative xml:lang="SV">Som en av de fattigaste l&#xE4;nderna i v&#xE4;rlden uppgick Myanmars bruttonationalprodukt till 1.195 dollar per capita &#xE5;r 2016 (j&#xE4;mf&#xF6;rt med Sverige som har 51.844 US-dollar per capita). Landet har ett Gini-index p&#xE5; 38,1, vilket inneb&#xE4;r stor oj&#xE4;mlikhet mellan rika och fattiga. 2016 var Myanmar det fattigaste landet i Sydostasien d&#xE5; 6,5% av befolkningen levde p&#xE5; mindre &#xE4;n 1,90 dollar per dag (extrem fattigdom); detta trots n&#xE5;gra &#xE5;r av h&#xF6;g ekonomisk tillv&#xE4;xt efter valet 2010/12. Fattigdom och d&#xE5;lig h&#xE4;lsa f&#xF6;ljs vanligtvis &#xE5;t i en cykel, d&#xE4;r det ena f&#xF6;rst&#xE4;rker det andra. Dessutom drabbas ofta kvinnor och &#xE4;ldre h&#xE5;rdare av b&#xE5;de fattigdom och oh&#xE4;lsa d&#xE4;r de sociala skyddsn&#xE4;ten &#xE4;r svaga. I Myanmar best&#xE5;r 51% av de totala h&#xE4;lsoutgifterna av egenavgifter, vilket inneb&#xE4;r att hush&#xE5;ll och familjer riskerar att f&#xE5; katastrofala h&#xE4;lsoutgifter n&#xE4;r de drabbas p&#xE5; sjukdom. Samtidigt som landet fortfarande k&#xE4;mpar mot infektionssjukdomar som tuberkulos, malaria och hiv, blir ocks&#xE5; kroniska, icke-smittsamma sjukdomar (NCD) som hj&#xE4;rt-k&#xE4;rlsjukdomar, stroke, diabetes och cancer allt vanligare. NCD kan leda familjer och samh&#xE4;llen till en fattigdomscykel, som sedan blir ett allvarligt hot mot utvecklingen och landets f&#xF6;rm&#xE5;ga att uppn&#xE5; de h&#xE5;llbara utvecklingsm&#xE5;len (SDG).En av de fr&#xE4;msta utmaningar som m&#xE5;nga fattiga l&#xE4;nder som Myanmar st&#xE5;r inf&#xF6;r &#xE4;r brist p&#xE5; befolkningsbaserade h&#xE4;lsodata p&#xE5; h&#xF6;g niv&#xE5; p&#xE5; nationell niv&#xE5;, vilket &#xE4;r n&#xF6;dv&#xE4;ndigt f&#xF6;r att f&#xE5; ett underlag f&#xF6;r politikiska(h&#xE4;lso) beslut p&#xE5; nationell niv&#xE5;. Varje FN-medlemsstat beh&#xF6;ver ocks&#xE5; stor m&#xE4;ngd data f&#xF6;r att m&#xE4;ta framsteg p&#xE5; SDG. Att f&#xF6;rankra SDG p&#xE5; nationell niv&#xE5; &#xE4;r fortfarande en stor utmaning. Myanmar har dock angripit detta p&#xE5; ett ganska unikt s&#xE4;tt&#xA0; d&#xE5; man uppr&#xE4;tth&#xE5;ller sina egna nationella m&#xE5;l men samtidigt ocks&#xE5; inf&#xF6;rlivar och sammanst&#xE4;ller SDG: s m&#xE5;l (# 3) i sin nuvarande nationella h&#xE4;lsoplan f&#xF6;r 2017-2021. Man har &#xE4;ven utarbetat en strategisk handlingsplan f&#xF6;r NCD (&#xE4;ven 2017 -2021) som inneh&#xE5;ller en upps&#xE4;ttningar delm&#xE5;l som f&#xF6;rb&#xE4;ttrar chansen att uppn&#xE5; 2030 m&#xE5;len f&#xF6;r h&#xE4;lsa&#xA0;f&#xF6;r alla.Syftet med detta projekt &#xE4;r att utforska de best&#xE4;mningsfaktorer som p&#xE5;verkar och formar &#xE4;ldre m&#xE4;nniskors liv i Myanmar - fr&#xE5;n det s&#xE4;tt de v&#xE4;ljer att leva, sin lokala milj&#xF6; och de tj&#xE4;nster de har tillg&#xE5;ng till - och hur dessa sammanfaller och p&#xE5;verka deras h&#xE4;lsa, ekonomiska v&#xE4;lbefinnande, samt h&#xE4;lsov&#xE5;rdsbehov och utnyttjande. Projektet har tre specifika m&#xE5;l f&#xF6;r att uppfylla det &#xF6;vergripande m&#xE5;let, n&#xE4;mligen att: (i) Analysera k&#xF6;nsbaserad och socioekonomisk oj&#xE4;mlikhet i h&#xE4;lso- och sjukv&#xE5;rdsutnyttjandet bland &#xE4;ldre i Myanmar. (ii) unders&#xF6;ka f&#xF6;r&#xE4;ndringar i &#xE4;ldre m&#xE4;nniskors livsf&#xF6;rh&#xE5;llanden och hur dessa f&#xF6;r&#xE4;ndringar och kontextuella faktorer p&#xE5;verkar deras h&#xE4;lso- och v&#xE5;rdutnyttjande; och (iii) identifiera hinder och m&#xF6;jligheter f&#xF6;r att fr&#xE4;mja ett j&#xE4;mlikt h&#xE4;lso- och sjukv&#xE5;rdsutnyttjande&#xA0; f&#xF6;r &#xE4;ldre i n&#xF6;d i Myanmar.&#xA0;Detta forskningsprojekt kommer att anv&#xE4;nda en mixad metoddesign med hj&#xE4;lp av en uppf&#xF6;ljande kvantitativ enk&#xE4;tstudie i kombination med kvalitativa intervjustudier f&#xF6;r att f&#xF6;rst&#xE5; dynamiken mellan &#xE5;ldrande, fattigdom, k&#xF6;n och h&#xE4;lsa i Myanmar. Vi kommer att f&#xF6;lja upp personer som deltog i 2012 Myanmar Aging Study och genomf&#xF6;r en paneldataanalys f&#xF6;r att analysera hur h&#xE4;lsan och dess best&#xE4;mningsfaktorer f&#xF6;r en stor grupp &#xE4;ldre har f&#xF6;r&#xE4;ndrats &#xF6;ver tid. Fokusgruppsdiskussioner bland &#xE4;ldre kommer att genomf&#xF6;ras f&#xF6;r att ytterligare utforska lokala, kontextuella uppfattningar om &#xE5;ldrande och h&#xE4;lsa. F&#xF6;rdjupade intervjuer med v&#xE5;rdgivare p&#xE5; olika niv&#xE5;er kommer att g&#xF6;ras f&#xF6;r att unders&#xF6;ka hur h&#xE4;lsosystemet svarar mot v&#xE5;rdbehoven hos&#xA0; &#xE4;ldre.Resultaten av detta projekt kan anv&#xE4;ndas f&#xF6;r att f&#xF6;rst&#xE5; vad som driver oh&#xE4;lsa och h&#xE4;lsa f&#xF6;r olika grupper av &#xE4;ldre m&#xE4;nniskor; kunskap som kan anv&#xE4;ndas som underlag f&#xF6;r Myanmars nationella h&#xE4;lsoplan och den nationella strategiska handlingsplanen f&#xF6;r NCDs (2017-21) f&#xF6;r att f&#xF6;rb&#xE4;ttra &#xE4;ldre m&#xE4;nniskors h&#xE4;lsa i denna resursbegr&#xE4;nsade kontext. Genom detta projekt kommer vi att bidra till kunskap om vad som beh&#xF6;vs f&#xF6;r utvecklingslandet av en inkluderande social- och h&#xE4;lso-politik f&#xF6;r att fr&#xE4;mja ett sunt &#xE5;ldrande och kunna angripa den onda cirkeln av fattigdom och oh&#xE4;lsa. Denna kunskap &#xE4;r s&#xE4;rskilt betydelsefull i Myanmar -&#xA0; ett land som genomg&#xE5;r snabba ekonomiska och h&#xE4;lso&#xF6;verg&#xE5;ngar och d&#xE4;r h&#xE4;lsosystemen&#xA0; b&#xE5;de ekonomiskt och tekniskt &#xE4;r of&#xF6;rberedda f&#xF6;r att klara av konsekvenserna av dessa.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Ume&#xE5; universitet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-30" type="1"></activity-date>
  <activity-date iso-date="2018-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MM" percentage="100">
   <narrative xml:lang="EN">Myanmar</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">149590.3525729541</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">158631.119195423</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">130297.4038242288</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">130297.4038242288</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">149590.3525729541</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">598361.4102918162</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">158631.119195423</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">130297.4038242288</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">97723.0528681716</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
