<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-05120_2-635-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">K&#xE4;llbest&#xE4;mning av h&#xE4;lso- och klimatp&#xE5;verkande sotpartiklar och CO gas i den f&#xF6;rorenade luften i S&#xF6;dra Asien med fokus p&#xE5; Bangladesh</narrative>
   <narrative xml:lang="EN">Source Determination of Health- and Climate-Affecting BC Aerosols and CO Gas in the Plume of Polluted Air Extending into Bangladesh</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">KOL-14 DATERING OCH ANDRA ISOTOP-BASERADE FINGERAVTRYCK AVSL&#xD6;JAR K&#xC4;LLORNA TILL DET H&#xC4;LSO- OCH KLIMATP&#xC5;VERKANDE BRUNA MOLNET &#xD6;VER BANGLADESH Sverige har tillsammans med Bangladesh och fyra andra strategiska partners bildat Climate and Clean Air Coalition (CCAC; som nu har &#xF6;ver 60 medlemsl&#xE4;nder), vilken har som syfte att verka f&#xF6;r att minska utsl&#xE4;ppen av kortlivade klimatp&#xE5;verkande luftf&#xF6;roreningar (s.k. Short-Lived Climate Pollutants SLCP). Koalitionen inser att SLCP, framf&#xF6;rallt Black Carbon (BC, sot) aerosoler men ocks&#xE5; reaktiva gaser som kolmonoxid (CO) fr&#xE5;n ofullst&#xE4;ndig f&#xF6;rbr&#xE4;nning, st&#xE5;r f&#xF6;r en betydande del av klimatf&#xF6;r&#xE4;ndringarna i nu och n&#xE4;rtid och dessutom p&#xE5;verkar negativt folkh&#xE4;lsan, tillg&#xE5;ngen p&#xE5; f&#xE4;rskvatten och matf&#xF6;rs&#xF6;rjningen i stora befolkningst&#xE4;ta omr&#xE5;den.Sydasien och framf&#xF6;rallt den nordliga Indo-Gangetiska Sl&#xE4;tten (IGP) &#xE4;r en av de mest drabbade omr&#xE5;dena som under en stor del av &#xE5;ret &#xE4;r insvept i vad fr&#xE5;n satelliter ser ut som ett stort brunt moln.&#xA0; Detta Bruna Moln bygger vintertid upp under transport genom hela IGP och tr&#xE4;nger in i Bangladesh d&#xE4;r n&#xE5;gra av de h&#xF6;gsta halterna och effekterna har uppm&#xE4;ts.&#xA0; V&#xE4;rldsh&#xE4;lsoorganisationen WHO pekar p&#xE5; att 14 av v&#xE4;rldens mest f&#xF6;rorenade st&#xE4;der finns jsut h&#xE4;r i S&#xF6;dra Asien.&#xA0;CCAC Koalitionen, UNEP, IPCC och WHO efterfr&#xE5;gar studier f&#xF6;r att f&#xF6;rb&#xE4;ttra det vetenskapliga underlaget kring dessa utsl&#xE4;pp, med ett fokus p&#xE5; information som kan underl&#xE4;tta effektiva &#xE5;tg&#xE4;rder. Ett viktigt exempel p&#xE5; detta &#xE4;r kunskap om de relativa utsl&#xE4;ppsbidragen fr&#xE5;n olika k&#xE4;llor.Huvudm&#xE5;let med det f&#xF6;reslagna projektet &#xE4;r att i ett l&#xE5;ngtg&#xE5;ende och fram&#xE5;tsyftande samarbete med forskarkollegor i Bangladesh till&#xE4;mpa avancerad isotop-diagnostik p&#xE5; atmosf&#xE4;rsprover BC/sot aerosoler och CO gas, tagna vid tv&#xE5; strategiskt placerade atmosf&#xE4;rsobservatorier (i megacity Dhaka och vid det k&#xE4;llintegrerade utfl&#xF6;det av IGP i s&#xF6;dra Bangladesh (Bhola Observatory), f&#xF6;r att kvantitativt best&#xE4;mma de relativa bidragen fr&#xE5;n olika aktiviteter, s&#xE5;som trafik, industrier, tegelbruk, vedeldning, &#xF6;ppna eldar och svedjebruk inom jordbruket.Projektet vidareutveckar ett fler&#xE5;rigt svensk-bangladeshiskt forskningssamarbete d&#xE4;r vi nu byggt upp de tv&#xE5; strategiskt viktiga atmsof&#xE4;rsobservatorierna och utvecklat b&#xE5;de provtagning och m&#xE4;tmetoder for kol-14 i aerosoler. Det f&#xF6;reslagna projektet expanderar nu till den viktiga gasen CO, som p&#xE5;verkar halten av m&#xE5;nga viktiga &#xE4;mnen som hydroxy radikalen, metan, och markn&#xE4;ra ozon. Denna diagnostik &#xF6;ver k&#xE4;llorna (13C/180-CO och 143C/14C-BC) av dessa substanser i baserat p&#xE5; m&#xE4;tningar i den faktiska atmosf&#xE4;ren kommer ocks&#xE5; anv&#xE4;ndas f&#xF6;r att testa hur v&#xE4;l luftkvalite- och klimatmodeller idag lyckas predicera halterna och k&#xE4;llorna, och indikera omr&#xE5;den d&#xE4;r de iterativt kan f&#xF6;rb&#xE4;ttras.&#xA0; &#xA0;&#xA0;Kvantitativ k&#xE4;llbest&#xE4;mning av BC/sotpartiklar kommer publiceras i vetenskapliga tidskrifter med h&#xF6;g genomslagsfaktor. Den centrala informationen om den relativa vikten av olika fossila vs biomassak&#xE4;llor &#xE4;r ett direkt beslutsst&#xF6;d som kommer kommuniceras till beslutsfattare f&#xF6;r att underl&#xE4;tta prioriteringarna av olika insatser f&#xF6;r att minska utsl&#xE4;ppen av de h&#xE4;lso- och klimatp&#xE5;verkande luftf&#xF6;roreningarna.</narrative>
   <narrative xml:lang="EN">S Asia is a global mega emitter of air pollution. Home to 1.5 billion people and to 14 of the World&#x2019;s 15 most polluted cities, its highly populated northern corridor is perennially blanketed with a haze of climate- and health-affecting air pollution. This haze of aerosol and gas pollutants results from many different and poorly constrained incomplete combustion sources, This causes severe effects on both the climate, the food and water supply, as well as the quality of the air people breathe.The overarching purpose of this proposed study is to quantitatively apportion the relative contribution of different emission sources to two of the most disruptive components of this South Asian air pollution:&#xA0; Black Carbon (BC; soot aerosols) and carbon monoxide (CO; a gas).In collaboration with atmospheric scientists at University of Dhaka, we will advance cutting-edge source-diagnostic dual-isotope fingerprinting on samples of BC and CO, collected in megacity Dhaka and at the strategically-located Bangladesh Climate Observatory at Bhola Island (BCOB intercepts the outflow from the entire Indo-Gangetic Plain, IGP).&#xA0; The quantitative apportionment of biomass and fossil sources of atmospheric BC and CO will also be used to ground-truth predictions from state-of-the-art emission-transport models, and to advise decisions on mitigation efforts. &#xA0;The project thus addresses central Sustainable Development Goals related to mitigation of climate change, and access to clean air and freshwater.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MM" percentage="100">
   <narrative xml:lang="EN">Myanmar</narrative>
  </recipient-country>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">88430.676352107</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">89516.4880506423</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">54770.5136975146</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">232717.6781002638</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">66322.6815205707</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
