<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05697-635-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Paths to Peace in Complex Conflict Systems: Lessons from Global Data and an In-depth Study of Myanmar</narrative>
   <narrative xml:lang="SV">V&#xE4;gar till fred i komplexa konfliktsystem: L&#xE4;rdomar fr&#xE5;n globala data och en fallstudie av Myanmar</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Transitions from war to peace in countries with internal armed conflict may require several conflict terminations. This has three reasons: (1) The government may be fighting several armed groups at the same time; (2) New armed groups may emerge during the transition; (3) Armed conflicts having ended may become active again. The project will study processes by which several armed conflicts are terminated in one country, with emphasis on the impact conflict terminations have on other conflicts in the same country. This has implications for theory. When one conflict ends, other armed groups will consider whether they shall seek a settlement, stay inactive or continue fighting. They may co-ordinate with each other, or splinter into factions. We aim to view all conflicts in a country as a system, using Myanmar as our main case. We will develop a theory of reputation learning in which governments and armed groups gain reputation for trustworthiness, resolve, and military capacity. The project, based at Uppsala University and including a Norwegian partner (PRIO) and a Myanmar based research team, consists in (1) updating the UCDP Peace Agreement Dataset for 2012-2016, to enable (2) a statistical analysis of all developing countries with intrastate armed conflict, and (3) an in-depth case study of how conflict terminations and onsets have influenced each other in Myanmar&apos;s conflict system since 1989. The project, running 2017-2019, combines quantitative and qualitative methods.</narrative>
   <narrative xml:lang="SV">V&#xE4;pnade konflikter utg&#xF6;r ett stort hinder f&#xF6;r fattigdomsbek&#xE4;mpning. M&#xE5;nga l&#xE5;ginkomstl&#xE4;nder har l&#xE5;ngvariga och komplexa konflikter med flera olika v&#xE4;pnade grupper. Exempel &#xE4;r Afghanistan, Demokratiska Republiken Kongo, Myanmar, Somalia, och Sudan. Det samma g&#xE4;ller medelinkomstl&#xE4;nder som Colombia, Filippinerna, och Syrien. F&#xF6;r att uppn&#xE5; fred i ett land kr&#xE4;vs flera konfliktavslut om (1) regeringen befinner sig i konflikt med flera olika v&#xE4;pnande grupper samtidigt; (2) nya v&#xE4;pnade grupper uppst&#xE5;r; eller (3) konflikter som avslutats b&#xF6;rjar om igen. V&#xE5;rt forskningsprojekt unders&#xF6;ker hur l&#xE4;nder med flera olika v&#xE4;pnande grupper kan uppn&#xE5; fred. Vi vill studera hur det p&#xE5;verkar andra konflikter inom samma land n&#xE4;r en konflikt avslutas. N&#xE4;r en v&#xE4;pnad grupp sluter ett fredsavtal med regeringen, eller besegras milit&#xE4;rt, eller av andra sk&#xE4;l slutar att aktivt strida mot regeringen, observerar andra v&#xE4;pnande grupper denna utveckling, och drar slutsatser f&#xF6;r om den ska f&#xF6;rhandla med regeringen, f&#xF6;rh&#xE5;lla sig passiv eller forts&#xE4;tta strida. V&#xE4;pnade grupper kan ocks&#xE5; bilda allianser, eller splittras. Projektet kommer att behandla alla konflikter inom ett land som ett system, och unders&#xF6;ka de processer som leder till en minskning av antalet v&#xE4;pnade grupper, s&#xE5; att fred intr&#xE4;der n&#xE4;r den sista aktiva gruppen avslutar sin kamp eller l&#xE4;gger ner sina vapen. Vi vill utveckla en teori om hur regeringar och v&#xE4;pnade gruppers rykte f&#xF6;r p&#xE5;litlighet, stridsvilja, och milit&#xE4;r kapacitet uppst&#xE5;r, och hur andra akt&#xF6;rer i systemet bildar sig en uppfattning om dessa rykten genom att observera f&#xF6;rhandlingar, efterlevnad av ing&#xE5;ngna fredsavtal, och stridshandlingar. Med hj&#xE4;lp av denna teori kan vi formulera hypoteser om varf&#xF6;r v&#xE4;pnade grupper v&#xE4;ljer att sluta strida mot regeringen. Det mest originella i v&#xE5;r teori &#xE4;r att den bygger p&#xE5; hur konfliktakt&#xF6;rer l&#xE4;r sig om sina konkurrenter och motparter genom att observera hur de upptr&#xE4;der mot varandra. Detta &#xE4;r s&#xE4;rskilt viktigt i l&#xE4;nder med m&#xE5;nga aktiva konflikter. Som en del av projektet kommer nya data om fredsavtal i utvecklingsl&#xE4;nder att insamlas av Uppsala Conflict Data Program (UCDP). UCDP tillhandah&#xE5;ller redan data om alla fredsavtal i alla v&#xE4;rldens v&#xE4;pnade konflikter f&#xF6;r &#xE5;ren 1975-2011, och vi avser att uppdatera denna datasamling med &#xE5;ren 2012-2016. Detta &#xE4;r en viktig f&#xF6;rb&#xE4;ttring av en v&#xE4;l anv&#xE4;nd resurs. Dessa data kommer vi att anv&#xE4;nda i en statistisk studie av alla utvecklingsl&#xE4;nder som befinner sig i v&#xE4;pnad konflikt f&#xF6;r att pr&#xF6;va v&#xE5;ra hypoteser om hur fred kan uppn&#xE5;s. Samma data, och nya data insamlade lokalt i Myanmar kommer att ing&#xE5; i en fallstudie av hur olika konfliktavslut, allianser mellan v&#xE4;pnade grupper, och nybildningar av v&#xE4;pnade grupper, p&#xE5;verkat varandra och den totala m&#xE4;ngden v&#xE5;ldsam konflikt i l&#xE5;ginkomstlandet Myanmars komplexa konfliktsystem sedan 1989. Fallstudien kommer ocks&#xE5; att syfta till att utveckla nya argument och hypoteser som f&#xF6;rb&#xE4;ttrar v&#xE5;r ursprungliga teoretiska referensram. Projektledaren Erik Melander &#xE4;r professor i freds- och konfliktforskning vid Uppsala universitet, och programledare f&#xF6;r UCDP. Projektet involverar ocks&#xE5; forskningsprofessor Stein T&amp;#248;nnesson vid Peace Research Institute Oslo (PRIO) i Norge, och Dr. Min Zaw Oo, som kommer att leda en forskargrupp i Myanmar. Genom partnerskapet med Min Zaw Oo kommer projektet dels att ha tillg&#xE5;ng till ett mycket starkt lokalt n&#xE4;tverk, och dels kunna bidra direkt med kunskap till det praktiska arbetet med att fr&#xE4;mja fred i Myanmar. Ytterligare en f&#xF6;rdel med detta partnerskap &#xE4;r att samarbete inleds mellan UCDP och det Township Conflict Indexing System (TCIS) f&#xF6;r konfliktbevakning som utvecklats av Min Zaw Oo. UCDP &#xE4;r ett av v&#xE4;rldens ledande program f&#xF6;r konfliktdata, och TCIS &#xE4;r ett system som vuxit fram vid Myanmar Peace Centre och som har givit en mycket god &#xF6;verblick &#xF6;ver konfliktutvecklingen i Myanmar. Stora synergieffekter kan f&#xF6;rv&#xE4;ntas av att kombinera statistisk forskning i Uppsala, kvalitativa studier vid PRIO och datainsamli</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MM" percentage="100">
   <narrative xml:lang="EN">Myanmar</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">163800.1638001638</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">161097.3027708736</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">148055.7112490614</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">490854.9056273009</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">163800.1638001638</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">161097.3027708736</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">148055.7112490614</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
