<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5102015801-MMR-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">DVB Media development(phase out support 2014-15)</narrative>
   <narrative xml:lang="SV">DVB Medieutveckling (utfasningsst&#xF6;d 2014-15)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">After several years in exile, DVB opened its first office in Yangon   in 2012, when various reforms were initiated by the authorities and   the government. DVB is a media organization with a mission to provide unbiased news to the people of Burma, but also highlights threat to   the democracy of Myanmar. The Embassy in Bangkok and Sida look upon   this support for 2014-15 as a phase-out.</narrative>
   <narrative xml:lang="SV">Democratic Voice of Burma (DVB) har efter m&#xE5;nga &#xE5;r i exil nu flyttat sin verksamhet fr&#xE5;n Norge till Myanmar. Sedan tidigare har de ocks&#xE5; ett kontor i Chaing Main, Thailand. Beslutet att &#xE5;terv&#xE4;nda till Myanmar kom efter de reformer som startade i landet under 2012, inte minst inom just medieomr&#xE5;det d&#xE4;r f&#xF6;rhandscensuren togs bort och en rad medielagar f&#xF6;r&#xE4;ndrades. Fr&#xE5;n kontoret i Chiang Mai g&#xF6;rs huvuddelen av TV-s&#xE4;ndingarna g&#xF6;rs och DVB har inga planer p&#xE5; att flytta all verksamhet till Myanmar f&#xF6;re de nationella valen 2015.

DVB &#xE4;r en medieorganisation med ett uppdrag att tillhandah&#xE5;lla opartiska nyheter till Myanmars befolkning i landet, s&#xE5;v&#xE4;l som till en internationell publik. De har dagliga s&#xE4;ndningar via radio, TV och internet och har &#xE4;ven s&#xE4;ndingar p&#xE5; flera av landets m&#xE5;nga minoritetsspr&#xE5;k. DVB &#xE4;r en viktig oberoende nyhetsk&#xE4;lla f&#xF6;r m&#xE4;nniskor i dagens Myanmar, d&#xE4;r resten av mediemarknaden pr&#xE4;glas av oj&#xE4;mlikhet och t&#xE4;ta band mellan vissa &#xE4;gare och regimen.

DVB st&#xE5;r samtidigt f&#xF6;r en utmaning eftersom flytten till Myanmar ocks&#xE5; inneb&#xE4;r en f&#xF6;r&#xE4;ndring av deras egen organisation och uppdrag. De har p&#xE5;b&#xF6;rjat arbetet att bli en kommersiellt stark medieakt&#xF6;r som kan h&#xE4;vda sig i konkurrensen p&#xE5; Myanmars &#xF6;ppna marknad och generera reklamint&#xE4;nkter. Det &#xE4;r en stor omst&#xE4;llning fr&#xE5;n en situation d&#xE4;r DVB varit helt finansierad av givare under m&#xE5;nga &#xE5;r. 

Medvetenheten om behovet av f&#xF6;r&#xE4;ndring &#xE4;r stor hos DVBs ledning och arbetet &#xE4;r i full g&#xE5;ng. Ambassaden, i n&#xE4;ra samarbete med Sida (ambassaden/Sida), har meddelat DVB att vi ser p&#xE5; detta st&#xF6;d f&#xF6;r 2014-15 som ett utfasningsst&#xF6;d. Samtidigt &#xE4;r det viktigt att inse att m&#xE5;nga utmaningar &#xE5;terst&#xE5;r, b&#xE5;de f&#xF6;r DVB internt och externt. Till exempel g&#xE4;ller det huruvida reformerna i samh&#xE4;llet fortskrider, hur regeringen beslutar dela ut TV licenser och hur myndigheterna agerar inf&#xF6;r de nationella valen 2015.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">DVB Association</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-06-01" type="1"></activity-date>
  <activity-date iso-date="2014-06-01" type="2"></activity-date>
  <activity-date iso-date="2016-06-30" type="3"></activity-date>
  <activity-date iso-date="2016-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MM" percentage="100">
   <narrative xml:lang="EN">Myanmar</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">728873.5987405065</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">635877.237730298</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">58435.1078127739</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">728873.5987405065</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">635877.237730298</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">58435.1078127739</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-01"></transaction-date>
   <value currency="USD" value-date="2014-06-01">1583113.456464</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-06-28"></transaction-date>
   <value currency="USD" value-date="2014-06-28">291549.4394962026</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">437324.1592443039</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-28"></transaction-date>
   <value currency="USD" value-date="2015-03-28">237267.6260187679</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-28"></transaction-date>
   <value currency="USD" value-date="2015-05-28">-34382.5703201927</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">-34382.5703201927</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">432992.1820317227</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-28"></transaction-date>
   <value currency="USD" value-date="2015-08-28">34382.5703201927</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: In June 2015 DVB started broadcasting live TV and by that set a new standard in news reporting in Myanmar. With its hourly news updates (from 7 AM to 9 PM) DVB allowed the audience to follow on-going important events during the year, e.g the flooding that affected Myanmar during the summer and the national elections in November. Another new feature during the year was the production of series of investigative documentaries. The first series include the issues of problems of heath care, child labours, land grabbing and issues surrounding it, environment, human rights (disappearance of a Kachin women). 

DVB has also continued to televise weekly debates on issues such as child soldiers, national identity and corruption. Debates broadcasted to the public are new in the Myanmar context, but have proved to be popular (over half a million views on Youtube). The format gradually intensified the number of programs about the elections. In 2015 15 special &#x2018;DVB Election Debates&#x2019;, with topics such as female participation, ethnic diversity and the impact of the flooding on the Elections, were aired. On November 4th this series reached its climax with the first ever &#x2018;National Elections Debate&#x2019;; the 6 main parties on the panel and over 300 guests (including a representative of the Section Office).

DVB also covered the election by means of a number of other productions, The Myanmar Institute for Democracy (MID), a non-profit organization dedicated to freedom of expression and the media monitored media coverage of the election. The findings confirms that DVB is the only independent Burmese run-media providing variety of views and diverse information. BBC radio (Myanmar) is another broadcaster which coverage is similar to that of the DVB. Coverage of all other broadcasters is unbalanced as they are pre-dominantly about President, Vice-Presidents and army. DVB coverage includes main opposition party National League for Democracy (NLD) and the then ruling party Union Solidarity and Development Party (USDP) most and second most respectively. DVB editorial policy makes sure that all contesting parties and candidates get fair share of DVB coverage in a balanced manner. 

DVB has further been active in lobbying for equal conditions in the media market. Attempts have been made to influence the Broadcasting Law, which was eventually passed by the Parliament in August 2015. A few of DVB&apos;s inputs were taken into account, but the end result was far from ideal from DVB&apos;s point of view.

As DVB attempts to develop into a self-sustaining commercial company, management has embarked on a transformation of every aspect of the organization. If successful, the future organization will support a new business model and new revenue streams. This new model is driven primarily by Advertising Sales. In March 2015, sales management was put in place to begin transitioning DVB into a sales organization capable of competing in the Myanmar market. The effects have been immediate and the advertisement revenues quadrupled in 2015.

DVB has developed a new legal ownership structure that is suitable for the requirements of DVB business model, going from being funded by donor grants to becoming self-financing. Since DVB is being managed by mostly foreign citizens of Burma origin, it is quite complicated process to find a suitable structure. The plan is to set up a new company in Singapore, which will enter into a joint venture with DVB Multimedia as the local Myanmar partner. The new joint venture company will contain all non-journalism activities and may have directors and owners with foreign citizenship.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51020158" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
