<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05734_2-635-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Arrested development: The dangerous mix of patronage and justice in post-conflict countries</narrative>
   <narrative xml:lang="SV">Klientelism, krigsf&#xF6;rbrytare och risken f&#xF6;r v&#xE5;ld efter inb&#xF6;rdeskrig</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Hur man b&#xE4;st hanterar krigsf&#xF6;rbrytare efter inb&#xF6;rdeskrig har visat sig vara en nyckelfr&#xE5;ga f&#xF6;r att lyckas bygga fred. &#xC5; ena sidan h&#xE4;vdar viss forskning att amnestier kan vara anv&#xE4;ndbara f&#xF6;r att f&#xE5; slut p&#xE5; sj&#xE4;lva konflikten, medan det &#xE5; andra sidan &#xE4;r viktigt att utreda krigsbrott f&#xF6;r att underl&#xE4;tta f&#xF6;rsoning och etablera respekt f&#xF6;r lag och ordning. En fr&#xE5;ga som inte har uppm&#xE4;rksammats av den h&#xE4;r litteraturen &#xE4;r vad som h&#xE4;nder i postkonfliktl&#xE4;nder just vid det tillf&#xE4;lle som f&#xF6;re detta krigsherrar grips. Dessa gripanden har ibland lett till v&#xE5;ldsamma protester fr&#xE5;n anh&#xE4;ngarna till den anklagade, som till exempel n&#xE4;r den f&#xF6;re detta jugoslaviske ledaren Slobodan Milosevic greps i april 2001. Detta ledde till skottlossning mellan hans lojalister och polisstyrkor, och det fanns en risk att situationen skulle utvecklas till ett nytt inb&#xF6;rdeskrig. Vid andra tillf&#xE4;llen, som n&#xE4;r Charles Taylor greps i Liberia i mars 2006, s&#xE5; skedde inte samma v&#xE5;ldsamma motreaktion. Vad f&#xF6;rklarar denna skillnad?     Vi menar att risken f&#xF6;r v&#xE5;ld i samband med gripandet av f&#xF6;re detta krigsherrar beror p&#xE5; vilken politisk och ekonomisk roll de har spelat efter konflikten har avslutats. Det &#xE4;r inte ovanligt att f&#xF6;re detta ledare forts&#xE4;tter att ha inflytande och kontrollera tillg&#xE5;ngar i form av politisk makt eller ekonomiska resurser &#xE4;ven efter ett fredsavtal. Detta ger dem m&#xF6;jlighet att f&#xF6;rdela st&#xF6;d till sina anh&#xE4;ngare vilket g&#xF6;r att informella n&#xE4;tverk - ofta byggda p&#xE5; korruption - som skapats redan under konflikten finns kvar eller v&#xE4;xer sig starkare. Vi argumenterar att risken f&#xF6;r v&#xE5;ld &#xE4;r st&#xF6;rst om h&#xE4;ktade ledare har monopoliserat f&#xF6;rdelningen av ekonomiskt st&#xF6;d till sitt n&#xE4;tverk. N&#xE4;r s&#xE5;dana ledare arresteras riskerar anh&#xE4;ngarna att f&#xF6;rlora tillg&#xE5;ng till de resurser som de ofta &#xE4;r beroende av. F&#xF6;r att bevara n&#xE4;tverket intakt, har juniora eliter incitament att organisera v&#xE5;ldsamheter f&#xF6;r att tvinga myndigheterna att inkludera dem i andra n&#xE4;tverk eller sl&#xE4;ppa den h&#xE4;ktade ledaren. Vi kommer att anv&#xE4;nda tv&#xE5; olika metoder f&#xF6;r att unders&#xF6;ka f&#xF6;rklaringsv&#xE4;rdet av denna hypotes. Vi kommer f&#xF6;rst att genomf&#xF6;ra en kvantitativ studie som unders&#xF6;ker f&#xF6;rekomsten av v&#xE5;ld i samband med gripandet av ledare i krigsh&#xE4;rjade l&#xE4;nder mellan 1946 och 2015. F&#xF6;r att kontrollera samband identifierade i den kvantitativa studien, och i mer detalj f&#xF6;rst&#xE5; hur gripanden i vissa fall leder till v&#xE5;ldsamheter, kommer vi &#xE4;ven att genomf&#xF6;ra en komparativ studie som j&#xE4;mf&#xF6;r arresteringen av Slobodan Milosevic (f.d. Jugoslavien) och Charles Taylor (Liberia). Material f&#xF6;r den komparativa studien kommer att samlas in med hj&#xE4;lp av social n&#xE4;tverksanalys och djupintervjuer med f.d. kombattanter, politiska ledare, journalister och NGO-representanter i Liberia och Serbien.     F&#xF6;r att resultaten fr&#xE5;n studien ska g&#xF6;ras direkt anv&#xE4;ndbara f&#xF6;r svensk utvecklingspolitik, s&#xE5; kommer l&#xE4;rdomar att presenteras b&#xE5;de i generella termer och specifikt f&#xF6;r att st&#xF6;dja Sveriges roll i byggandet av fred och demokrati i Myanmar. I likhet med Liberia och Serbien efter krigen p&#xE5;g&#xE5;r idag ett intensivt reformarbete av politik och institutioner i Myanmar d&#xE4;r fr&#xE5;gor hur man ska hantera klientelism och beg&#xE5;ngna m&#xE4;nniskor&#xE4;ttsbrott &#xE4;r mycket k&#xE4;nsliga. Genom att anordna seminarier med forskare, civilsamh&#xE4;llet, och beslutsfattare i Myanmar d&#xE4;r erfarenheter fr&#xE5;n andra l&#xE4;nder diskuteras &#xF6;ppnar vi debatten om dessa fr&#xE5;gor i landet samt bidrar med fall-specifika f&#xF6;rslag f&#xF6;r hur r&#xE4;ttvisa och stabil fred kan uppn&#xE5;s.</narrative>
   <narrative xml:lang="EN">Managing perpetrators of war crimes has been identified as a key challenge for peacebuilding in the wake of civil war.  This project focuses on what happens to post-war societies at the moment leaders are arrested, which we suggest threaten former wartime leaders&apos; patronage networks and may provoke a return to violence.  We argue that violence is particularly likely to occur when incarcerated leaders have monopolized peacetime flows of patronage to their constituencies. In such situations, arrests are likely to leave clients in need, obliging them to leave the network. To salvage waning networks junior elites have incentives to organize armed attacks to compel the authorities to give them positions in the government or release the detained leader. The study will employ a mixed-method approach; a quantitative study of post-armed conflict arrests in the world (1946 to 2015) will be accompanied by a structured, focused comparison between the incarceration of Slobodan Milosevic (ex-Yugoslavia) and Charles Taylor (Liberia). By combining quantitative evidence with case analysis, this project will provide unique insights into the effect of the socioeconomic, political and military influence that wartime leaders often maintain even in post-conflict societies. The findings will advance scholarship and contribute to policy recommendation about how states can establish accountable and transparent rules and institutions that promote peace, security, and development.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MM" percentage="100">
   <narrative xml:lang="EN">Myanmar</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">46800.0468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46027.8007916782</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42301.6317854461</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">140244.2587506574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">46800.0468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46027.8007916782</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">42301.6317854461</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
