<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2015-03488_1-635-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Gender aspects of electoral violence: Surveying political candidates in Myanmar and Cambodia</narrative>
   <narrative xml:lang="SV">Genusaspekter p&#xE5; valrelaterat v&#xE5;ld: En enk&#xE4;tstudie av politiska kandidater i Myanmar och Kambodja</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta projekt unders&#xF6;ker genusaspekter p&#xE5; hot och v&#xE5;ld som drabbar politiker i tv&#xE5; Sydostasiatiska l&#xE4;nder: Myanmar och i Kambodja. Valrelaterat v&#xE5;ld &#xE4;r ett stort hinder f&#xF6;r demokratisk utveckling i b&#xE5;da dessa l&#xE4;nder och projektet ska unders&#xF6;ka om det ocks&#xE5; &#xE4;r s&#xE5; att kvinnliga och manliga politiker har olika erfarenheter av vilken typ av hot och v&#xE5;ld som riktas mot dem under valkampanjen. Det finns stora hinder f&#xF6;r kvinnors deltagande i politiken i b&#xE5;da dessa l&#xE4;nder, och det &#xE4;r d&#xE4;rf&#xF6;r viktigt att forskning och utvecklingsprojekt om valrelaterat v&#xE5;ld f&#xF6;rm&#xE5;r f&#xE5;ngar upp de metoder som anv&#xE4;nds f&#xF6;r att skr&#xE4;mma bort kvinnor fr&#xE5;n politiken.   Valrelaterat v&#xE5;ld &#xE4;r en viktig f&#xF6;reteelse att studera av en rad anledningar. Det &#xE4;r alltid viktigt att f&#xF6;rst&#xE5; orsaker till och konsekvenser av fysiskt v&#xE5;ld som p&#xE5;verkar m&#xE4;nniskors s&#xE4;kerhet och kringsk&#xE4;r m&#xE4;nsklig utveckling. Valrelaterat v&#xE5;ld &#xE4;r dock ocks&#xE5; viktigt ur ett demokratiskt perspektiv. V&#xE5;ld som anv&#xE4;nds f&#xF6;r att p&#xE5;verka utfallet av val &#xE4;r mer &#xE4;n en kr&#xE4;nkning av personlig integritet: det kr&#xE4;nker ocks&#xE5; den demokratiska integritetsprincipen om fria och r&#xE4;ttvisa val.   Om vi utg&#xE5;r fr&#xE5;n kr&#xE4;nkningen av den demokratiska integriteten kan vi ocks&#xE5; definiera valrelaterat v&#xE5;ld utifr&#xE5;n dess motiv. Hot, f&#xF6;rtal och fysiskt v&#xE5;ld och f&#xF6;rst&#xF6;relse som anv&#xE4;nds i syfte att hindra n&#xE5;gon fr&#xE5;n att f&#xF6;ra fram sitt politiska budskap eller fr&#xE5;n att st&#xE4;lla upp i val &#xE4;r alla relevanta f&#xF6;reteelser. Utifr&#xE5;n ett demokratiskt perspektiv ska vi d&#xE4;rf&#xF6;r inte unders&#xF6;ka valrelaterat v&#xE5;ld som enbart fysiskt v&#xE5;ld, utan anv&#xE4;nda oss av en bredare definition som ocks&#xE5; tar in psykologiska metoder. Psykologiskt v&#xE5;ld som anv&#xE4;nds i syfte att skr&#xE4;mma och hota b&#xF6;r inte underskattas, utan kan vara v&#xE4;ldigt effektivt n&#xE4;r det g&#xE4;ller att p&#xE5;verka politikers beteenden och &#x2013; i f&#xF6;rl&#xE4;ngningen &#x2013; utfallet av valet.   N&#xE4;r valrelaterat v&#xE5;ld definieras p&#xE5; detta s&#xE4;tt inser vi ocks&#xE5; att olika former av v&#xE5;ld och hot kanske drabbar olika typer av personer. En rapport som har dokumenterat incidenter av valrelaterat v&#xE5;ld f&#xF6;resl&#xE5;r att det kan finnas viktiga genusaspekter p&#xE5; vilken sorts metod som anv&#xE4;nds f&#xF6;r att minska enskilda politikers chanser eller f&#xF6;r att f&#xF6;rm&#xE5; dem att inte st&#xE4;lla upp till val. Rapporten visade att kvinnliga offer f&#xF6;r valrelaterat v&#xE5;ld oftare hade rapporterat hot och psykologiskt v&#xE5;ld, medan manliga offer oftare rapporterade fysiskt v&#xE5;ld i den offentliga sf&#xE4;ren Bardall 2011). Hittills har ingen studie unders&#xF6;kt huruvida dessa insikter ocks&#xE5; st&#xE4;mmer p&#xE5; vilken sorts valrelaterat v&#xE5;ld som manliga respektive kvinnliga politiker upplever n&#xE4;r de bedriver kampanj.   Eftersom det finns anledning att tro att manliga och kvinnliga kandidater har olika erfarenheter av valrelaterat v&#xE5;ld under valperioden m&#xE5;ste vi designa en studies om f&#xF6;rm&#xE5;r f&#xE5;nga dessa skillnader. Denna studie g&#xF6;r systematiska enk&#xE4;ter med politiska kandidater &#x2013; m&#xE4;n och kvinnor &#x2013; i Myanmar och Kambodja. Studierna genomf&#xF6;rs i n&#xE4;ra samarbete med internationella organisationer med lokal f&#xF6;rankring f&#xF6;r att m&#xF6;jligg&#xF6;ra uppf&#xF6;ljning och utveckling av praktiska program som arbetar med dessa fr&#xE5;gor. Projektet tar sin utg&#xE5;ngspunkt i en oro f&#xF6;r att det kan finnas en stor m&#xE4;ngd hotande och skr&#xE4;mmande aktiviteter som anv&#xE4;nds f&#xF6;r att f&#xF6;rhindra att kvinnor g&#xF6;r politisk karri&#xE4;r, men att dessa aktiviteter kanske inte f&#xE5;ngas upp av r&#xE5;dande studier, som fortfarande f&#xF6;retr&#xE4;desvis fokuserar p&#xE5; fysiskt v&#xE5;ld.</narrative>
   <narrative xml:lang="EN">This project seeks to explore intimidation and violence targeting politicians, with a particular focus on potential gender differences. It distinguishes itself from existing research on election violence in at least three ways: it focuses on a region less researched by zooming in on Asia (Cambodia and Myanmar), it focuses on violence directly targeting politicians, and, importantly, it explores gender differences in the type of intimidation and violence experienced.  Election violence is an important issue from a number of perspectives. Understanding the causes and consequences of inter-personal physical violence is always relevant and important, but election violence also violates a fundamental democratic principle: free and fair elections. Seen from a democratic perspective, election violence is often used in order to affect electoral outcomes or to intimidate or threaten certain politicians from running a campaign or delivering their message. Election violence is therefore more than a violation of personal integrity; it also violates electoral integrity and decreases democratic quality (Norris 2013)  By taking its starting-point in electoral integrity, the relevant definition of election violence here departs from the purpose of the violent acts. Acts of intimidation, threats, physical and psychological violence with the purpose of affecting an electoral outcome or preventing someone from running in an election are all relevant acts to focus on from this perspective. This means that the range of activities defined as election violence is broad and should not be confined to an exclusive focus on physical violence. While physical violence can influence elections in very direct ways, by preventing candidates from campaigning or standing for elections, threats and intimidation create fear and can be highly efficient means to influence individual decisions (H&#xF6;glund 2009).   It is also when looking at election violence from an electoral integrity perspective that we come to realize that different forms of violence and intimidation may be targeting different types of people. A report that has documented incidents of election violence does suggest that there is a gendered dimension that needs further scrutiny. The report indicates that while female victims of election violence most often reported intimidation and psychological abuse, male victims typically experienced physical violence taking place in the public sphere (Bardall 2011). So far, no study has applied these insights to the experiences of politicians during elections.  If there are, indeed, diverging experiences of male and female politicians during election periods, we need to design studies that are able to capture these different experiences. This project will build on earlier research as well as practical experiences in order to do so. It will combine insights from aggregated studies of incidents of election violence and interview-based case studies to design a survey study that records individual experiences, but in a systematic manner. It will survey political candidates, men and women, in Myanmar and Cambodia &#x2013; two countries where election violence is a pertinent problem thwarting democratic development. The survey will be undertaken in close cooperation with international organizations with local offices in these countries. The project departs from the concern that if a large number of intimidating activities are undertaken in order to prevent women from running to office, but research and activities still are biased towards physical acts of election violence, what is captured and targeted may be a very masculine experience of election violence. This project is needed in order to fully map the range of illicit methods that are used to affect election outcomes, and to be able to subsequently design and implement programs and activities that mitigate the risks for both male and female politicians running for election.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MM" percentage="100">
   <narrative xml:lang="EN">Myanmar</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">46748.0862502191</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">55575.0555750556</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">54658.0134401178</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">160155.6475626683</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">46748.0862502191</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">55575.0555750556</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">54658.0134401178</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2015-03488_1" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
