<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091099</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improvement of socio-educational conditions of the Sub-Regional Institute of Bubaque, Guinee Bissau.</narrative>
   <narrative xml:lang="ES">MEJORA DE LAS CONDICIONES SOCIOEDUCATIVAS DEL INSTITUTO SUB-REGIONAL DE BUBAQUE, GUINEA-BISSAU</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;En la regi&#xF3;n Bolama/Bijag&#xF3;s (15.770 hombres y 16.654 mujeres, datos del Instituto Nacional de Estad&#xED;stica 2009) el 62% de la poblaci&#xF3;n vive por debajo del umbral de la pobreza, principalmente con rostro femenino. La incapacidad del Estado en la aplicaci&#xF3;n de pol&#xED;ticas de inversi&#xF3;n p&#xFA;blica en la isla, ha hecho estragos en las condiciones de vida de la poblaci&#xF3;n, ahondando en su vulnerabilidad frente a las contingencias. Las desigualdades de g&#xE9;nero son evidentes en cada uno de los indicadores sociales, econ&#xF3;micos y culturales (148 IDG). El acceso a la educaci&#xF3;n se ve limitado por diversos factores como la insuficiencia de infraestructuras, el paulatino abandono de las mujeres del sistema educativo, la insularidad o las carencias pedag&#xF3;gicas y formativas del profesorado. El Instituto Sub-regional de Bubaque es, junto con el instituto Jos&#xE9; Marty de Bolama, el &#xFA;nico centro educativo de secundaria de la regi&#xF3;n, atrayendo a j&#xF3;venes de todos los puntos del archipi&#xE9;lago, principalmente de los sectores de Bubaque, Uno y Caravela. La condici&#xF3;n de insularidad de la regi&#xF3;n hace que estas infraestructuras sean insuficientes para atender al elevado n&#xFA;mero de alumnos/as matriculados, quedando muchos j&#xF3;venes necesariamente fuera del sistema educativo cuando llegan a los niveles de secundaria, principalmente de sexo femenino. Asimismo, provoca la fuga de profesionales hac&#xED;a el continente. En este sentido el proyecto pretende trabajar en cuatro ejes para poder conseguir una educaci&#xF3;n secundaria m&#xE1;s englobante, de calidad e involucrando a toda la comunidad educativa: 1.La construcci&#xF3;n de infraestructuras que permitan mejorar las condiciones socioeducativas del centro para profesores/as y alumnos/as, buscando reducir el ratio de alumnos/as en las clases, facilitar la llegada de nuevos docentes, mejorar la higiene y saneamiento y la ergonom&#xED;a educativa del centro; 2.La capacitaci&#xF3;n sistem&#xE1;tica de docentes e inspectores de educaci&#xF3;n, para impulsar una mejora en las aptitudes pedag&#xF3;gicas del profesorado de manera local y sostenible, mediante la formaci&#xF3;n, supervisi&#xF3;n y refuerzo de cuadros locales a los que recurrir una vez finalice el proyecto; 3.El acceso a espacios de formaci&#xF3;n no formal a trav&#xE9;s de actividades para el alumnado, el profesorado y madres y padres que generen productos localmente y que establezcan din&#xE1;micas de sensibilizaci&#xF3;n hacia la comunidad sobre los derechos humanos 4.La creaci&#xF3;n y puesta en funcionamiento de un Plan de igualdad de g&#xE9;nero del centro escolar, proceso mediante el cual se identificar&#xE1;n problem&#xE1;ticas de g&#xE9;nero y se crear&#xE1;n los caminos para solucionarlas de forma conjunta y participativa. Esta acci&#xF3;n busca crear un centro educativo de calidad que se ramifique y participe de la vida comunitaria, sirviendo de v&#xED;a para la valorizaci&#xF3;n de la educaci&#xF3;n formal en la sociedad. Se trata de crear las condiciones para que toda la comunidad educativa se implique en la mejora de las condiciones socioeducativas.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091099-GNB" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GW" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Bubaque</narrative>
   </name>
  </location>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">299999.97</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
