<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091119</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improvement of access and quality of sexual and reproductive health care at the public health system in Guinea Bissau.</narrative>
   <narrative xml:lang="ES">MEJORA DEL ACCESO Y LA CALIDAD DE LA ATENCI&#xD3;N EN SALUD SEXUAL Y REPRODUCTIVA DEL SISTEMA DE SALUD P&#xDA;BLICA DE GUINEA BISSAU</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La presente intervenci&#xF3;n tiene por objetivo general el de contribuir a la reducci&#xF3;n de la mortalidad materno infantil de Guinea Bissau, centrando las acciones en la Regi&#xF3;n Administrativa de Oio, y dentro de &#xE9;sta, en la Regi&#xF3;n Sanitaria de Farim que est&#xE1; dividida a su vez en 5 &#xE1;reas sanitarias, a saber: Guidage, Binta, Cuntima, Canjambari y Farim. La consecuci&#xF3;n de este objetivo pasa por reforzar el deteriorado sistema de salud p&#xFA;blica del pa&#xED;s, especialmente en torno al &#xE1;rea de Salud Sexual y Reproductiva y las conductas, h&#xE1;bitos y enfermedades infecciosas prevalentes relacionadas. A este respecto, la identificaci&#xF3;n de las acciones ha conducido a conformar el trabajo en torno a tres ejes fundamentales: -La construcci&#xF3;n y equipamiento de infraestructuras a fin de ampliar la atenci&#xF3;n b&#xE1;sica y de urgencia de los centros sanitarios de la Regi&#xF3;n. Se ha constatado una baja calidad en los servicios de atenci&#xF3;n sanitaria, fundamentalmente por la falta de inversi&#xF3;n p&#xFA;blica en la rehabilitaci&#xF3;n y/o construcci&#xF3;n de infraestructuras que garanticen el derecho a la salud de la poblaci&#xF3;n, y especialmente de las mujeres en per&#xED;odo de gestaci&#xF3;n. Se prev&#xE9; la construcci&#xF3;n de un bloque operatorio que cubra situaciones de emergencia y que asegure condiciones de seguridad para peque&#xF1;as intervenciones quir&#xFA;rgicas, con especial repercusi&#xF3;n sobre mujeres embarazadas consideradas de Alto Riesgo Obst&#xE9;trico (en adelante ARO) con complicaciones en el parto y/o con necesidad de ces&#xE1;rea de urgencia. As&#xED; mismo, y con el fin &#xFA;ltimo de evitar riesgos en mujeres gestantes ARO, se plantea el levantamiento de una casa de madres. Esta infraestructura ser&#xED;a en conjunto una residencia con capacidad para albergar a 12 mujeres gestantes ARO al mismo tiempo, garantizando su acceso a la atenci&#xF3;n sanitaria b&#xE1;sica y de urgencia in situ, disminuyendo los riesgos de muerte por complicaciones derivadas de condiciones de insalubridad en las comunidades o por desplazamientos en caso de evacuaciones de urgencia. -La formaci&#xF3;n de t&#xE9;cnicos sanitarios profesionales (32, de los que 14 ser&#xE1;n mujeres) y agentes de salud comunitarios (15, de los que 8 ser&#xE1;n mujeres). Ser&#xE1;n acciones formativas encaminadas al reciclaje en conocimientos y aptitudes as&#xED; como la puesta en com&#xFA;n de t&#xE9;cnicas de atenci&#xF3;n a la salud individualizada y comunitaria, especialmente en Salud Sexual y Reproductiva y en su relaci&#xF3;n con las enfermedades infecciosas prevalentes. -La sensibilizaci&#xF3;n de la poblaci&#xF3;n potencialmente usuaria de los servicios de salud de la zona de actuaci&#xF3;n. Se realizar&#xE1; una campa&#xF1;a de sensibilizaci&#xF3;n en la regi&#xF3;n sanitaria de Farim, que cuenta en conjunto con 56.634 habitantes (28.355 mujeres, de las cuales 12.019 est&#xE1;n en edad f&#xE9;rtil). Esta acci&#xF3;n pivotar&#xE1; sobre una metodolog&#xED;a basada tanto en la interacci&#xF3;n con las masas como en la atenci&#xF3;n individualizada (aprox. 50 familias por agente de salud comunitario reciclado), facilitando el tratamiento de temas en prejuicio cultural.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091119-GNB" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-06-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GW" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Region Sanitaria de Farim</narrative>
   </name>
  </location>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">300000</value>
   <sector code="13020" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="13020" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
