<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-027893</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">FEDERA&#xC7;AO CAMPONESA KAFO. Apoyo a la promoci&#xF3;n de derechos pol&#xED;ticos y sociales, la paz y la seguridad alimentaria con equidad de g&#xE9;nero</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto pretende mejorar los derechos pol&#xED;ticos y sociales de las mujeres rurales organizadas en la Federaci&#xF3;n Campesina KAFO, a trav&#xE9;s de la promoci&#xF3;n y reconocimiento de sus derechos, el acceso y control de los recursos facilitando el acceso equitativo al agua mejorando h&#xE1;bitos de higiene y habitabilidad reforzando la seguridad alimentaria en una situaci&#xF3;n de pobreza rural as&#xED; como fortalecer la consolidaci&#xF3;n de la paz en la zona fronteriza entre Guinea Bissau y Senegal, zona de intervenci&#xF3;n del proyecto. Constituida por 10 asociaciones campesinas interregionales, cuyas intervenciones se dirigen a los sectores estrat&#xE9;gicos del desarrollo rural KAFO tiene por misi&#xF3;n fundamental la Autopromoci&#xF3;n Comunitaria y el Desarrollo Rural. Las esferas de intervenci&#xF3;n de la organizaci&#xF3;n son los sectores estrat&#xE9;gicos de desarrollo rural: Agricultura, Pesca, Ganader&#xED;a, Medicina Tradicional, salud comunitaria, Apicultura, Tecnolog&#xED;as Apropiadas, Explotaci&#xF3;n Comunitaria de los Bosques, Valorizaci&#xF3;n de los Productos Rurales, Encuadramiento Profesional de la Juventud Rural, Fortalecimiento de las Capacidades de las Organizaciones Campesinas, Comunicaci&#xF3;n para el Desarrollo, G&#xE9;nero y Gesti&#xF3;n Sostenible de los Recursos Naturales. Para lograr los objetivos propuestos se plantean acciones encaminadas al fortalecimiento de la participaci&#xF3;n ciudadana y la consolidaci&#xF3;n de la paz desde un enfoque de g&#xE9;nero y acciones de refuerzo de la seguridad alimentaria atendiendo a la diversidad cultural y de los grupos &#xE9;tnicos/ling&#xFC;&#xED;stico de la zona de intervenci&#xF3;n: -acci&#xF3;n espec&#xED;fica de conocimiento de normas nacionales e internacionales sobre derechos pol&#xED;ticos y sociales, sobre Eliminaci&#xF3;n de la mutilaci&#xF3;n genital femenina y sobre paz y democracia entre Guinea Bissau y Senegal; -acciones de formaci&#xF3;n , socializaci&#xF3;n y visibilizaci&#xF3;n en lenguas locales para coadyuvar a incluir las demandas de las mujeres rurales en las pol&#xED;ticas locales y reorientarlas a favor de los intereses de la ciudadan&#xED;a y de las mujeres rurales en particular. -acciones de mejoras y diversificaci&#xF3;n en producci&#xF3;n, mejorar abastecimiento de agua y promover h&#xE1;bitos de higiene a trav&#xE9;s de formaci&#xF3;n, sensibilizaci&#xF3;n y control comunitario. Los y las titulares de las responsabilidades ser&#xE1;n KAFO como entidad solicitante y el Comit&#xE9; de Jovens Transfronterizos para a consolida&#xE7;&#xE3;o da paz e a promo&#xE7;&#xE3;o do desenvolvemento rural entre Guinea Bissau e Senegal como entidad participante. Al ser un proyecto cuya zona de intervenci&#xF3;n se circunscribe a la zona fronteriza se ha incorporado un agente local social que lleva desde el a&#xF1;o 2004 ejecutando actividades de consolidaci&#xF3;n de paz y que ya ha ejecutado acciones conjuntas con KAFO con el prop&#xF3;sito de consolidar una estrategia com&#xFA;n en la zona transfronteriza.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-182" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-027893-GNB" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-24" type="1"></activity-date>
  <activity-date iso-date="2013-04-24" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="GW" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Ohio,Cacheu y Bafata</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-24"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-24">315836</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-24"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-24">315836</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-24"></transaction-date>
   <value currency="EUR" value-date="2011-10-24">315836</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">315836</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
