<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-KE-IAE-003</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Kenya - Projet d&apos;appui &#xE0; l&apos;enseignement et &#xE0; la formation techniques et professionnels et &#xE0; l&apos;entrepreneuriat</narrative>
   <narrative xml:lang="EN">Kenya - Technical and Vocational Education Training and Entrepreneurship Project</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif de d&#xE9;veloppement du projet est d&#x2019;am&#xE9;liorer l&#x2019;employabilit&#xE9; et la comp&#xE9;titivit&#xE9; des jeunes k&#xE9;nyans gr&#xE2;ce &#xE0; une formation technique et &#xE0; l&#x2019;entreprenariat pertinente et de qualit&#xE9;. Les objectifs sp&#xE9;cifiques consistent &#xE0; : i) &#xC9;largir l&apos;acc&#xE8;s inclusif &#xE0; l&apos;enseignement et &#xE0; la formation techniques par le d&#xE9;veloppement des infrastructures et la mise &#xE0; disposition accrue du mat&#xE9;riel de formation, notamment en faveur des stagiaires ayant des besoins sp&#xE9;ciaux ; ii) Am&#xE9;liorer la qualit&#xE9; et la pertinence de l&apos;enseignement et de la formation techniques par l&#x2019;introduction de programmes didactiques de l&#x2019;enseignement et de la formation ax&#xE9;es sur les comp&#xE9;tences (EFAC) d&#xE9;termin&#xE9;s par la demande, le renforcement des capacit&#xE9;s des acteurs du secteur de l&#x2019;EFTP, l&#x2019;&#xE9;tablissement d&#x2019;un partenariat avec l&apos;industrie et le d&#xE9;veloppement de l&#x2019;esprit d&#x2019;entreprise ; iii) Faciliter la prise de d&#xE9;cision fond&#xE9;e sur des preuves dans le secteur de l&#x2019;EFTP gr&#xE2;ce &#xE0; la recherche.</narrative>
   <narrative xml:lang="EN">The development objective of the project is to improve employability and competitiveness of Kenyan youth through quality and relevant Technical Education and Entrepreneurship Training. The specific objectives are to: i) increase inclusive access to technical education and training through expansion of infrastructure and training equipment, including to trainees with special needs; (ii) improve the quality and relevance of technical education and training through a demand-driven CBET curriculum, capacity building of TVET actors, partnership with industry and entrepreneurship; (iii) facilitate evidence-based decision making in TVET through research.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente intervention est relative au Projet d&apos;appui &#xE0; l&apos;enseignement et &#xE0; la formation techniques et professionnels et &#xE0; l&apos;entrepreneuriat. Il a &#xE9;t&#xE9; con&#xE7;u en vue d&#x2019;am&#xE9;liorer l&#x2019;acc&#xE8;s, la qualit&#xE9; et la pertinence de l&#x2019;enseignement technique et de la formation &#xE0; l&#x2019;entrepreneuriat pour l&#x2019;emploi des jeunes. Le projet propos&#xE9; est une op&#xE9;ration d&#x2019;investissement ciblant des besoins sp&#xE9;cifiques du syst&#xE8;me de l&#x2019;enseignement et de la formation techniques et professionnels. Cette intervention : i) indura &#xE0; la hausse les inscriptions dans l&#x2019; Enseignement et formation techniques et professionnels (EFTP) et y &#xE9;largira l&apos;acc&#xE8;s gr&#xE2;ce &#xE0; l&#x2019;augmentation du nombre d&apos;ateliers et de salles de classe dans 11 instituts de formation technique (IFT), dont 4 sp&#xE9;cialis&#xE9;s, et la construction de 16 r&#xE9;sidences universitaires; dotera 26 IFT en mat&#xE9;riel de formation pour l&#x2019;enseignement des sciences, de la technologie, de l&#x2019;ing&#xE9;nierie et des math&#xE9;matiques (STEM) ; ii) am&#xE9;liorera la qualit&#xE9; et la pertinence de la formation dans l&#x2019;EFTP, mettra en place un centre de publication, d&apos;impression et d&apos;&#xE9;valuation du Conseil d&#x2019;&#xE9;laboration, d&apos;&#xE9;valuation et de certification des programmes d&#x2019;&#xE9;tudes (CDACC) ; iii) promouvra le d&#xE9;veloppement de l&#x2019;entrepreneuriat par la formation des formateurs et des jeunes &#xE0; l&apos;entreprenariat. Le co&#xFB;t total du projet s&apos;&#xE9;l&#xE8;ve &#xE0; 31,08 millions d&apos;UC, et sa mise en &#x153;uvre s&#x2019;&#xE9;tend sur la p&#xE9;riode allant de mars 2020 &#xE0; mars 2025. Le projet comprend quatre principales composantes, &#xE0; savoir : (A) la promotion de l&#x2019;acc&#xE8;s inclusif &#xE0; l&#x2019;enseignement et &#xE0; la formation techniques ; (B) le renforcement des capacit&#xE9;s des structures de contr&#xF4;le et d&#x2019;assurance de la qualit&#xE9; de l&#x2019;EFTP ; (C) la formation &#xE0; l&#x2019;entrepreneuriat et emploi des jeunes et (D) l&#x2019;appui institutionnel et la gestion du projet.</narrative>
   <narrative xml:lang="EN">The present intervention relates to the Technical and Vocational Education Training and Entrepreneurship Project. It&#x2019;s designed to improve the access, quality and relevance of technical education and entrepreneurship training for youth employment. The proposed project is an investment operation targeting specific needs of the technical and vocational education and training system. This intervention: i) will increase enrollment in Technical and Vocational Education and Training (TVET) and will widen access through the increase in the number of workshops and classrooms in 11 technical training institutes (IFT), including 4 specialized, and the construction of 16 university residences; provide 26 IFTs with training materials for science, technology, engineering and mathematics (STEM) education; ii) improve the quality and relevance of training in TVET, set up a publication, printing and evaluation center for the Council for the Development, Evaluation and Certification of Study Programs (CDACC) ); iii) promote the development of entrepreneurship by training trainers and young people in entrepreneurship. The total cost of the project is UA 31.08 million, and its implementation spans the period from March 2020 to March 2025. The project has four main components, namely: (A) the promoting inclusive access to technical education and training; (B) strengthening the capacity of TVET quality control and assurance structures; (C) training in entrepreneurship and youth employment; and (D) institutional support and project management.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Le projet b&#xE9;n&#xE9;ficiera aux jeunes dans l&apos;ensemble des 47 comt&#xE9;s du Kenya gr&#xE2;ce au syst&#xE8;me central d&#x2019;orientations dans l&#x2019;enseignement sup&#xE9;rieur du pays g&#xE9;r&#xE9; par le Service central de placement pour les universit&#xE9;s et grandes &#xE9;coles du Kenya. Les principaux b&#xE9;n&#xE9;ficiaires du projet sont estim&#xE9;s &#xE0; neuf millions de jeunes (dont 50 % sont des femmes) &#xE2;g&#xE9;s de 15 &#xE0; 25 ans qui sont qualifi&#xE9;s pour l&#x2019;enseignement sup&#xE9;rieur. Au nombre des autres b&#xE9;n&#xE9;ficiaires directs du projet figurent : i) les stagiaires des IFT existants y compris les stagiaires f&#xE9;minins et les stagiaires pr&#xE9;sentant des besoins &#xE9;ducatifs particuliers; ii) 1 000 formateurs et instructeurs de l&#x2019;EFTP qui b&#xE9;n&#xE9;ficieront d&#x2019;une formation technique, p&#xE9;dagogique et entrepreneuriale compl&#xE9;mentaire et iii) les instituts de formation des formateurs du technique et les institutions en charge du contr&#xF4;le et de l&apos;assurance de la qualit&#xE9; dont les capacit&#xE9;s seront renforc&#xE9;es. Le projet profitera &#xE9;galement &#xE0; plusieurs groupes de b&#xE9;n&#xE9;ficiaires indirects, &#xE0; savoir : i) les 9 millions de jeunes &#xE2;g&#xE9;s de 15 ans et plus des circonscriptions cibles; ii) les parents et les communaut&#xE9;s; iii) les employeurs potentiels des dipl&#xF4;m&#xE9;s des IFT et iv) l&#x2019;ensemble de l&#x2019;&#xE9;conomie k&#xE9;nyane, dot&#xE9;e d&#x2019;un syst&#xE8;me d&#x2019;EFTP am&#xE9;lior&#xE9;.</narrative>
   <narrative xml:lang="EN">The project will benefit young people in all 47 counties of Kenya through the country&apos;s central system of higher education referrals managed by the Central Employment Service for Kenya&apos;s Universities and Colleges. The main beneficiaries of the project are estimated at nine million young people (50% of whom are women) aged 15-25 years who are qualified for higher education. Other direct beneficiaries of the project include: (i) trainees of existing TVET institutions, including female trainees and trainees with special educational needs; (ii) 1,000 TVET trainers and instructors who will benefit from additional technical, pedagogical and entrepreneurial training; and (iii) technical trainers&apos; training institutes and institutions in charge of quality control and assurance whose capacities will be strengthened. The project will also benefit several groups of indirect beneficiaries, namely: (i) the 9 million young people aged 15 years and above in the target districts; (ii) parents and communities; (iii) potential employers of TVET graduates; and (iv) the Kenyan economy as a whole with an improved TVET system.</narrative>
  </description>
  <participating-org ref="XM-DAC-46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Ministry of Education</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-17" type="1"></activity-date>
  <activity-date iso-date="2021-01-11" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">RDGE2</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Susan Achieng OLANG&apos;O</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Social Development Office</narrative>
   </job-title>
   <telephone></telephone>
   <email>s.olang&apos;o@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <location>
   <location-id code="184742" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Nairobi</narrative>
   </name>
   <administrative code="51328" level="1" vocabulary="G1"></administrative>
   <administrative code="51360" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.28333 36.83333</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM1"></feature-designation>
  </location>
  <sector code="11330" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Vocational training</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="5.3.9" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Education - vocational training</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2021-01-11"></period-start>
   <period-end iso-date="2021-04-11"></period-end>
   <value currency="XDR" value-date="2021-01-11">1582352.941176</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-04-11"></period-start>
   <period-end iso-date="2021-07-11"></period-end>
   <value currency="XDR" value-date="2021-04-11">1582352.941176</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-07-11"></period-start>
   <period-end iso-date="2021-10-11"></period-end>
   <value currency="XDR" value-date="2021-07-11">1582352.941176</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-10-11"></period-start>
   <period-end iso-date="2022-01-11"></period-end>
   <value currency="XDR" value-date="2021-10-11">1582352.941176</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-01-11"></period-start>
   <period-end iso-date="2022-04-11"></period-end>
   <value currency="XDR" value-date="2022-01-11">1582352.941176</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-04-11"></period-start>
   <period-end iso-date="2022-07-11"></period-end>
   <value currency="XDR" value-date="2022-04-11">1582352.941176</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-07-11"></period-start>
   <period-end iso-date="2022-10-11"></period-end>
   <value currency="XDR" value-date="2022-07-11">1582352.941176</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-10-11"></period-start>
   <period-end iso-date="2023-01-11"></period-end>
   <value currency="XDR" value-date="2022-10-11">1582352.941176</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-01-11"></period-start>
   <period-end iso-date="2023-04-11"></period-end>
   <value currency="XDR" value-date="2023-01-11">1582352.941176</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-04-11"></period-start>
   <period-end iso-date="2023-07-11"></period-end>
   <value currency="XDR" value-date="2023-04-11">1582352.941176</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-07-11"></period-start>
   <period-end iso-date="2023-10-11"></period-end>
   <value currency="XDR" value-date="2023-07-11">1582352.941176</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-10-11"></period-start>
   <period-end iso-date="2024-01-11"></period-end>
   <value currency="XDR" value-date="2023-10-11">1582352.941176</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-01-11"></period-start>
   <period-end iso-date="2024-04-11"></period-end>
   <value currency="XDR" value-date="2024-01-11">1582352.941176</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-04-11"></period-start>
   <period-end iso-date="2024-07-11"></period-end>
   <value currency="XDR" value-date="2024-04-11">1582352.941176</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-07-11"></period-start>
   <period-end iso-date="2024-10-11"></period-end>
   <value currency="XDR" value-date="2024-07-11">1582352.941176</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-10-11"></period-start>
   <period-end iso-date="2025-01-11"></period-end>
   <value currency="XDR" value-date="2024-10-11">1582352.941176</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-01-11"></period-start>
   <period-end iso-date="2025-06-30"></period-end>
   <value currency="XDR" value-date="2025-01-11">1582352.941176</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2100150042254">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-31"></transaction-date>
   <value currency="XDR" value-date="2021-10-31">83522.49</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in October of 2021</narrative>
   </description>
   <provider-org ref="XM-DAC-46003">
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2100150042254">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2022-05-31"></transaction-date>
   <value currency="XDR" value-date="2022-05-31">67097.17</value>
   <description>
    <narrative xml:lang="EN">Total Interest Repayment in May of 2022</narrative>
   </description>
   <receiver-org ref="XM-DAC-46003">
    <narrative xml:lang="EN">African Development Fund</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2100150042254">
   <transaction-type code="5"></transaction-type>
   <transaction-date iso-date="2021-11-30"></transaction-date>
   <value currency="XDR" value-date="2021-11-30">46798.63</value>
   <description>
    <narrative xml:lang="EN">Total Interest Repayment in November of 2021</narrative>
   </description>
   <receiver-org ref="XM-DAC-46003">
    <narrative xml:lang="EN">African Development Fund</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2100150042254" ref="2100150042254">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-11"></transaction-date>
   <value currency="XDR" value-date="2021-01-11">26900000</value>
   <provider-org ref="XM-DAC-46003">
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOVERNEMENT OF KENYA</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fkenya_-_technical_and_vocational_education_training_and_entrepreneurship_project_-_project_appraisal_report.pdf#page=1&amp;zoom=auto,-15,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fkenya_-_appui_a_lenseignement_et_a_la_formation_techniques_et_professionnels_et_a_lentrepreneuriat_-_rapport_devaluation_de_projet.pdf#page=1&amp;zoom=auto,-15,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fenvironmental-and-social-assessments%2Ftvetep_esmp_summary.pdf#page=1&amp;zoom=auto,-13,799">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fenvironmental-and-social-assessments%2Ftvetep_esmp_summary_submitted_for_disclosure_fr_0.pdf#page=1&amp;zoom=auto,-13,792">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/VND.MS-EXCEL" url="https://www.afdb.org/sites/default/files/2022/03/24/listing_of_awarded_contracts_from_2016_to_2021_as_at_march_2022.xlsx">
   <title>
    <narrative xml:lang="EN">Contract</narrative>
   </title>
   <category code="A06"></category>
   <category code="A11"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fkenya_-_technical_and_vocational_education_training_and_entrepreneurship_project_-_p-ke-iae-003_-_december_2021.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Evaluation Report</narrative>
   </title>
   <category code="A03"></category>
   <category code="A07"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fgeneral_procurement_notice-tvete_project-kenya_-_final.pdf#page=1&amp;zoom=auto,-13,772">
   <title>
    <narrative xml:lang="EN">General Procurement Notice</narrative>
   </title>
   <category code="A10"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fspn_-_re-advertisement_notice_-_phase_ii_-_kisumu_et_al_equipment.pdf#page=1&amp;zoom=auto,-13,576">
   <title>
    <narrative xml:lang="EN">Specific Procurement Notice</narrative>
   </title>
   <category code="A10"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-KE-IAE-003">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="1">
    <narrative xml:lang="EN">See Section V &#x2013;LEGAL INSTRUMENTS AND AUTHORITY</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">See Section V &#x2013;LEGAL INSTRUMENTS AND AUTHORITY</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Gender Parity Index for enrollment in Public TVET Institutions</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Scale (0-1)</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0,90"></target>
     <actual value="0,54"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Communication strategy completed and rolled out</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of in-service teacher training Framework developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of national framework for partnership with industry</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of operational publishing, printing and centers established</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of progress and audit reports submitted on time</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Policy on recognition of prior learning completed and adopted</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of direct jobs created through establishment of new youth-led enterprises and apprenticeships</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1000.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of youth in MSMEs reskilled and certified</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1000.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of youth trained on entrepreneurship/employability skills - of which girls</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1000.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of TVET inventories and learners&#x2019; database records established</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="2.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of youth receiving start-up kits for enterprise development /apprentices - of which girls</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="200.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of youth trained on entrepreneurship/employability skills</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="2000.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of entrepreneurship incubation centers established</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="3.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of Project Steering Committee (PSC) meetings</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="4.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of quarterly reports submitted on time</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="4.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of studies completed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="5.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Percentage of Bank supported Technical Training Institutes (TTIs) implementing demand-driven curriculum in line with the new Competence Based Education and Training (CBET)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="50.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of youth receiving start-up kits for enterprise development /apprentices</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="500.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of TVET Trainers and managers trained - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="450.0"></target>
     <actual value="153.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Employer satisfaction levels for TVET graduates</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Scale (0-100)</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="90.0"></target>
     <actual value="30.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Percentage of increase in Technical Vocational Education and Training (TVET) enrollment</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="60.0"></target>
     <actual value="40.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Percentage of TVET graduates employed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="80.0"></target>
     <actual value="42.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of TVET Trainers and managers trained</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1500.0"></target>
     <actual value="510.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of Technical Training Institutes (TTIs) workshops equipped (including 4 special needs TTIs)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="85.0"></target>
     <actual value="59.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Percentage of increase in TVET enrollment of TVET trainees enrolled in engineering and applied science</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="80.0"></target>
     <actual value="63.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of Technical Training Institutes (TTIs) expanded (including 4 special needs TTIs)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="11.0"></target>
     <actual value="8.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of hostels constructed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="16.0"></target>
     <actual value="8.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
