<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-22/HCF10/SA1/FSEC/NGO/21416</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;pondre aux besoins urgents d&#x2019;alimentation &#xE0; travers un appui en assistance alimentaire des populations vuln&#xE9;rables et soutenir la relance de la production agricole dans la Sous-pr&#xE9;fecture de Zangba dans la Basse-Kotto</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La pr&#xE9;fecture de la Basse-Kotto, peupl&#xE9;e de 266 973 habitants a connu depuis plus d&#x2019;une d&#xE9;cennie une instabilit&#xE9; li&#xE9;e aux conflits arm&#xE9;s affectant &#xE0; l&#x2019;acc&#xE8;s des populations aux ressources n&#xE9;cessaires pour leur moyens d&#x2019;existence. Cette situation d&#xE9;j&#xE0; tr&#xE8;s pr&#xE9;caire s&#x2019;est aggrav&#xE9;e avec les crises &#xE9;lectorales et post-&#xE9;lectorales 2021, auxquels s&#x2019;ajoutent les affrontements r&#xE9;currents entres les FACA/Forces bilat&#xE9;rales et les groupes arm&#xE9;s. La Sous-pr&#xE9;fecture de Zangba dans son ensemble a connu une situation critique qui n&#x2019;a pas permis aux acteurs humanitaires d&#x2019;y conduire leurs activit&#xE9;s de fa&#xE7;on r&#xE9;guli&#xE8;re. Aussi l&#x2019;enclavement de la zone due aux mauvais &#xE9;tats des routes a engendr&#xE9; l&#x2019;isolement de la communaut&#xE9; face aux diff&#xE9;rentes r&#xE9;ponses humanitaires multiformes. Malgr&#xE9; le contexte difficile de la Sous-pr&#xE9;fecture de Zangba, ONG Esp&#xE9;rance y est pr&#xE9;sente et assiste ces populations affect&#xE9;es. 
Ce projet d&#x2019;urgence vient en compl&#xE9;mentaire pour r&#xE9;pondre aux besoins urgents identifi&#xE9;s en s&#xE9;curit&#xE9; alimentaire et nutritionnelle comme illustr&#xE9;s dans les analyses IPC de septembre 2021 confirm&#xE9;es r&#xE9;cemment dans les r&#xE9;sultats pr&#xE9;liminaires de l&#x2019;enqu&#xEA;te ENSA conduite par PAM et ICASESS en janvier 2022 dans la Sous-pr&#xE9;fecture de Zangba. Il ressort de cette enqu&#xEA;te ENSA que la proportion des populations en ins&#xE9;curit&#xE9; alimentaire s&#xE9;v&#xE8;re &#xE0; mod&#xE9;r&#xE9;e pour la zone de Zangba est situ&#xE9;e entre 60 &#xE0; 80%. Cette enqu&#xEA;te met lumi&#xE8;re aussi les situations d&#xE9;t&#xE9;rior&#xE9;es que sont les indicateurs de la s&#xE9;curit&#xE9; alimentaire en l&#x2019;occurrence le score de consommation alimentaire, strat&#xE9;gies de survie alimentaire (rCSI), la dur&#xE9;e de stocks et l&#x2019;&#xE9;tat d&#x2019;approvisionnement des march&#xE9;s.

Face &#xE0; cette situation d&#xE9;t&#xE9;rior&#xE9;e de la s&#xE9;curit&#xE9; alimentaire dans la Sous-pr&#xE9;fecture de Zangba, l&#x2019;ONG Esperance se propose de s&#x2019;appuyer sur son r&#xE9;seau des partenaires locaux op&#xE9;rationnels afin de commencer par une &#xE9;valuation rapide des besoins pour mieux cerner les vuln&#xE9;rabilit&#xE9;s des populations d&#xE9;plac&#xE9;es internes (PDI) ainsi que des autres m&#xE9;nages vuln&#xE9;rables que sont les populations retourn&#xE9;es et celles autochtones. ONG Esperance veillera &#xE0; ce que ces partenaires locaux soient sensibilis&#xE9;s sur les th&#xE9;matiques transversaux tels Pr&#xE9;vention Exploitation et Abus Sexuelle (PEAS) envers les b&#xE9;n&#xE9;ficiaires, les principes humanitaires, Redevabilit&#xE9; envers les populations affect&#xE9;es (informations des communaut&#xE9;s, gestion des feedbacks et participation communautaire), la Protection transversale envers les communaut&#xE9;s et la r&#xE9;duction des violences bas&#xE9;es sur le genre (VBG). A la suite de l&#x2019;&#xE9;valuation rapide des besoins, Esperance et ses partenaires locaux mettront en &#x153;uvre des activit&#xE9;s d&#x2019;assistance alimentaire ainsi que celles agricoles vivri&#xE8;res et mara&#xEE;ch&#xE8;res. Lesquelles activit&#xE9;s vont permettre d&#x2019;att&#xE9;nuer la souffrance en ins&#xE9;curit&#xE9; alimentaire des populations d&#xE9;plac&#xE9;es internes ainsi que des m&#xE9;nages les plus vuln&#xE9;rables au niveau local. Esperance met d&#xE9;j&#xE0; en &#x153;uvre des activit&#xE9;s de protection dans la Sous-pr&#xE9;fecture de Zangba depuis 2021 sur les Fonds humanitaires 2021 ainsi que des activit&#xE9;s de protection &#xE0; Zangba avec des financements de UNICEF.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2022" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">ONG Esperance</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">ONG Esperance</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-04-01" type="1"></activity-date>
  <activity-date iso-date="2022-04-01" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">MBANGO S&#xE9;verin C&#xF4;me</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Responsable Finances  RH</narrative>
   </job-title>
   <telephone>+23675501729</telephone>
   <email>comembangostti@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">MOUSSA MEZANE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Ex&#xE9;cutif</narrative>
   </job-title>
   <telephone>+23675502074</telephone>
   <email>esperance.bangui@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">DEHABA Joachim</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnateur des Programmes</narrative>
   </job-title>
   <telephone>+23675121202 / +23672502398</telephone>
   <email>jdehaba@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Basse Kotto</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.00000000 21.50000000</pos>
   </point>
  </location>
  <sector code="6" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2022-04-07">342500.01</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="USD" value-date="2022-04-07">112500</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-21416">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-07"></transaction-date>
   <value currency="USD" value-date="2022-04-07">455000.01</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2022" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ONG Esperance</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305527072">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-19"></transaction-date>
   <value currency="USD" value-date="2022-04-19">182000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2022" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ONG Esperance</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2022</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2022" type="1"></related-activity>
 </iati-activity>
</iati-activities>
