<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="GBP" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>GB-COH-2153193-HG00DR</iati-identifier>
  <reporting-org ref="GB-COH-2153193" secondary-reporter="0" type="21">
   <narrative xml:lang="EN">International Alert</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcement de la resilience et de la cohesion sociale dans les zones frontalieres du Niger et du Tchad &apos;RECOSOC&apos;</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les groupes cibles sont 19.248 m&#xE9;nages tr&#xE8;s pauvres et vuln&#xE9;rables (y compris les r&#xE9;fugi&#xE9;s, retourn&#xE9;s et d&#xE9;plac&#xE9;s) des 9 communes cibl&#xE9;es. Ces m&#xE9;nages b&#xE9;n&#xE9;ficieront directement d&#x2019;un changement dans leurs conditions de vie suite &#xE0; l&#x2019;am&#xE9;lioration de la situation sociale et communautaire. Parmi ces m&#xE9;nages, un total de 2.850 recevra un paquet complet d&#x2019;activit&#xE9;s du projet. Les b&#xE9;n&#xE9;ficiaires du paquet complet seront identifi&#xE9;s au cours des deux premiers mois du projet, cibl&#xE9;s selon des crit&#xE8;res HEA et autres crit&#xE8;res discriminants (pr&#xE9;sence des personnes vivant avec un handicap dans le m&#xE9;nage, chef m&#xE9;nage femme, taille du m&#xE9;nage, nombre d&apos;enfants &lt;5 ans, nombre des femmes enceinte et allaitantes). La taille moyenne est estim&#xE9;e &#xE0; 6 personnes par m&#xE9;nages. Un syst&#xE8;me de v&#xE9;rification des listes de b&#xE9;n&#xE9;ficiaires sera mis en place afin d&#x2019;att&#xE9;nuer les risques d&#x2019;exclusion. Les m&#xEA;mes m&#xE9;nages seront cibl&#xE9;s pour la totalit&#xE9; des actions, certaines portant un focus plus sp&#xE9;cifique sur un certain secteur de la population, notamment les femmes et les enfants.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;action mettra en place un paquet minimum multisectoriel qui contribuera 
i.	&#xC0; l&#x2019;am&#xE9;lioration de la malnutrition aigu&#xEB; &#xE0; travers le d&#xE9;pistage des enfants de moins de cinq ans des communes d&#x2019;intervention, accompagn&#xE9; d&#x2019;une strat&#xE9;gie d&#x2019;intervention promouvant l&#x2019;implication des communaut&#xE9;s dans la recherche de solutions durables pour la pr&#xE9;vention de la malnutrition 
ii.	&#xC0; la couverture des besoins alimentaires imm&#xE9;diates &#xE0; travers de la distribution du cash inconditionnel et conditionnel (CFW/CFL) et l&#x2019;appui d&#x2019;urgence en intrants, ce qui permettra aux m&#xE9;nages ne seulement d&#x2019;am&#xE9;liorer l&#x2019;apport alimentaire mais d&#x2019;&#xE9;viter l&#x2019;adoption des strat&#xE9;gies n&#xE9;fastes d&#x2019;adaptation et de prot&#xE9;ger les moyens de subsistance  
iii.	&#xC0; l&#x2019;augmentation des revenus et de la disponibilit&#xE9; alimentaire au sein des m&#xE9;nages &#xE0; travers de l&#x2019;appui &#xE0; la production/moyens de vie et l&#x2019;appui &#xE0; l&#x2019;acc&#xE8;s au petit capital &#xE0; travers la cr&#xE9;ation/soutien des groupes AVEC 
iv.	&#xC0; l&#x2019;adoption des bonnes pratiques &#xE0; travers de la sensibilisation syst&#xE9;matique sur l&#x2019;hygi&#xE8;ne, l&#x2019;ANJE et l&#x2019;AME, l&#x2019;&#xE9;quit&#xE9; de genre, la promotion de l&#x2019;enregistrement des nouveaux n&#xE9;s, le changement climatique et la culture de la paix   
v.	&#xC0; la coh&#xE9;sion sociale &#xE0; travers l&#x2019;appui aux espaces de dialogue/concertation aux niveaux communal et d&#xE9;partemental et la promotion de la participation citoyenne</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;action s&#x2019;ins&#xE8;re dans un dispositif complexe et multiple de r&#xE9;ponse humanitaire et de projet de long terme de part et d&#x2019;autre de la fronti&#xE8;re Tchad-Niger, mais &#xE9;galement aux fronti&#xE8;res du Nigeria et autour du Lac Tchad; en particulier, le projet RESILAC, qui vise &#xE0; renforcer le capital humain, la coh&#xE9;sion sociale et la gestion collective et durable des ressources naturelles dans les territoires cibl&#xE9;s; le projet RESTE Trust Fund, qu&#x2019;intervient aussi dans les provinces du Lac et Kanem, avec un focus sur la r&#xE9;silience et la cr&#xE9;ation de l&#x2019;emploi et de revenus aux m&#xE9;nages vuln&#xE9;rables, l&#x2019;am&#xE9;lioration de la gouvernance locale; le projet transfrontalier de pr&#xE9;vention des conflits intercommunautaires et consolidation de la paix &#xE0; travers le d&#xE9;veloppement d&#x2019;un pastoralisme r&#xE9;silient dans la zone transfrontali&#xE8;re de Diffa et du Kanem (Niger/Tchad), financ&#xE9; par la FAO; le projet conflits et fragilit&#xE9;s dans les r&#xE9;gions de Diffa, Tahoua et Tillab&#xE9;ry, financ&#xE9; par MOHA. L&#x2019;action est compl&#xE9;mentaire au projet transfrontalier de consolidation de la paix et renforcement de la r&#xE9;silience &#xE9;conomique des femmes et des jeunes de la r&#xE9;gion du Lac financ&#xE9; par le DGD et fait une suite logique avec les projets de r&#xE9;ponse humanitaire financ&#xE9;s par ECHO, SIDA et le CDCS du Minist&#xE8;re des Affaires Etrang&#xE8;res Fran&#xE7;ais, en cours de mise en &#x153;uvre. A Diffa, Oxfam g&#xE8;re en consortium avec Save the Children, un projet de renforcement du dispositif d&#x2019;Alerte Pr&#xE9;coce, finance par ECHO sur 3 ann&#xE9;es. Le projet PBF financ&#xE9; par la FAO et enfin le projet EUCAP Sahel est pr&#xE9;sent &#xE0; Agadez. Ils interviennent dans le domaine de la formation des FDS. Ce projet appuie &#xE9;galement les OSC. Finalement, la construction des points d&#x2019;eau de cette action sera synergique avec le Pilier 1 du Programme de stabilisation.
L&#x2019;action prend en compte le Plan National de R&#xE9;ponse Humanitaire et le Plan National</narrative>
  </description>
  <description type="4">
   <narrative xml:lang="FR">Oxfam, CARE, ONG HOMME-ENVIRONNEMENT-DEVELOPPEMENT (H.E.D &#x2013;TAMAT), Association d&#x2019;Action pour la Recherche et le D&#xE9;veloppement du Kanem (ARDEK), Association Solidarit&#xE9;s R&#xE9;gionales (ASR),</narrative>
  </description>
  <participating-org ref="GB-COH-2153193" role="4" type="21">
   <narrative xml:lang="FR">International Alert</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-06" type="1"></activity-date>
  <activity-date iso-date="2019-12-06" type="2"></activity-date>
  <activity-date iso-date="2023-12-06" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">info@international-alert.org</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="FR">Liz Dobson</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Director of Resource Management</narrative>
   </job-title>
   <telephone>+44(0)2076276925</telephone>
   <email>ldobson@international-alert.org</email>
   <website>http://www.international-alert.org/</website>
  </contact-info>
  <recipient-region code="1030" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <transaction>
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2019-12-06"></transaction-date>
   <value currency="GBP" value-date="2019-12-06">1024209</value>
   <description>
    <narrative xml:lang="FR">1C</narrative>
   </description>
   <provider-org ref="EU-1" type="40"></provider-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="GBP" value-date="2020-12-31">165689.63</value>
   <description>
    <narrative xml:lang="FR">2I Q05</narrative>
   </description>
   <provider-org ref="EU-1" type="40"></provider-org>
   <receiver-org receiver-activity-id="GB-COH-2153193-HG00DR" ref="GB-COH-2153193" type="21">
    <narrative xml:lang="FR">2I Q05</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2022-03-31"></transaction-date>
   <value currency="GBP" value-date="2022-03-31">166078.26</value>
   <description>
    <narrative xml:lang="FR">2I Q10</narrative>
   </description>
   <receiver-org receiver-activity-id="GB-COH-2153193-HG00DR" ref="GB-COH-2153193" type="21">
    <narrative xml:lang="FR">2I Q10</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="GBP" value-date="2020-12-31">19750.62</value>
   <description>
    <narrative xml:lang="FR">3E Q05</narrative>
   </description>
   <provider-org provider-activity-id="GB-COH-2153193-HG00DR" ref="GB-COH-2153193" type="21">
    <narrative xml:lang="FR">3E Q05</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-31"></transaction-date>
   <value currency="GBP" value-date="2021-03-31">21766.86</value>
   <description>
    <narrative xml:lang="FR">3E Q06</narrative>
   </description>
   <provider-org provider-activity-id="GB-COH-2153193-HG00DR" ref="GB-COH-2153193" type="21">
    <narrative xml:lang="FR">3E Q06</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-06-30"></transaction-date>
   <value currency="GBP" value-date="2021-06-30">48611.29</value>
   <description>
    <narrative xml:lang="FR">3E Q07</narrative>
   </description>
   <provider-org provider-activity-id="GB-COH-2153193-HG00DR" ref="GB-COH-2153193" type="21">
    <narrative xml:lang="FR">3E Q07</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-09-30"></transaction-date>
   <value currency="GBP" value-date="2021-09-30">48964.87</value>
   <description>
    <narrative xml:lang="FR">3E Q08</narrative>
   </description>
   <provider-org provider-activity-id="GB-COH-2153193-HG00DR" ref="GB-COH-2153193" type="21">
    <narrative xml:lang="FR">3E Q08</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-12-31"></transaction-date>
   <value currency="GBP" value-date="2021-12-31">71630.02</value>
   <description>
    <narrative xml:lang="FR">3E Q09</narrative>
   </description>
   <provider-org provider-activity-id="GB-COH-2153193-HG00DR" ref="GB-COH-2153193" type="21">
    <narrative xml:lang="FR">3E Q09</narrative>
   </provider-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2022-03-31"></transaction-date>
   <value currency="GBP" value-date="2022-03-31">47480.25</value>
   <description>
    <narrative xml:lang="FR">3E Q10</narrative>
   </description>
   <provider-org provider-activity-id="GB-COH-2153193-HG00DR" ref="GB-COH-2153193" type="21">
    <narrative xml:lang="FR">3E Q10</narrative>
   </provider-org>
  </transaction>
 </iati-activity>
</iati-activities>
