<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-ER-AAZ-003</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Eritrea - Enable Youth Eritrea</narrative>
   <narrative xml:lang="FR">Erythr&#xE9;e - Enable Youth</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">ENABLE Youth &#xC9;rythr&#xE9;e est un projet de d&#xE9;veloppement des comp&#xE9;tences et de renforcement des capacit&#xE9;s &#xE0; l&#x2019;intention des jeunes, financ&#xE9; par la Banque sur les ressources du Pilier I de la FAT. Il figure parmi les initiatives ENABLE Youth de la BAD qui rel&#xE8;vent de sa strat&#xE9;gie &#xAB; Nourrir l&#x2019;Afrique &#xBB; pour la transformation de l&#x2019;agriculture en Afrique. L&#x2019;initiative ENABLE Youth de la Banque est un programme complet ax&#xE9; sur le d&#xE9;veloppement de l&#x2019;entrepreneuriat dans l&#x2019;agro-industrie, notamment l&#x2019;acquisition de comp&#xE9;tences et la cr&#xE9;ation d&#x2019;un environnement favorable au sein duquel les jeunes (femmes et hommes) parviennent &#xE0; devenir propri&#xE9;taires d&#x2019;entreprises agroindustrielles rentables. Le programme vise &#xE0; encourager la cr&#xE9;ation et la croissance aupr&#xE8;s des jeunes d&#x2019;entreprises agroindustrielles dot&#xE9;es d&#x2019;un potentiel commercial viable en appuyant l&#x2019;&#xE9;laboration de projets agroindustriels bien structur&#xE9;s, et en octroyant des pr&#xEA;ts commerciaux et d&#x2019;autres produits et services financiers disponibles &#xE0; l&#x2019;investissement, dans une panoplie de coentreprises agroindustrielles, d&#x2019;approches d&#x2019;acc&#xE8;s aux march&#xE9;s, de renforcement des capacit&#xE9;s, de gestion des risques et de mise en r&#xE9;seau. L&#x2019;&#xC9;rythr&#xE9;e figure parmi ces pays du continent qui ont exprim&#xE9; un int&#xE9;r&#xEA;t manifeste pour le Programme ENABLE Youth de la Banque et qui ont demand&#xE9;, &#xE0; ce titre, son appui financier. Le projet contribuera aux objectifs du Plan strat&#xE9;gique agricole quinquennal int&#xE9;gr&#xE9; 2019-2023, &#xE0; travers l&#x2019;identification de jeunes Agripreneurs innovants et prometteurs d&#xE9;sireux de s&#x2019;investir dans ce secteur de l&#x2019;&#xE9;conomie et dans les principales cha&#xEE;nes de valeur agricoles du pays. Il mobilisera toutes les parties prenantes le long de la cha&#xEE;ne de valeur, renfor&#xE7;ant ainsi l&#x2019;&#xE9;cosyst&#xE8;me de l&#x2019;esprit d&#x2019;entreprise et la croissance des coentreprises agroindustrielles. En outre, le projet promeut les partenariats public-priv&#xE9; (PPP) gr&#xE2;ce &#xE0; une collaboration active avec les entreprises priv&#xE9;es, notamment leur participation &#xE0; la formation et &#xE0; l&#x2019;apprentissage des &#xE9;tudiant qui en b&#xE9;n&#xE9;ficient. Le co&#xFB;t total est estim&#xE9; &#xE0; 14,38 millions d&#x2019;UC, avec une participation de la BAD &#xE0; hauteur de 13,12 millions d&#x2019;UC. La mise en oeuvre du projet devrait d&#xE9;buter en 2020 et se d&#xE9;rouler sur cinq ans.</narrative>
   <narrative xml:lang="EN">The ENABLE Youth Eritrea is a skills and capacity development project for youth, whose Bank financing comes from the TSF Pillar I window. It is one of AfDB&#x2019;s ENABLE Youth Initiatives under the Bank&#x2019;s Feed Africa Strategy for Agricultural Transformation in Africa. The Bank&#x2019;s ENABLE Youth initiative is a comprehensive program that builds entrepreneurship in agribusiness via skill acquisition and creates an enabling environment in which young men and women become owners of profitable agribusinesses. The program seeks to encourage the creation and growth of growth of sustainable commercially viable youth agribusinesses by supporting the development of wellstructured agribusiness projects, and providing commercial loans and other financial products/services available for investment in a range of agribusiness ventures, market access, capacity development, risk management, and networking. Eritrea was among the countries in the continent that expressed keen interest in participating in the Bank&#x2019;s ENABLE Youth Program and requested the Bank&#x2019;s support for financing. The project will contribute to the objectives of the country&#x2019;s Integrated Five-year Agricultural Strategic Plan (2019-2023) by identifying innovative and enterprising youth agripreneurs who are willing to pursue business opportunities in agribusiness along key agricultural value chains in the country. It will engage all stakeholders along the agricultural value chain, thus strengthening the entrepreneurship ecosystem and growth of agribusiness ventures. Moreover, the project promotes Public-Private Partnership (PPP) through active collaboration with private enterprises including their participation in the training and apprenticeship of beneficiary students. The total cost is estimated at UA 14.38 million, of which AfDB is financing UA 13.12 million (91.2 %). The project implementation is expected to start in 2020 with a duration of five years.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif global du Programme ENABLE Youth de la Banque est de contribuer &#xE0; la cr&#xE9;ation d&#x2019;emplois, &#xE0; la s&#xE9;curit&#xE9; alimentaire et &#xE0; la nutrition, &#xE0; la cr&#xE9;ation de revenus et &#xE0; des moyens de subsistance am&#xE9;lior&#xE9;s, &#xE0; faible &#xE9;mission de carbone et r&#xE9;silients aux changements climatiques pour les jeunes dans les r&#xE9;gions urbaines et rurales. L&#x2019;objectif particulier du projet ENABLE Youth &#xC9;rythr&#xE9;e et d&#x2019;ouvrir la voie &#xE0; la cr&#xE9;ation d&#x2019;entreprises et &#xE0; des emplois d&#xE9;cents pour les jeunes femmes et hommes le long des cha&#xEE;nes de valeur agricoles prioritaires &#xE0; travers le d&#xE9;veloppement de comp&#xE9;tences en entrepreneuriat, le financement et les relations d&#x2019;entreprise.</narrative>
   <narrative xml:lang="EN">The overall goal of the Bank&#x2019;s ENABLE Youth Program is to contribute to job creation, food and nutrition security, income generation and improved low carbon climate resilient livelihoods for youths in both urban and rural areas. The specific objective of the ENABLE Youth Eritrea project is to create business opportunities and decent employment for young women and men along priority agricultural value chains through the provision of entrepreneurship skills, funding and business linkages.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires cibl&#xE9;s sont les jeunes &#xE2;g&#xE9;s de 18 &#xE0; 35 ans ayant au moins un dipl&#xF4;me d&#x2019;&#xE9;tudes secondaires ou un certificat dans n&#x2019;importe quel domaine d&#x2019;&#xE9;tudes avec un taux de participation de 50 % pour chaque genre. Le projet devrait permettre la formation et l&#x2019;autonomisation de quelque 1 000 entrepreneurs agricoles (Agripreneurs), dont 50 % de femmes, qui devraient cr&#xE9;er 800 entreprises agroindustrielles. Chaque nouvelle entreprise devrait recruter en moyenne cinq autres employ&#xE9;s, cr&#xE9;er approximativement 5 000 emplois directs (dont 2 500 au moins pour les jeunes femmes) au cours des cinq premi&#xE8;res ann&#xE9;es de la mise en &#x153;uvre. Les Agripreneurs qui ne parviennent pas &#xE0; cr&#xE9;er une entreprise seront n&#xE9;anmoins mieux plac&#xE9;s sur le march&#xE9; de l&#x2019;emploi agricole. De plus, le projet aura un impact sur le capital social, humain et financier de l&#x2019;&#xC9;rythr&#xE9;e au niveau des exploitations agricoles et des entreprises rurales dans les cha&#xEE;nes de valeur des produits horticoles, de l&#x2019;&#xE9;levage et de la p&#xEA;che, ainsi que des intrants, de la location de mat&#xE9;riel, de la valeur ajout&#xE9;e et du marketing.</narrative>
   <narrative xml:lang="EN">The targeted beneficiaries are youth between the ages of 18 to 35 years with at least a secondary school graduates/certificate in any field of study with 50% participation of each gender. The project is expected to train and empower 1,000 (50 % female) Agricultural Entrepreneurs (Agripreneurs), out of which 800 agribusinesses are expected to be generated. Each of the agribusinesses is expected to employ on average five other support workers, generating about 5, 000 direct jobs (including at least 2,500 for young women) in the first five years of the project. For those agripreneurs that are not successful in establishing businesses, they will be better positioned to enter the professional agriculture jobs market and find employment. Additionally, the project will have an impact on Eritrea&#x2019;s social, human and financial capital at farm and rural enterprise levels in targeted commodity value chains of horticultural, livestock and fisheries products, as well as from input supplies, equipment leasing, value addition and marketing.</narrative>
  </description>
  <participating-org ref="XM-DAC-FSF" role="1" type="40">
   <narrative xml:lang="EN">Fragile States Facility</narrative>
  </participating-org>
  <participating-org role="3" type="10">
   <narrative xml:lang="EN">Government Of Eritrea</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">MINISTRY OF AGRICULTURE</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Ministry of Agriculture</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="5"></activity-status>
  <activity-date iso-date="2019-12-02" type="1"></activity-date>
  <activity-date iso-date="2020-03-06" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">RDGE2</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Mohamud Hussein EGEH</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Agriculture Officer, RDGE</narrative>
   </job-title>
   <telephone></telephone>
   <email>m.egeh@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ER" percentage="100"></recipient-country>
  <location>
   <location-id code="343300" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Asmara</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.3333 38.9333</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-id code="448501" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Maekel Region</narrative>
   </name>
   <administrative code="13546" level="2" vocabulary="G1"></administrative>
   <administrative code="925" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.33333 38.91667</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM2"></feature-designation>
  </location>
  <location>
   <location-id code="448502" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Northern Red Sea Region</narrative>
   </name>
   <administrative code="13550" level="2" vocabulary="G1"></administrative>
   <administrative code="926" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>16 39</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM2"></feature-designation>
  </location>
  <location>
   <location-id code="448498" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Debub Region</narrative>
   </name>
   <administrative code="13582" level="2" vocabulary="G1"></administrative>
   <administrative code="929" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.83333 38.83333</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM2"></feature-designation>
  </location>
  <location>
   <location-id code="448497" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Anseba Region</narrative>
   </name>
   <administrative code="13595" level="2" vocabulary="G1"></administrative>
   <administrative code="930" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>16.5 37.5</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM2"></feature-designation>
  </location>
  <sector code="31110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural policy and administrative management</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.3.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Agriculture - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2019-12-02"></period-start>
   <period-end iso-date="2020-03-02"></period-end>
   <value currency="XDR" value-date="2019-12-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-03-02"></period-start>
   <period-end iso-date="2020-06-02"></period-end>
   <value currency="XDR" value-date="2020-03-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-06-02"></period-start>
   <period-end iso-date="2020-09-02"></period-end>
   <value currency="XDR" value-date="2020-06-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-09-02"></period-start>
   <period-end iso-date="2020-12-02"></period-end>
   <value currency="XDR" value-date="2020-09-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-12-02"></period-start>
   <period-end iso-date="2021-03-02"></period-end>
   <value currency="XDR" value-date="2020-12-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-03-02"></period-start>
   <period-end iso-date="2021-06-02"></period-end>
   <value currency="XDR" value-date="2021-03-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-06-02"></period-start>
   <period-end iso-date="2021-09-02"></period-end>
   <value currency="XDR" value-date="2021-06-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-09-02"></period-start>
   <period-end iso-date="2021-12-02"></period-end>
   <value currency="XDR" value-date="2021-09-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-12-02"></period-start>
   <period-end iso-date="2022-03-02"></period-end>
   <value currency="XDR" value-date="2021-12-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-03-02"></period-start>
   <period-end iso-date="2022-06-02"></period-end>
   <value currency="XDR" value-date="2022-03-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-06-02"></period-start>
   <period-end iso-date="2022-09-02"></period-end>
   <value currency="XDR" value-date="2022-06-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-09-02"></period-start>
   <period-end iso-date="2022-12-02"></period-end>
   <value currency="XDR" value-date="2022-09-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-12-02"></period-start>
   <period-end iso-date="2023-03-02"></period-end>
   <value currency="XDR" value-date="2022-12-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-03-02"></period-start>
   <period-end iso-date="2023-06-02"></period-end>
   <value currency="XDR" value-date="2023-03-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-06-02"></period-start>
   <period-end iso-date="2023-09-02"></period-end>
   <value currency="XDR" value-date="2023-06-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-09-02"></period-start>
   <period-end iso-date="2023-12-02"></period-end>
   <value currency="XDR" value-date="2023-09-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-12-02"></period-start>
   <period-end iso-date="2024-03-02"></period-end>
   <value currency="XDR" value-date="2023-12-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-03-02"></period-start>
   <period-end iso-date="2024-06-02"></period-end>
   <value currency="XDR" value-date="2024-03-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-06-02"></period-start>
   <period-end iso-date="2024-09-02"></period-end>
   <value currency="XDR" value-date="2024-06-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-09-02"></period-start>
   <period-end iso-date="2024-12-02"></period-end>
   <value currency="XDR" value-date="2024-09-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-12-02"></period-start>
   <period-end iso-date="2025-03-02"></period-end>
   <value currency="XDR" value-date="2024-12-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-03-02"></period-start>
   <period-end iso-date="2025-06-02"></period-end>
   <value currency="XDR" value-date="2025-03-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-06-02"></period-start>
   <period-end iso-date="2025-09-02"></period-end>
   <value currency="XDR" value-date="2025-06-02">546666.6666</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-09-02"></period-start>
   <period-end iso-date="2025-12-31"></period-end>
   <value currency="XDR" value-date="2025-09-02">546666.6666</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5900155016161" ref="5900155016161">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-06"></transaction-date>
   <value currency="XDR" value-date="2020-03-06">12000000</value>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">GOVERNMENT OF ERITREA</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155016162" ref="5900155016162">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-06"></transaction-date>
   <value currency="XDR" value-date="2020-03-06">1120000</value>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">GOVERNMENT OF ERITREA</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="1" ref="1">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-06"></transaction-date>
   <value currency="XDR" value-date="2020-03-06">1260000</value>
   <provider-org>
    <narrative xml:lang="EN">Government Of Eritrea</narrative>
   </provider-org>
  </transaction>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Microfinance clients trained in business management</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="1000.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Volume of additional finance leveraged through the Risk Sharing Facility</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">$ million</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="25.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Direct Jobs (Permanent) - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="2500.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of youth sensitized on agribusiness - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="25000.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Volume of loans provided under Interest Free Facility (IFF)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">$ million</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="4.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">SME supported/created - women-owned</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="400.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Microfinance clients trained in business management - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="500.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Direct Jobs (Permanent)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="5000.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of youth sensitized on agribusiness</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="50000.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Microcredits granted</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="800.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">SME supported/created</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="800.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Monitoring framework is established and functional for the project</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="By December 2020"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">YABICs fully operational for agribusiness incubation activities</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="By December 2020"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Project implemented and delivered on time and within budget</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Completion by December 2024"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Needs assessment of 5 Youth Agri-Business Incubation Centers (YABICs) completed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Completion by March 2020"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Youth selection criteria developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Completion by November 2019"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Market linkage/Offtaker arrangements established</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="For every graduating group"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Agreements with YABICs hosting partners finalized and signed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Comprehensive agribusiness value chain assessment for selected key value chains completed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Design of the risk sharing and interest free facilities completed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Gender sensitive report on youth land accessibility completed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Youth outreach strategy developed and implemented</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
