<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6765-665-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">New insights into infection and immune-mediated polyneuropathy: Relevance with treatment of Guillain-Barr&#xE9; syndrome (GBS)</narrative>
   <narrative xml:lang="SV">Nya insikter vid infektion och immun-medierad polyneuropati: relevans vid behandling av Guillain-Barr&#xE9;s syndrom (GBS)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">De immunmedierade polyneuropatierna, Guillain-Barr&#xE9;s syndrom (GBS) &#xE4;r en inflammatorisk demyeliniserande sjukdom i det perifera nervsystemet (PNS), som vanligen leder till en mycket h&#xF6;g niv&#xE5; till neurologiskt handikapp trots behandling med antiinflamamtoriska medel s&#xE5;som intraven&#xF6;s immunoglobulin (IvIg) och kortison. &#xC5;rligen f&#xF6;rekommer 2-15 fall av GBS per befolkning av 100,000 personer. &#xC4;ven om tidigare infektioner i andningsorganen och mag-/tarmkanalen (hos 50-60% av GBS-patienterna) talar f&#xF6;r externa milj&#xF6;faktorers betydelse f&#xF6;r sjukdomsprocessen. Den underliggande orsaken till det inflammatoriska angreppet mot PNS vid GBS &#xE4;r fortfarande till stor del ok&#xE4;nda. D&#xE4;rmed saknas det immunoterapeutiska behandlingar som &#xE4;r riktade mot sjukdomsspecifik neuroinflammation vid GBS och CIDP och m&#xE5;nga patienter blir kroniskt handikappade, och 5-10% d&#xF6;r under den akuta fasen, trots behandling med immunomodulerande l&#xE4;kemedel. Det har bevisats att infektioner med Campylobacter jejuni (C. jejuni), vilket &#xE4;r en ledande orsak till akuta bakteriella gastroenterit f&#xF6;rknippas med GBS. En h&#xF6;g incidens av C. jejuni infektioner har hittats i m&#xE5;nga utvecklingsl&#xE4;nder, till exempel Pakistan. D&#xE4;rf&#xF6;r, &#xE4;r GBS orsakad av C. jejuni infektion en vanlig sjukdom i Pakistan. Experimentell autoimmun neurit (EAN) speglar m&#xE5;nga av de kliniska, immunologiska och morfologiska aspekterna av GBS och fungerar som en experimentell modell f&#xF6;r studier av patogenes, immunoreglering och terapi f&#xF6;r human GBS eller mer generella T-cellsmedierade autoimmuna sjukdomar. P&#xE5; senare tid har en viss typ av vitablodkroppar vid namn T-celler (T hj&#xE4;lparceller) som uttrycker pro-inflammatorisk cytokinen IL-17 (Th17-celler) och IL-23 identifierats som en ny mediat&#xF6;r av v&#xE4;vnad inflammation vid autoimmuna tillst&#xE5;nd. Det &#xF6;vergripande m&#xE5;let f&#xF6;r detta samarbetsprojekt &#xE4;r unders&#xF6;ka eventuella rollen av IL-17/IL-23/Th17-celler vid uppkomst av autoimmun inflammation i PNS vid GBS. Om dessa cytokiner visar sig vara en bidragande sjukdomsframkallande mekanism vid GBS, finns det i sin tur potential till behandling med biologiska l&#xE4;kemedel som p&#xE5;verkar sekretion eller effekt av IL-23/IL-17 vid dessa sjukdomstillst&#xE5;nd. Vi planerar att: 1) unders&#xF6;ka effekten av IL-23 p&#xE5; blod T-celler fr&#xE5;n patienter med GBS och EAN hos m&#xF6;ss; 2) identifiera de molekyl&#xE4;ra signalv&#xE4;gar som medierar effekten av IL-23 p&#xE5; blod T-celler erh&#xE5;llna fr&#xE5;n patienter med GBS och EAN hos m&#xF6;ss; 3) unders&#xF6;ka huruvida IL-23 p&#xE5;verkar samarbetet mellan olika typer av vita blodkroppar (dvs T och B-celler) och 4) unders&#xF6;ka huruvida behandling specifikt riktad mot IL23/IL17/Th17 signallering har en effekt p&#xE5; djurmodellen av GBS, dvs EAN hos m&#xF6;ss. Dessa m&#xE4;nskliga och murina studier kommer att bidra till en b&#xE4;ttre f&#xF6;rst&#xE5;else av IL-23 i utvecklingen av autoimmun inflammatorisk polyneuropati i allm&#xE4;nhet, och av GBS i synnerhet, vilket st&#xF6;djer inr&#xE4;ttandet av nya forskningsprogram band mellan Sverige och Pakistan.</narrative>
   <narrative xml:lang="EN">GBS is an inflammatory demyelinating disease of the peripheral nervous system (PNS), which commonly lead to a very high level of neurological disability. The underlying cause of the inflammatory attack against PNS nerves in GBS remains largely unknown. Recently, a particular T cell subset that expresses the pro-inflammatory cytokine IL-17 (T helper 17) cells and IL-23 has been identified as a novel mechanism mediating tissue inflammation and autoimmune response. The overall goal of the collaborative project is provide the necessary rationale to introduce specific biologic agents that block the IL23/IL17/Th17 pathway in the treatment of GBS patients with Swedish and Pakistani origin. We will do: 1) Explore the role of IL-23 in disease development and progression in EAN, an animal model for GBS; 2) Examine the effect of IL-23 on T cells from EAN mice and GBS patients; 3) Identify the molecular pathways that mediate the effect of IL-23 on EAN and GBS T cells; 4) Determine IL-23 affects on T and B cell cooperation; 5) Determine the therapeutic effects of specific biologic agents that block the IL23/IL17/Th17 pathway in EAN in vivo and GBS in vitro. These studies performed in Sweden and Pakistan allow us to understand the role of IL-23 in the development of GBS. The collaborative project supports establishment of new research ties between Sweden and Pakistan and research of relevance for an equitable and sustainable development.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PK" percentage="100">
   <narrative xml:lang="EN">Pakistan</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">40962.6962492165</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26692.6079271114</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28633.2028282592</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">115304.3051034822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">40962.6962492165</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">26692.6079271114</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28633.2028282592</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
