<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-05874-665-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development of antibiofilm and antimicrobial strategies in pathogens relevant for developing countries</narrative>
   <narrative xml:lang="SV">Utveckling av antibiofilm och antimikrobiella strategier f&#xF6;r patogener relevanta f&#xF6;r utvecklingsl&#xE4;nder</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In developing countries, infectious diseases are still a major cause of morbidity or mortality. and in industrialized countries, they contribute to life quality. Biofilm formation is a significant virulence factor in 60-80% of the human microbial infections. Biofilm formation also is a cause of treatment failure, as biofilm forming cells are tolerant to antibiotics and the actions of the immune system. As established antibiotics score mostly insufficient, treatment strategies for biofilm forming bacteria are urgently required. In this project, biofilm formation of relevant pathogens will be analyzed by molecular and system biology methods, a screen for anti-microbial compounds will be performed and the mode of action of anti-microbial compounds will be analyzed on biofilm forming and multdrug resistant bacteria. The study will be extended to clinical isolates to demonstrate generality of the findings.  Pakistani and Swedish scientists&#x2019; experts will perform mutually beneficial collaborative research projects, visit to establish novel collaborations on both sides and to exchange ideas and knowledge to educate young researchers to work on basic scientific discoveries of infectious diseases that eventually translated into new therapies. With the support of Swedish research links, reciprocal educational workshops and seminars and hands-on trainings on techniques in infectious diseases will also be organized to establish a long-term research-oriented collaborative network.</narrative>
   <narrative xml:lang="SV">Infektionssjukdomar &#xE4;r fortfarande en d&#xF6;dsorsak som drabbar m&#xE4;nniskor, och framf&#xF6;rallt barn, i utvecklingsl&#xE4;nderna. Infektionssjukdomar &#xE4;r ett problem i samh&#xE4;llet, men ocks&#xE5; i sjukhuset.  Bakterier Shigella spp.  och Salmonella enterica serovar Typhi b&#xE5;da orsakar f&#xF6;r&#xF6;dande sjukdomar, shigellos och tyfus, fr&#xE4;mst hos barn i utvecklingsl&#xE4;nderna med miljontals fall varje &#xE5;r med kumulativt &#xF6;ver 1 miljon d&#xF6;dsfall.  Shigella spp. &#xE4;r orsaken till bakteriell dysenteri eller shigellos, en invasiv gastrointestinal sjukdom, med 80-165.000.000 fall varje &#xE5;r v&#xE4;rlden &#xF6;ver och cirka en miljon d&#xF6;dsfall . Shigella f&#xF6;r&#xF6;kar sig intrecellul&#xE4;rt i tarmepitelet och sprider sig fr&#xE5;n cell till cell i epitelet vilken orsakar en karakteristisk sjukdomsbild med blodig diarr&#xE9;.  S. typhi, p&#xE5; andra sidan, orsakar tyfoid feber , en systemisk sjukdom med 27 miljoner fall per &#xE5;r och uppskattningsvis 217.000 d&#xF6;dsfall &#xE5;rligen hela v&#xE4;rlden . Dessa siffror g&#xF6;r Shigella spp.  och S. typhi infektioner till de ledande bakteriella orsaker av diarr&#xE9; i v&#xE4;rlden .  B&#xE5;da sjukdomarna &#xF6;verf&#xF6;rs genom f&#xF6;rorenad mat eller vatten. Den hygieniska tillstand s&#xE4;rskilt i utvecklingsl&#xE4;nderna gynnar spridningen av dessa sjukdomar.  Lunginflammation &#xE4;r en vanlig komplikation hos patienter som kr&#xE4;ver mekanisk ventilation, men ocks&#xE5; ett problem i samh&#xE4;llet framf&#xF6;r allt hos barn. Prevalens uppskattas varierar mellan 6 och 52 fall per 100 patienter beroende p&#xE5; befolkningsstudier. Klebsiella pneumoniae &#xE4;r den 6: e och 4: e och Enterobacter den 8: e och 5: e vanligaste k&#xE4;nsliga och multiresistent patogen som orsakar ventilator associerad pneumoni i utvecklingsl&#xE4;nderna.  Det finns m&#xE5;nga regleringsmekanismer som styr virulens samt spridning av bakterier. En viktig mekanism &#xE4;r, till exempel, cyklisk di-GMP, en nukleotidbaserad intracellul&#xE4;r signalmolekyl.  Den cykliska di-GMP -signalerings n&#xE4;tverk har inte unders&#xF6;kts i Shigella spp. , S. typhi och Enterobacter allts och bara lite i Klebsiella pneumoniae. Trots att den cykliska di -GMP signalerings n&#xE4;tverk &#xE4;r den mest komplexa n&#xE4;tverk av en sekund&#xE4;r budb&#xE4;rare i bakterier tills nu. En fundamental roll och kanske den viktigaste rollen f&#xF6;r den cykliska di-GMP n&#xE4;tverket &#xE4;r regleringen av &#xF6;verg&#xE5;ngen mellan biofilmbildning och motilit&#xE4;t samt &#xF6;verg&#xE5;ngen mellan akut och kronisk infektion. Dessa egenskaper g&#xF6;r att den cyklisk di-GMP -signalerings n&#xE4;tverk kan ocks&#xE5; vara ett m&#xE5;l f&#xF6;r att utveckla nya anti-virulens strategier.  I det h&#xE4;r projektet vill vi karakterisera den cykliska di-GMP signalerings n&#xE4;tverk i modell stammar av S. Flexneri, S. Typhi, K. pneumoniae samt E. cloacae med hj&#xE4;lp av bioinformatik, genetiska och biokemiska analyser. Dessutom kommer vi att screena f&#xF6;r anti-biofilm och antimikrobiella substanser i en samling av isolerade naturliga isolerade substanser och extrakt fr&#xE5;n v&#xE4;xter och andra naturresurser. De mest effektiva substanser kommer att testas f&#xF6;r sin molekyl&#xE4;ra verkningsmekanism. Effekterna av den cykliska di - GMP-system p&#xE5; biofilm bildning och virulens egenskaper kommer att unders&#xF6;kas med fokus p&#xE5; s&#xE4;rdrag n&#xE4;tverkssignalerings mekanismer f&#xF6;r den enstaka arten.  Samtidigt kommer kliniska isolat att samlas in i Pakistan och den genetiska grunden f&#xF6;r isolat med uttalade virulens fenotyper utredas genom hela genom sekvensering och efterf&#xF6;ljande analys av de molekyl&#xE4;ra mekanismer. Resultaten fr&#xE5;n detta projekt f&#xF6;rv&#xE4;ntas identifiera m&#xE5;l f&#xF6;r senare utveckling av anti-virulens strategier f&#xF6;r stora sjukdomar som drabbar framf&#xF6;r allt befolkningen i utvecklingsl&#xE4;nderna. Forskare fr&#xE5;n utvecklingsl&#xE4;nderna kommer att ta en mycket aktiv roll i det h&#xE4;r projektet, det h&#xE4;r projektet hj&#xE4;lper d&#xE4;rf&#xF6;r ocks&#xE5; h&#xE5;llbar utveckling i Pakistan.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PK" percentage="100">
   <narrative xml:lang="EN">Pakistan</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">46748.0862502191</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">46800.0468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46027.8007916782</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">142360.5756112607</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">46748.0862502191</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">46800.0468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46027.8007916782</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
