<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204049201-PAK-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Islamic Relief Sverige 2014- 2016</narrative>
   <narrative xml:lang="EN">Islamic Relief Sweden 2014- 2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut avser ett kompletterande insatsbeslut f&#xF6;r fortsatt st&#xF6;d till Islamic Relief Sveriges globala humanit&#xE4;ra program 2014-2016. Beslut fattas i enlighet med insatshanteringsregeln 3.11.3 &quot;Kompletterande insatsbeslut&quot;. 

Fortsatt st&#xF6;d till programmet enligt Islamic Reliefs till&#xE4;ggsans&#xF6;kan f&#xF6;r det tredje &#xE5;ret bed&#xF6;ms relevant i enlighet med Strategi f&#xF6;r humanit&#xE4;rt bist&#xE5;nd genom Sida 2014-2016, f&#xF6;rl&#xE4;ngd till 31 december 2016 enligt g&#xE4;llande regleringsbrev f&#xF6;r Sida 2016. 

De f&#xF6;reslagna landprojekten bed&#xF6;ms svara mot identifierade humanit&#xE4;ra behov enligt analyser i Sidas process f&#xF6;r allokering av humanit&#xE4;ra medel till p&#xE5;g&#xE5;ende stora humanit&#xE4;ra kriser.  Projekt i sju l&#xE4;nder f&#xF6;resl&#xE5;s finansieras med SEK 55 000 000 i enlighet med f&#xF6;ljande f&#xF6;rdelning: 
 
1. Mali, SEK  3 000 000
2. Niger, SEK 4 000 000
3. Pakistan, SEK 4 000 000
4. Gaza, SEK 10 000 000
5. Yemen, SEK 10 000 000
6. Irak, SEK 4 000 000
7. Syrien, SEK 20 000 000  

D&#xE4;rtill f&#xF6;rsl&#xE5;s att Sida ger fortsatt st&#xF6;d till insatser f&#xF6;r metodutveckling f&#xF6;r att st&#xE4;rka Islamic Reliefs arbete med j&#xE4;mst&#xE4;lldhet och skydd av barn samt kapacitetsst&#xE4;rkande st&#xF6;d f&#xF6;r att st&#xE4;rka uppf&#xF6;ljning av insatser med fokus p&#xE5; uppf&#xF6;ljning i f&#xE4;lt enligt f&#xF6;ljande:  

8. Metodst&#xF6;d f&#xF6;r j&#xE4;mst&#xE4;lldhet och skydd av barn, SEK 1 500 000
9. Kapacitetsst&#xE4;rkande st&#xF6;d f&#xF6;r uppf&#xF6;ljning, SEK 500 000

(Genom beslut 2014-002131 och 2016-000966  har dessutom medel f&#xF6;r snabba och korta insatser vid hastigt uppkomna kriser och akuta f&#xF6;rs&#xE4;mringar av p&#xE5;g&#xE5;ende kriser (Rapid Response Mechanism, RRM), beviljats. Dessa uppg&#xE5;r f&#xF6;r 2016-2017 till SEK 25 000 000 och har redan utbetalts.) 

Totalt f&#xF6;resl&#xE5;s att Sida med detta beslut finansierar verksamheten presenterad i till&#xE4;ggsans&#xF6;kan fr&#xE5;n Islamic Relief Sverige med SEK 57 000 000. 

Det f&#xF6;rsl&#xE5;s att det g&#xF6;rs ett fj&#xE4;rde till&#xE4;gg  till avtal mellan Sida och Islamic Relief Sverige om st&#xF6;d till Islamic Relief Sveriges globala humanit&#xE4;ra program 2014-2017 baserat p&#xE5; ans&#xF6;kan fr&#xE5;n Islamic Relief Sverige daterad 21 mars 2016.  

Vidare f&#xF6;resl&#xE5;s att samtliga &#xE5;terst&#xE5;ende medel f&#xF6;r det tredje &#xE5;ret inom avtalet utbetalas i b&#xF6;rjan av 2016 f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av humanit&#xE4;ra insatser utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
   <narrative xml:lang="EN">Save life, alleviate suffering and maintain human dignity</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor Country NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Islamic Relief</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-06-01" type="1"></activity-date>
  <activity-date iso-date="2014-06-01" type="2"></activity-date>
  <activity-date iso-date="2018-03-30" type="3"></activity-date>
  <activity-date iso-date="2018-03-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PK" percentage="100">
   <narrative xml:lang="EN">Pakistan</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1245717.8676073996</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">935949.6043562336</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">461019.264535733</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1245717.8676073998</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">935949.6043562336</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">461019.264535733</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-01"></transaction-date>
   <value currency="USD" value-date="2014-06-01">2970832.131226</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-07-28"></transaction-date>
   <value currency="USD" value-date="2014-07-28">1174871.3538098224</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">70846.5137975772</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-28"></transaction-date>
   <value currency="USD" value-date="2015-04-28">935949.6043562336</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">-8565.2618477181</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">143166.0141412961</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">326418.5122421551</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2017Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: The planned outcome of the intervention is to contribute to alleviating humanitarian needs
for the target vulnerable communities in Yemen, Iraq, Syria, Pakistan, Palestine (Gaza) Niger, Mali and Chad. 

NOTE: The results 2015 refer to the activity period of the first year of the agreement; June 2014 - May 2015, reults 2016 refer to the period June 2015 - May 2016 and results 2017 refer to the period June 2016 - May 2017. 

During the third year of the strategic partnenership with Sida IslamicRelief received support for humanitarian projects in the eight abovementioned counties and also funds for rapid response to sudden onset humanitarian crises or considerable deterioration of an ongoing protracted crisis.  Among the results the following can be highlighted;

Syria:
Islamic Relief contributed to alleviate the suffering of the affected population through provision of emergency, trauma and primary health care. 131 health facilities supported consisting of 13 dialysis centres, 78 primary Helath centres, 10 blood banks and 30 laboratories were supported with medical supplies. 329,477 individuals got free of charge health services.  The project also played a vital role in restoring, recovering and afterwards maintaining the highly damaged health system in northern Syria. Due to the constant changing security and accessibility in the targeted areas, around 31% of the planned target health facilities could not be reached and Islamic relief was forced to revise the project plans accordingly and to reallocate the resources to accessible health facilities in the target areas. 

Yemen;
To reduce vulnerability and food insecurity in Hodeida and Lajh governorates in Yemen Islamic Relief distributed 4 650 food baskets to 2 250 vulnerable families covering 70 % of their needs for food during  nine months according to sphere standards. To improve access to clean water three non-functioning water sources were rehabilitated providing water for 1 800 households. Ten water tanks were installed and 1 914 households benefitted from water trucking. Hygiene promotion sessions were conducted and 200 hygiene kits were distributed 

Iraq:
Through the project In Iraq 4,930 food packages and 3,800 hygiene kits were distributed to internally displaced people and returnee families in Baghdad and Anbar governorates. The project reached in total 3,830 IDP families and 1,100 returnee families. The total number of beneficiaries was 27,140 individuals including 12,104 children, of the total number of beneficiaries 13,305 were women or girls and 13,835 were men or boys. Thanks to a favourable procurement and tendering process also made it possible to support of 1,100 returnee families in Fallujah City with food parcels and hygiene kits. Islamic Relief Iraq was the first humanitarian organization who provided assistance to returnee families in three districts in Fallujah City after the liberation from the so-called IS.

Pakistan;
In Pakistan the project reduced health risks induced by water scarcity of drought hit
population of Chagai district of Balochistan supplying 7 943 people with safe water through small scale solar water pumps and expansion of the water distribution net. Five sanitation facilities were constructed and drinking water installed in public spaces, markets and schools. 

Gaza;
In Gaza Islamic Relief continued to provide temporary employment opportunities. In this project 547 unemployed and conflict affected young men and women (almost 50% women) recently graduated from university or vocational training were temporary employed for 4-6 months. The impact of unemployment and poverty was temporarily alleviated and food security and diversity of diet improved. The participants also reported improved well-being status after the project. 439 of the beneficiaries also participated in awareness training on gender based violence and 20 received intensive training on gender based violence and presentation skills. 

Mali;
The project in Mali improved access to safe water and increased food
production and income in in the conflict and drought affected communities in Mopti and Timbuktu in northern Mali. The project rehabilitated 8 water points into sustainable solar powered systems, thus improving access to clean and safe water for 3,200 people of which 1,632 of them were women. 16 local technicians were trained to maintain the systems. As a result, the drinking water coverage rate improved from 38% prior to the project to 72% after the intervention. Out of the 1381 surveyed beneficiaries, 82% of them are now applying good hygiene and sanitation practices and the number people suffering from waterborne diseases decreased.
To improve food security 171 small scale farmers (84 females) and 248 female vegetable producers were engaged in increasing a diversified agricultural production such as rice vegetables and milk. Three cereal banks were established and 40 female headed households received livestock restocking. Most of the increased production, especially vegetables, were consumed by the families rather than sold at the market. Thus there ere was no record on increased income among women, but instead, data collected from households in May 2017 showed families increased their food consumption

Niger;
The project in Niger contributed to the establishment of a long-lasting mechanism to reduce malnutrition related child mortality in Loga district in Dosso region. 38 health workers were trained on malnutrition and malaria treatment and one heavily damaged nutrition centre was rehabilitated, equipped and provided with medical supplies. Three other nutrition centres were provided with electricity and in total 17 nutrition centres received medical supplies. 29 500 children were screened for malnutrition and 2 462 (1 277 girls) received treatment. The recovery rate was over 94%. As a result, the global acute malnutrition rate (GAM) has been reduced to 7,4% and is now below the threshold alert rate of 10%. Severe acute malnutrition rate (SAM) has decreased from 4,8% to 0,6 in the district. 

Chad:
The overall objective of the project was to contribute towards improved food security and WASH conditions of the target communities in Amdam, Magrane and Haouich in eastern Chad. 
4 nutrition centers were established and supported. Quarterly malnutrition screening campaigns were conducted and 5880 children (2000 boys and 3880 girls) under five and 730 of pregnant were screened. 1,360 children &lt; 5 among the screened and 210 pregnant lactating women (PLW) with malnutrition were referred to malnutrition centres, got treatment and recovered. In addition, 380 school children have participated in the school nutrition education sessions and increased their knowledge on nutrition issues. Moreover, nutrition awareness campaigns on prevention of malnutrition and optimal infant and young child feeding practices were organized and reached 5369 persons (157 men, 5,022 women, 110 boys and 80 girls). Global acute malnutrition rate (GAM) in the wider target districts was reduced 7.6% from 30.7% in 2015 to 23.1%. To enhance food security 14915 beneficiaries of whom 7756 are women and girls received agricultural inputs, livestock restocking, and benefitted from the establishment of small scale irrigation systems, construction of seed stores, distribution of seeds and training on agricultural techniques and animal health. As a result, the project enabled to increase agricultural production. 
The project also provided income generation grants to enable the establishment of 17 women groups to undertake small and medium scale business for processing and marketing of meat, selling of clothes, and hygiene articles.  Thereby small markets for the villages in the area emerged and contributed to women&#x2019;s empowerment and position in the targeted communities. 
To improve access to clean water and sanitation 11 boreholes were drilled and 5 boreholes rehabilitated while 16 water point management committees set up with (22% female members). 300 household latrines built and sanitation and hygiene promotion campaigns were organized. The WASH intervention has reached a total of 15,542 beneficiaries (3,909 men, 5,575 women, 2,430 boys and 3,628 girls) and has contributed significantly to the improved health of the target communities and resulted in reduction of the incidence and prevalence of water and sanitation related diseases.

Rapid responses;
Islamic Relief has during the year made ten urgent and short term interventions in sudden onset crisis or considerable deterioration of protracted crisis in the following countries: Iraq, Syria, Yemen, Pakistan, Su</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52040492" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
