<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091088</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">APOYO A LA CIUDADAN&#xCD;A ACTIVA DE LOS J&#xD3;VENES Y DE LAS MUJERES PARA UNA MEJOR RENDICI&#xD3;N DE CUENTAS PUBLICA EN BURKINA FASO</narrative>
   <narrative xml:lang="EN">Supporting the active citizenship of young people and women for a better public accountability in Burkina Faso.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La econom&#xED;a de Burkina Faso se ha convertido estos &#xFA;ltimos a&#xF1;os en una de las m&#xE1;s competitivas de &#xC1;frica Occidental. Las potencialidades en recursos naturales y el cumplimiento por parte de las autoridades de las recomendaciones neoliberales de las instituciones internacionales han atra&#xED;do a los inversores privados, especialmente en el sector minero. Mientras que hace unos a&#xF1;os el algod&#xF3;n era la principal fuente de ingresos, el descubrimiento de extensos yacimientos de oro, lo han convertido en el primer producto de exportaci&#xF3;n. No obstante, el pa&#xED;s sigue siendo uno de los m&#xE1;s pobres del mundo, ocupando el puesto 181 de un total de 187 seg&#xFA;n el IDH 2013, con m&#xE1;s del 45% de la poblaci&#xF3;n viviendo debajo del umbral de pobreza. Durante estos &#xFA;ltimos 20 a&#xF1;os, la gesti&#xF3;n p&#xFA;blica se ha caracterizado por una gobernanza muy d&#xE9;bil, en la que mujeres y j&#xF3;venes han sido excluidos de las esferas de toma de decisiones. Las mujeres tienen muchas dificultades para acceder a empleos, cr&#xE9;ditos y a medios de producci&#xF3;n, mientras que los j&#xF3;venes, gravemente afectados por el paro en un sistema donde el empleo se atribuye en funci&#xF3;n de las redes personales, no est&#xE1;n representados en los &#xF3;rganos p&#xFA;blicos ni en las instancias de toma de decisiones. Los menores de 24 a&#xF1;os superan los dos tercios del total de la poblaci&#xF3;n (67,5%), y tienen que hacer frente as&#xED; mismo a obst&#xE1;culos como la falta de formaci&#xF3;n profesional, los desajustes entre las formaciones universitarias y las necesidades de las empresas, y el dif&#xED;cil acceso a los cr&#xE9;ditos. El proyecto propone aprovechar el contexto de gran apertura pol&#xED;tica que ha seguido la insurrecci&#xF3;n popular y a la ca&#xED;da del r&#xE9;gimen de Compaor&#xE9; para reforzar la rendici&#xF3;n de cuentas de los poderes p&#xFA;blicos de cara a sus ciudadanos, y lograr reducir la pobreza en la zona de intervenci&#xF3;n. Pretende apoyar la reciente movilizaci&#xF3;n ciudadana para que pueda convertirse en un movimiento sostenible y organizado. La acci&#xF3;n se desarrollar&#xE1; en 6 municipios, gracias a la creaci&#xF3;n de marcos de di&#xE1;logo ciudadano entre las OSC y los consejos municipales para que incorporen las demandas de los j&#xF3;venes y mujeres en las agendas de los cargos electos. Estar&#xE1; destinada a 9.142 beneficiarios: 4.395 hombres y 4.747 mujeres. Para conseguirlo, se reforzar&#xE1; la participaci&#xF3;n de las mujeres y de los j&#xF3;venes de los municipios de intervenci&#xF3;n en las esferas de toma de decisiones locales mediante: 1) La creaci&#xF3;n y animaci&#xF3;n de marcos de di&#xE1;logo ciudadanos, 2) la formaci&#xF3;n de los miembros de dichos marcos de dialogo ciudadano en cuestiones de participaci&#xF3;n democr&#xE1;tica, g&#xE9;nero y gobernanza y 3) la comunicaci&#xF3;n, sensibilizaci&#xF3;n, incidencia e interpelaci&#xF3;n de los dirigentes a nivel local y nacional. La intervenci&#xF3;n ser&#xE1; implementada a trav&#xE9;s de 2 asociaciones: Balai Citoyen (BC) y la Coalici&#xF3;n Burkinesa de Derechos de las Mujeres (CBDF), garantizando una fuerte movilizaci&#xF3;n de los/as beneficiarios/as y la apropiaci&#xF3;n de las acciones y resultados del proyecto.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091088-BFA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Burkina Faso</narrative>
   </name>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">300000</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
