<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059855</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Desarrollo y promoci&#xF3;n de la mujer joven</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Desarrollo y promoci&#xF3;n de la mujer joven :: El proyecto se realizar&#xE1; en Bobo Diolasso, al oeste de Burkina Faso. Es una ciudad econ&#xF3;mica y est&#xE1; a 400 kil&#xF3;metros de Ouagadougou, la capital. Burkina Faso es un peque&#xF1;o pa&#xED;s del &#xC1;frica del Oeste fronterizo al sur con Costa de Marfil, Gana, Togo, Ben&#xED;n; al Norte por Mal&#xED; y al Este por Niger. Ocupa el puesto 177 en la lista de pa&#xED;ses seg&#xFA;n el &#xCD;ndice de Desarrollo Humano (6&#xBA; por el final). Dentro de la realidad de Burkina Faso, la acci&#xF3;n se enmarca en una zona especialmente subdesarrollada. La econom&#xED;a se basa en el sector primario, que dado el clima extremo de la zona es dif&#xED;cil de explotar. Teniendo en cuenta la limitaci&#xF3;n en las oportunidades reales de fomento de la econom&#xED;a, se considera fundamental el papel de las mujeres para el sostenimiento y desarrollo de la zona ya que son las responsables de la labor reproductiva; cuidado de ni&#xF1;os y mayores y mantenimiento de la econom&#xED;a y bienestar familiar. Este papel est&#xE1; infravalorado, por lo que no se facilitan medios para que se desarrolle plenamente.Las mujeres destinatarias del proyecto provienen en su mayor&#xED;a de zonas rurales del propio pa&#xED;s con gran dificultad de acceso a los servicios m&#xED;nimos de educaci&#xF3;n y sanidad, y de pa&#xED;ses vecinos, en su mayor&#xED;a, en situaci&#xF3;n de conflicto b&#xE9;lico. Las situaciones precarias y sin oportunidades de ambas realidades hacen que salgan de sus entornos en busca de posibilidades de una mejor supervivencia para ellas y sus familias.A su llegada a Bobo Dioulasso, la mayor&#xED;a de ellas plantean problemas de alojamiento. En la mayor&#xED;a de los casos muestran un gran inter&#xE9;s por adquirir una formaci&#xF3;n que les permita acceder a un trabajo que pueda sostener a la familia, pero la situaci&#xF3;n precaria econ&#xF3;micamente hace que el acceso a la formaci&#xF3;n reglada sea escaso. Desde la casa de las Religiosas se hace una labor de acogida, dando respuesta al primer problema de alojamiento. Adem&#xE1;s se ofrece la formaci&#xF3;n b&#xE1;sica: leer, escribir y los conocimientos b&#xE1;sicos sobre matem&#xE1;ticas, para que puedan desenvolverse en el nuevo entorno. Adem&#xE1;s se ofrece una formaci&#xF3;n b&#xE1;sica en corte y confecci&#xF3;n, bordado, limpieza, higiene, prevenci&#xF3;n de enfermedades. De una manera transversal se intentan fomentar las potencialidades de cada persona, intentando dar las herramientas necesarias para poder ejercer su libertad y sus derechos. As&#xED; mismo se fomenta la autonom&#xED;a personal y econ&#xF3;mica para un desarrollo personal pleno. En &#xC1;frica, las Religiosas de Mar&#xED;a Inmaculada trabajan desde 1969 en el campo de la formaci&#xF3;n, promoci&#xF3;n en general y de la joven en particular y en defensa de los derechos de la mujer como parte fundamental de la plena consecuci&#xF3;n de los derechos humanos. Las RR. De M&#xAA; Inmaculada llevan trabajando en este campo en Burkina Faso desde 1991. La necesidad se ha ido detectando de manera expl&#xED;cita a trav&#xE9;s de las solicitudes de las personas con las que se trabaja desde el centro social de la casa de las RR. De mar&#xED;a Inmaculada. Y de manera impl&#xED;cita a trav&#xE9;s de la observaci&#xF3;n de las propias religiosas al comprobar que los conocimientos adquiridos no los pueden poner en pr&#xE1;ctica al carecer de medios para hacerlo una vez que vuelven al entorno del que llegaron.Atendiendo a los momentos actuales la Congregaci&#xF3;n de Religiosas de M&#xAA; Inmaculada crea la Fundaci&#xF3;n Manuel M&#xAA; Vicu&#xF1;a con car&#xE1;cter civil y con &#xE1;mbito de actuaci&#xF3;n en toda Espa&#xF1;a, extendi&#xE9;ndose su labor en el campo internacional de Cooperaci&#xF3;n al Desarrollo. Una fundaci&#xF3;n sin &#xE1;nimo de lucro alguno, que se regir&#xE1; por los presentes estatutos, por los acuerdos v&#xE1;lidamente adoptados por sus &#xF3;rganos directivos dentro de su respectiva competencia y por la legislaci&#xF3;n vigente en materia de Fundaciones.Los fines de la misma son: promover la capacitaci&#xF3;n profesional de las j&#xF3;venes y la integraci&#xF3;n en la sociedad.Las actividades que se pretenden desarrollar con el presente proyecto se basan b&#xE1;sicamente en la ampliaci&#xF3;n de la oferta de formaci&#xF3;n (centro de cocina, panader&#xED;a, reposter&#xED;a, dulce; formaci&#xF3;n agr&#xED;cola y ganader&#xED;a) diversificando as&#xED; las posibilidades de desarrollo y autoempleo para las mujeres usuarias del centro.De manera trasversal se trabajar&#xE1; el empoderamiento de las mujeres d&#xE1;ndoles a conocer los derechos que tienen como ciudadanas y la manera de ponerlos en pr&#xE1;ctica.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059855-BFA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-10-01" type="1"></activity-date>
  <activity-date iso-date="2013-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Bobo Diolasso, al oeste de Burkina Faso</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-10-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-10-01">16030</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-10-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-10-01">16030</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-10-01"></transaction-date>
   <value currency="EUR" value-date="2012-10-01">16030</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">16030</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
