<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091137</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">DISMINUCI&#xD3;N DE LA PREVALENCIA DE LA VBG A TRAV&#xC9;S DE LOS ACTORES P&#xDA;BLICOS Y LA SOCIEDAD CIVIL EN EL DS DE SIG-NOGHIN</narrative>
   <narrative xml:lang="EN">Reduction of gender-based violence prevalence through public stakeholders and civil society in Signoghin.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;En Burkina Faso, persisten diferentes formas y manifestaciones de Violencia basada en G&#xE9;nero (f&#xED;sica, psicol&#xF3;gica, sexual, econ&#xF3;mica, simb&#xF3;lica e institucional). La violencia dentro de la pareja, el matrimonio precoz y/o forzado, y distintas formas de VbG ligada a las tradiciones como las MGF-E, el levirato, los ritos relacionados con la viudedad y la exclusi&#xF3;n social por brujer&#xED;a, son a&#xFA;n frecuentes. El proyecto contribuir&#xE1; a disminuir la prevalencia de la VbG en el Distrito Sanitario (DS) de Sig-Nohin, Uagadug&#xFA;, a trav&#xE9;s del fortalecimiento de las pol&#xED;ticas p&#xFA;blicas y de los actores p&#xFA;blicos y de la sociedad civil implicados en la lucha contra las violencias contra las mujeres y ni&#xF1;as, por medio de la puesta en marcha de una experiencia piloto para su prevenci&#xF3;n, detecci&#xF3;n, referencia y atenci&#xF3;n integral. La intervenci&#xF3;n se articula en dos ejes complementarios: 1. El establecimiento de procedimientos estandarizados para la detecci&#xF3;n, valoraci&#xF3;n del riesgo, asistencia y derivaci&#xF3;n de casos de VbG, a partir del sistema p&#xFA;blico de salud, los servicios del Ministerio de la Acci&#xF3;n Social y de la Solidaridad Nacional (MASSN), la polic&#xED;a y la gendarmer&#xED;a, para aportar una asistencia integral a las v&#xED;ctimas . Para ello est&#xE1; previsto la creaci&#xF3;n de un marco de concertaci&#xF3;n de lucha contra la VbG en Sig-Noghin que reagrupar&#xE1; a responsables del DS, el Hospital Yalgado, la acci&#xF3;n social, la inspecci&#xF3;n acad&#xE9;mica de la ense&#xF1;anza secundaria, la polic&#xED;a, la gendarmer&#xED;a, as&#xED; como operadores jur&#xED;dicos y las asociaciones locales implicadas en la promoci&#xF3;n de la SSR. El marco de concertaci&#xF3;n contar&#xE1; con la asistencia t&#xE9;cnica de responsables del Ministerio de la Promoci&#xF3;n de la Mujer y del G&#xE9;nero (MPFG), la Direcci&#xF3;n de la Salud de la Familia (DSF), la Asociaci&#xF3;n de Mujeres Juristas de Burkina Faso (AFJ/BF) y de expertos de MMA que han participado en los procesos de elaboraci&#xF3;n del Protocolo Andaluz para la Actuaci&#xF3;n Sanitaria ante la VbG. El marco de concertaci&#xF3;n tendr&#xE1; como misiones: La creaci&#xF3;n de gu&#xED;as de actuaci&#xF3;n y m&#xF3;dulos de formaci&#xF3;n espec&#xED;ficos destinadas a los agentes de salud del DS y el hospital Yalgado, los agentes de la acci&#xF3;n social, la polic&#xED;a y la gendarmer&#xED;a para la detecci&#xF3;n, valoraci&#xF3;n del riesgo, asistencia y derivaci&#xF3;n de casos de VbG; El pilotaje de las distintas actividades de sensibilizaci&#xF3;n y formaci&#xF3;n; El seguimiento de la aplicaci&#xF3;n de las pautas de actuaci&#xF3;n establecidas y la recogida y explotaci&#xF3;n de los datos obtenidos sobre la prevalencia de la VbG. 2. La implicaci&#xF3;n de la comunidad en la prevenci&#xF3;n de la VbG y la sensibilizaci&#xF3;n de la poblaci&#xF3;n a trav&#xE9;s de la realizaci&#xF3;n de actividades de IEC. Esta acci&#xF3;n ira acompa&#xF1;ada de formaciones a miembros de las asociaciones locales en t&#xE9;cnicas de animaci&#xF3;n de grupos, VbG y perspectiva de g&#xE9;nero y de un acompa&#xF1;amiento por parte de los servicios de la acci&#xF3;n social, para garantizar una correcta ejecuci&#xF3;n y seguimiento, y promover la sostenibilidad del proyecto.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091137-BFA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-06-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Uagadug&#xFA;</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">300000</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
