<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078617</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Proyecto de Aumento de la Competitividad del Arroz vaporizado en beneficio de los mujeres miembros de la UNERIZ (PARIZ)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Burkina Faso es uno de los pa&#xED;ses m&#xE1;s pobres del mundo: m&#xE1;s del 40% de la poblaci&#xF3;n vive por debajo del umbral de pobreza que es de 108.454 Fcfa (165 euros). El arroz tiene una importancia econ&#xF3;mica considerable y podr&#xED;a ayudar a luchar contra la pobreza. Sin embargo, su producci&#xF3;n cubre a penas el 30% de las necesidades de la poblaci&#xF3;n, el resto es importado: en 2010, se importaron 305.180 toneladas de arroz por un valor de 37,8 mil millones de Fcfa (es decir unos 57,6 millones de euros). A los consumidores les gustan el arroz producido localmente pero el contexto local, caracterizado por la pobreza, el gran tama&#xF1;o de los hogares y los bajos ingresos, ha llevado las poblaciones a orientarse hacia el consumo de arroz importado. Es necesario invertir esta tendencia para luchar contra la pobreza en Burkina, donde la agricultura ocupa a m&#xE1;s del 85% de la poblaci&#xF3;n activa, contribuye a casi el 33% del producto interior bruto y asegura m&#xE1;s del 85% de los ingresos de exportaci&#xF3;n. A pesar del peso preponderante de la agricultura en la econom&#xED;a del pa&#xED;s, son las poblaciones rurales que viven de esta agricultura y por lo tanto, las m&#xE1;s pobres, especialmente las mujeres y las j&#xF3;venes. Efectivamente, 50,7% de las poblaciones en &#xE1;mbito rural viven por debajo del umbral de pobreza, contra el 19,9% en el &#xE1;mbito urbano, y m&#xE1;s del 55% de esta poblaci&#xF3;n pobre son mujeres. Las necesidades e intereses de las mujeres en este contexto de pobreza, caracterizado por un acceso limitado a los recursos, son de llevar a cabo actividades generadoras de ingresos para mantener a sus familias. Es as&#xED; como aparecieron iniciativas de transformaci&#xF3;n del arroz (arroz vaporizado) en las grandes llanuras arroceras. Sin embargo, esta actividad se enfrenta a varias limitaciones materiales, t&#xE9;cnicas, comerciales y organizativas que limitan su rentabilidad. El objetivo general del proyecto es contribuir a la promoci&#xF3;n del arroz local en Burkina, para garantizar la autosuficiencia del pa&#xED;s en arroz, y reducir las importaciones masivas de arroz procedentes de los pa&#xED;ses asi&#xE1;ticos, especialmente Tailandia, y que provoca salidas importantes de divisas. La competencia del arroz importado influencia de manera negativa en la producci&#xF3;n de arroz local. El objetivo espec&#xED;fico es aumentar la competitividad del arroz vaporizado al cabo de los 2 a&#xF1;os del proyecto. Si el arroz vaporizado es competitivo en comparaci&#xF3;n con el arroz blanqueado importado, ser&#xE1; consumido cada vez m&#xE1;s por los hogares. Eso provocar&#xE1; una mayor valoraci&#xF3;n de la producci&#xF3;n de arroz local. El enfoque estrat&#xE9;gico es mejorar por una parte la calidad del arroz vaporizado (ausencia de impurezas) y poner el acento en la sensibilizaci&#xF3;n de la poblaci&#xF3;n sobre su valor nutritivo superior al del arroz importado. Si el arroz vaporizado es competitivo, las mujeres podr&#xE1;n aumentar sus ingresos y los productores de arroz paddy podr&#xE1;n vender f&#xE1;cilmente su producci&#xF3;n a un precio remunerador.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-238" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Interm&#xF3;n-Oxfam</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078617-BFA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="31161" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">275358.81</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="31161" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
