<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091150</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improvement of living conditions in rural communities of Houet through access to drinking water and improved basic sanitation systems.</narrative>
   <narrative xml:lang="ES">MEJORA DE LAS CONDICIONES DE VIDA EN LAS COMUNIDADES RURALES DE HOUET MEDIANTE EL ACCESO AL AGUA POTABLE Y A SISTEMAS MEJORAD OS DE SANEAMIENTO B&#xC1;SICO</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto pretende garantizar el acceso de las comunidades rurales de Houet al agua potable y a sistemas de saneamiento b&#xE1;sico, implementando su uso para mejorar las condiciones de salud e higiene de la poblaci&#xF3;n y fortaleciendo el rol de la mujer, disminuyendo su carga laboral y mejorando su papel en las tomas de decisiones de las comunidades. La ejecuci&#xF3;n contempla varias actuaciones: 1. Rehabilitaci&#xF3;n de pozos de agua potable: Se realizara la rehabilitaci&#xF3;n y puesta en funcionamiento de 50 pozos par agua potable, que en estos momentos se encuentran inhabilitados. Se reformar&#xE1;n las estructuras, se cambiar&#xE1;n las piezas defectuosas, incluidas las bombas, y se habilitar&#xE1;n los puntos de agua para garantizar su buen funcionamiento. Estos pozos suministrar&#xE1;n agua a un m&#xED;nimo de 15.000 personas. Para evitar que los pozos vuelvan a acabar inutilizados, se crear&#xE1;n comit&#xE9;s de gesti&#xF3;n del agua (AUE). Estos comit&#xE9;s estar&#xE1;n constituidos por 3 hombres, 3 mujeres y un miembro el CVD (Comit&#xE9; de desarrollo rural de las comunidades). Los AUE ser&#xE1;n plenamente capacitados para garantizar la correcta utilizaci&#xF3;n y durabilidad de los pozos y la gesti&#xF3;n sostenible del agua. 2. Construcci&#xF3;n de letrinas mejoradas: Se Implementar&#xE1;n 500 letrinas mejoradas en las comunidades para garantizar el saneamiento b&#xE1;sico. Se implementar&#xE1;n a nivel familiar (las familias en Burkina se asientan en torno al var&#xF3;n de mayor edad, estando formadas por 30 miembros o m&#xE1;s). El proyecto adquirir&#xE1; materiales y ser&#xE1;n las comunidades quienes las construir&#xE1;n bajo la tutela de un t&#xE9;cnico en saneamiento. Se realizar&#xE1;n talleres de sensibilizaci&#xF3;n para garantizar su uso y se seleccionar&#xE1; a los l&#xED;deres familiares que ser&#xE1;n los encargados de velar por el mantenimiento de las instalaciones. 3. Se realizar&#xE1;n talleres de sensibilizaci&#xF3;n de los &#xF3;rganos de poder de las comunidades y se fortalecer&#xE1; las asociaciones de mujeres con talleres de empoderamiento. Todo ello tiene como fin reforzar el papel de la mujer en la toma de decisiones de sus comunidades. Por &#xFA;ltimo, en las comunidades se realizar&#xE1;n talleres de sensibilizaci&#xF3;n en salud e higiene para disminuir las enfermedades producidas por los h&#xE1;bitos higi&#xE9;nicos de la poblaci&#xF3;n. Este proyecto forma parte del primer plan de actuaci&#xF3;n de PSF en estas comunidades, basado en garantizar el acceso al agua potable y a sistemas de saneamiento b&#xE1;sico de las poblaciones.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091150-BFA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-06-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Karangasso Vigue, Karangasso Sambla, Peni y Bama</narrative>
   </name>
  </location>
  <sector code="14030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">279260</value>
   <sector code="14030" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="14030" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
