<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-089775</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">PROJECT: Out of Africa: memory and oral tradition in Region du Nord Burkina Faso</narrative>
   <narrative xml:lang="ES">PROYECTO:Memorias de Africa: memoria y tradici&#xF3;n oral en la R&#xE9;gion du Nord de Burkina Faso</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto ?Memorias de &#xC1;frica: memoria y tradici&#xF3;n oral en la R&#xE9;gion du Nord de Burkina Faso? comenz&#xF3; su andadura entre los meses de agosto a noviembre de 2014 durante una estancia de trabajo voluntario en la Biblioteca Olvido Ru&#xED;z de Valbuena de la ciudad de Ouahiguya en Burkina Faso. El proyecto nace para intentar poner remedio en la medida de lo posible a aquello que el proverbio africano se&#xF1;ala con justeza: ?cada vez que muere un anciano en &#xC1;frica, es como si ardiera una biblioteca?. Por ese motivo, se han visitado aldeas de la Regi&#xF3;n del Norte de Burkina Faso donde existe una mayor&#xED;a de habitantes de la etnia Mosi y algunas comunidades Peul cuyas tradiciones, historia y normas de convivencia se pierden irremediablemente con el paso del tiempo. Por medio de este proyecto se han hecho entrevistas audiovisuales a diferentes Chef du village, Chef du terre y mujeres obteniendo un registro audiovisual rico, en la mayor parte de los casos en lengua Mor&#xE9;e (aunque en algunos casos excepcionales los testimonios han sido en franc&#xE9;s). Este trabajo se enmarca dentro del campo de la etnograf&#xED;a audiovisual y tiene el prop&#xF3;sito de preservar y difundir las historias vinculadas con los or&#xED;genes y con las normas que rigen la cosmovisi&#xF3;n, las tradiciones y la convivencia de estos pueblos. El proyecto que se presenta a esta convocatoria pretende continuar con un trabajo ya iniciado pero aun no concluido. El registro en v&#xED;deo de las entrevistas debe extenderse en vistas a obtener un repertorio suficientemente amplio y representativo de la diversidad de estos pueblos. El proyecto cuenta ya, a partir de la experiencia acumulada en la primera etapa, con la sistematizaci&#xF3;n del proceso de trabajo tendente a realizar las grabaciones y a su posterior selecci&#xF3;n, archivo y preparaci&#xF3;n para su divulgaci&#xF3;n as&#xED; como con un acervo de entrevistas realizadas en 13 lugares diferentes de la zona de referencia, 11 de ellos en aldeas y 2 en la ciudad de Ouahiguya. El proyecto ?Memorias de &#xC1;frica? incluye la difusi&#xF3;n del material obtenido a trav&#xE9;s de la web de la Biblioteca Olvido (www.bibliolvido.org) para lo cual es necesario traducir y subtitular los testimonios audiovisuales, prepararlos para que est&#xE9;n disponibles online as&#xED; como cargar en la web la informaci&#xF3;n obtenida a trav&#xE9;s de una ficha de registro que se rellena en ocasi&#xF3;n de cada viaje a aldea y en la que constan datos de inter&#xE9;s biogr&#xE1;fico y antropol&#xF3;gico de las personas entrevistadas. Otro modo de divulgaci&#xF3;n puesto en marcha consiste en la elaboraci&#xF3;n de entradas en Wikipedia en la que consten datos escritos y visuales de las aldeas visitadas que forman parte del proyecto.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-655" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UC3M - Universidad Carlos III de Madrid</narrative>
  </participating-org>
  <participating-org ref="AC-425" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIV UC3M - Universidad Carlos III de Madrid</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="2" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <other-identifier ref="009-089775-BFA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="41040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">1500</value>
   <sector code="41040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="41040" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
