<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5405028201-GGG-11182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Financing Uppsala University for SWEDESD          2014 - 2016</narrative>
   <narrative xml:lang="SV">St&#xF6;d till Uppsala Universitet f&#xF6;r SWEDESD         2014 - 2016</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Att st&#xF6;dja kapacitetsutveckling inom utbildning f&#xF6;r h&#xE5;llbar utveckling (ESD) bland utbildare, forskare och beslutfattare och deras organisationer i Sveriges samarbetsl&#xE4;nder.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Genom regeringsbeslut UD2006/48225/USTYR uppdrog regeringen &#xE5;t Sida att finansiera etablerandet av en verksamhet avseende l&#xE4;rande f&#xF6;r h&#xE5;llbar utveckling vid H&#xF6;gskolan p&#xE5; Gotland. I s&#xE4;rskilt beslut uppdrog regeringen till H&#xF6;gskolan p&#xE5; Gotland att bygga upp en s&#xE5;dan verksamhet (UD 2007/6571/UH).

H&#xF6;gskolan p&#xE5; Gotland skulle fr&#xE5;n Sida erh&#xE5;lla ekonomisk kompensation motsvarande kostnader f&#xF6;r
tio &#xE5;rsarbetskrafter, samt f&#xF6;r s&#xE5;v&#xE4;l direkta som indirekta kostnader som uppst&#xE5;r i samband med
etablering och l&#xF6;pande drift av verksamheten, under en period av minst fem &#xE5;r.

SWEDESD (International Centre of Education for Sustainable Development) etablerades under 2008 och &#xF6;verenskommelsen mellan Sida och H&#xF6;gskolan p&#xE5; Gotland l&#xF6;per &#xF6;ver aktivitetsperioden 2008 &#x2013; 2013. Sedan 2008 har sammanlagt SEK 49 933 201 utbetalats till H&#xF6;gskolan p&#xE5; Gotland.

Den 1 juli 2013 gick H&#xF6;gskolan p&#xE5; Gotland samman med Uppsala universitet. I och med detta har
H&#xF6;gskolan p&#xE5; Gotland upph&#xF6;rt som juridisk person och Uppsala Universitet har tagit &#xF6;ver samtliga
&#xE5;taganden enligt g&#xE4;llande avtal f&#xF6;r verksamheten vid SWEDESD. &#xD6;verenskommelsen f&#xF6;r finansiering av verksamheten mellan Sida och H&#xF6;gskolan p&#xE5; Gotland f&#xF6;rl&#xE4;ngdes efter perioden p&#xE5; 5 &#xE5;r med 1 &#xE5;r f&#xF6;r att m&#xF6;jligg&#xF6;ra en administrativ &#xF6;verg&#xE5;ng mellan H&#xF6;gskolan p&#xE5; Gotland och Uppsala Universitet. 

Det &#xF6;vergripande m&#xE5;let f&#xF6;r verksamheten vid SWEDESD &#xE4;r att inom ramen f&#xF6;r svenskt utvecklingssamarbete bidra till kapacitetsutveckling inom kunskapsomr&#xE5;det l&#xE4;rande f&#xF6;r h&#xE5;llbar utveckling. 

Efter grundandet kom verksamheten ig&#xE5;ng med stora f&#xF6;rdr&#xF6;jningar. Ledningen var p&#xE5; plats i September 2008 och f&#xF6;rst 2011 kunde verksamheten bedrivas med ungef&#xE4;r 10 tj&#xE4;nster.

En utv&#xE4;rdering av SWEDESD genomf&#xF6;rdes under 2011 (Indevelop, &quot;Evaluation of SWEDESD, The Swedish International Centre of Education for Sustainable Development at Gotland university&quot;, 2012-01-20) som visade p&#xE5; behovet 
- att f&#xF6;rb&#xE4;ttra den resultatbaserade styrningen av verksamheten, 
- att arbeta fram en tydlig strategisk profil 
- att st&#xE4;rka kompetensen vad g&#xE4;ller forskning inom utbildning f&#xF6;r uth&#xE5;llig utveckling f&#xF6;r att kunna fokusera p&#xE5; l&#xE4;randeprocesser och hur man kan p&#xE5;verka utbildningssektorn. 
Sammanlagt fungerade verksamheten inte enligt f&#xF6;rv&#xE4;ntningar och de uppn&#xE5;dda resultaten motsvarade inte kostnaderna. 

Sida har gett st&#xF6;d till etableringen av verksamheten under minst fem &#xE5;r enligt ovan n&#xE4;mnda regeringsbeslut och avser med h&#xE4;nvisning till g&#xE4;llande strategi att bereda en utfasning av detta st&#xF6;d. Samtidigt har Sida uppmuntrat till dialog mellan UNESCO, UD och Utbildningsdepartementet f&#xF6;r att uppm&#xE4;rksamma akt&#xF6;rerna p&#xE5; att t&#xE4;nka l&#xE5;ngsiktigt och ta h&#xE4;nsyn till att finansieringen genom bist&#xE5;ndsanslaget kommer att utfasas. F&#xF6;r att ge Uppsala Universitet f&#xF6;ruts&#xE4;ttningar att hantera &#xF6;verg&#xE5;ngen och att analysera om en verksamhet bortom Sidas finansiella st&#xF6;d kan vara m&#xF6;jlig och relevant samt avsluta finansieringen p&#xE5; ett ansvarsfullt s&#xE4;tt, f&#xF6;resl&#xE5;r Sida att ge st&#xF6;d under h&#xF6;gst 3 &#xE5;r med successivt minskande belopp.</narrative>
   <narrative xml:lang="EN">Through Government Decision UD2006 / 48225 / USTYR, the Government commissioned Sida to finance the completion of an activity concerning learning for sustainable development at the University of Gotland. In a special decision, the government commissioned the University of Gotland to build up such an activity (UD 2007/6571 / UH).

The University of Gotland would receive financial compensation from Sida corresponding to costs for
ten annual manpower, as well as for both direct and indirect costs that arise in connection with
establishment and ongoing operation of the business, for a period of at least five years.

SWEDESD (International Center of Sustainable Development) to be established in 2008 and the agreement between Sida and the University of Gotland runs over the activity period 2008 - 2013. Since 2008, a total of SEK 49,933,201 has been paid to the University of Gotland.

On 1 July 2013, the University of Gotland merged with Uppsala University. As a result, the University of Gotland has ceased to be a legal entity and Uppsala University has taken over all commitments in accordance with the current agreement for the operations at SWEDESD. The agreement for financing the operations between Sida and the University of Gotland was extended after the period of 5 years by 1 year to make an administrative transition between the University of Gotland and Uppsala University.

The overall goal for the operations at SWEDESD is to contribute to capacity development within the knowledge area of learning for sustainable development within the framework of Swedish development cooperation.

After the founding, the business started with large delays. The management was on site in September 2008 and only in 2011 could the business be conducted with about 10 positions.

An evaluation of SWEDESD was carried out in 2011 (Indevelop, &quot;Evaluation of SWEDESD, The Swedish International Center of Education for Sustainable Development at Gotland university&quot;, 2012-01-20) which should have been needed
- to improve the results-based management of the business,
- to work out a clear strategic profile
- to strengthen competence in research in education for sustainable development in order to be able to focus on learning processes and how to influence the education sector.
Overall, the business is not functioning as expected and the results achieved did not correspond to costs.

Sida has received support for the establishment of the business for at least five years in accordance with the above-mentioned government decision and intends, with reference to the current strategy, to prepare a phasing out of this support. Sida has encouraged a dialogue between UNESCO, the Ministry of Foreign Affairs and the Ministry of Education to draw actors&apos; attention to long-term thinking and at the same time take into account that funding through the development assistance grant will be phased out. In order to provide Uppsala University with the conditions to handle the transition and to analyze whether an activity beyond Sida&apos;s financial support can be possible and relevant, and to end the financing in a responsible manner, Sida proposes to provide support for a maximum of 3 years with gradually decreasing amounts.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University College Research Other</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-05-31" type="3"></activity-date>
  <activity-date iso-date="2017-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <sector code="11182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Educational research</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2040846.0764734182</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">701221.2937532869</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2040846.076473418</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.078127739</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">4373241.592443</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">2040846.0764734182</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-28"></transaction-date>
   <value currency="USD" value-date="2015-08-28">593169.0650469197</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">593169.0650469197</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">584351.0781277391</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Sida noterar, med utg&#xE5;ngspunkt fr&#xE5;n inkommen rapportering, att SWEDESD under insatsperioden 2014-2016 har utvecklats till en alltmer v&#xE4;lintegrerad del av Uppsala universitets akademiska milj&#xF6; (Fakulteten f&#xF6;r utbildningsvetenskaper) f&#xF6;r kapacitets- och policyutveckling inom Education for Sustainable Development (ESD). Centret uppger vidare i inkommen rapportering att det har bef&#xE4;st en position som ett nationellt ledande centrum g&#xE4;llande ESD, och intagit en framskjuten position i den internationella policydiskussionen ang&#xE5;ende ESD (som katalysator, kunskapsm&#xE4;klare och samordnare). Det internationella arbetet har bland annat expanderats inom ramen f&#xF6;r akademiska n&#xE4;tverk och samarbete med internationella organisationer.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54050282" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
