<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5410009001-GGG-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">INASP  2019-2022</narrative>
   <narrative xml:lang="SV">INASP  2019-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">M&#xE5;let &#xE4;r att bygga och frig&#xF6;ra kapacitet inom forskarsamh&#xE4;llen i l&#xE5;g- och medelinkomstl&#xE4;nder, genom forskningsst&#xF6;djande insatser kring vetenskaplig publicering. Detta bidrar i sin tur till lokalt producerad forskning av h&#xF6;g kvalitet, som beh&#xF6;vs f&#xF6;r att reducera fattigdom och bygga h&#xE5;llbara samh&#xE4;llen.
Insatsen ska mer specifikt expandera den digitatala, globala plattformen AuthorAid, med b&#xE5;de kurser och annat utbildningsmaterial, diskussionsfora, vetenskapliga l&#xE4;sklubbar, m&#xF6;jlighet att f&#xE5; en mentor och hitta samarbetspartner, med forskare fr&#xE5;n l&#xE5;g- och medelinkomstl&#xE4;nder tidigt i karri&#xE4;ren som fr&#xE4;msta m&#xE5;lgrupp. Insatsens m&#xE5;l &#xE4;r ocks&#xE5; att utveckla en h&#xE5;llbar aff&#xE4;rsmodell f&#xF6;r denna plattform, f&#xF6;r att p&#xE5; sikt bli oberoende av Sida-st&#xF6;d.
Insatsen ska ocks&#xE5; fr&#xE4;mja kvaliteten, trov&#xE4;rdigheten och anv&#xE4;ndningen av forskning producerad i l&#xE5;g- och medelinkomstl&#xE4;nder genom kvalitetsarbete riktat mot redakt&#xF6;rer f&#xF6;r vetenskapliga tidskrifter, b&#xE5;de genom kurser och ramverket Journal Publishing Practices Standards (JPPS). &#xC4;ven f&#xF6;r detta ramverk ska en h&#xE5;llbar aff&#xE4;rsmodell utvecklas, i samarbete med African Journals Online (AJOL).
Insatsens m&#xE5;l &#xE4;r ocks&#xE5; att underl&#xE4;tta f&#xF6;r kvinnliga forskare i l&#xE5;g- och medelinkomstl&#xE4;nder bland annat genom att st&#xF6;dja j&#xE4;mst&#xE4;lldhetsarbetet p&#xE5; forskningsinstituioner.
Ut&#xF6;ver den globala plattformen AuthorAid kommer insatser specifikt att g&#xF6;ras i Uganda, Etiopien och Kambodja, i samarbete med forskningsinstitutioner och andra relevanta partner inom de nationella forskningssystemen.
En enk&#xE4;tstudie kommer ocks&#xE5; att genomf&#xF6;ras f&#xF6;r att ge en evidensbaserad bild av behoven hos forskare i l&#xE5;g- och medelinkomstl&#xE4;nder, till st&#xF6;d f&#xF6;r INASP och andra akt&#xF6;rer att vidare utveckla sina forskningsst&#xF6;djande tj&#xE4;nster. S&#xE4;rskilt fokus kommer att l&#xE4;ggas vid genusfr&#xE5;gor.
Aktiviteterna i Uganda, Etiopien och Kambodja genomf&#xF6;rs i samarbete med nationella partner, och det exakta genomf&#xF6;randet kommer d&#xE4;rf&#xF6;r att utvecklas gemensamt &#xF6;ver tid. N&#xE4;r det g&#xE4;ller Kambodja initieras samarbete mellan INASP och forskningsinstitutioner genom denna insats.
Insatsen ska resultera i bland annat
- ut&#xF6;kat och f&#xF6;rb&#xE4;ttrat utbud av utbildningsmaterial p&#xE5; AuthorAid f&#xF6;r forskare och tidskriftsredakt&#xF6;rer
- en grupp facilitatorer och moderatorer i Uganda och Etiopien som kan ge och facilitera f&#xE4;rdighetskurser i vetenskapligt skrivande&#xA0;
- nationellt anpassade online-kurser i vetenskapligt skrivande f&#xF6;r forskare i Uganda och Etiopien
- starkare online-system f&#xF6;r nationell vetenskaplig publicering i Etiopien respektive utvecklat online-system f&#xF6;r nationell vetenskaplig publicering i Uganda
- fler forskningsinstituioner i Uganda och Etiopien som identifierar och adresserar j&#xE4;mst&#xE4;lldhetsproblem
- st&#xF6;d till forskningssystemet i Kambodja kring olika aspekter av vetenskaplig publicering (tillg&#xE5;ng, produktion, kommunikation)
De globala och nationella aktiviteterna f&#xF6;rv&#xE4;ntas korsbefrukta varandra.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
St&#xF6;d till globala plattformen AuthorAid, med onlinekurser i vetenskapligt skrivande och andra digitala resurser f&#xF6;r forskare tidigt i karri&#xE4;ren, i l&#xE5;g- och medelinkomstl&#xE4;nder. St&#xF6;d till kvalitetsramverket Journal Publishing Practices Standards (JPPS) f&#xF6;r kvalitetsutveckling och -m&#xE4;rkning av vetenskapliga tidskrifter i l&#xE5;g- och medelinkomstl&#xE4;nder. St&#xF6;d till insatser f&#xF6;r att fr&#xE4;mja olika aspekter av vetenskaplig kommunikation i Uganda, Etiopien och Kambodja, inkluderande bland annat tillg&#xE5;ng till vetenskaplig litteratur, kapacitetsutveckling inom vetenskapligt skrivande och vetenskapligt redakt&#xF6;rskap, samt insatser som fr&#xE4;mjar j&#xE4;mst&#xE4;lldhet inom forskning och p&#xE5; forskningsinstitutioner.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Support to the global platform AuthorAid, with online-courses in scientific writing and other digital resources for early career researchers in low and middle income countries. 
Support to the quality framework Journal Publishing Practices Standards (JPPS) for capacity development of scientific journals in low and middle income countries. 
Support to activities to improve different aspects of scientific communication in Uganda, Ethiopia and Cambodia, including availability to scientific publications, capacity development in scientific writing and scientific publishing, as well as acitivites to improve gender equality in research and at research institutions.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">INASP/International Network for Advancing Science and Policy</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INASP/International Network for Advancing Science and Policy</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-09-16" type="1"></activity-date>
  <activity-date iso-date="2019-09-16" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
  </tag>
  <tag code="4.5" vocabulary="3">
   <narrative xml:lang="EN">4.5 - By 2030, eliminate gender disparities in education and ensure equal access to all levels of education and vocational training for the vulnerable, including persons with disabilities, indigenous peoples and children in vulnerable situations.</narrative>
   <narrative xml:lang="SV">4.5 - Senast 2030 avskaffa skillnaderna mellan k&#xF6;nen inom utbildningsomr&#xE5;det och s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till utbildning och yrkesutbildning p&#xE5; alla niv&#xE5;er f&#xF6;r utsatta personer, inklusive personer med funktionsneds&#xE4;ttning, ursprungsfolk och barn som lever under utsatta f&#xF6;rh&#xE5;llanden.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">738351.9550039632</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">804486.4694703214</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">687894.2275181009</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180767</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">738351.9550039631</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">804486.4694703212</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">687894.227518101</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-09-16"></transaction-date>
   <value currency="USD" value-date="2019-09-16">2601550.354804</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">369175.9775019816</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">369175.9775019816</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">402243.2347351607</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">402243.2347351607</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">343947.1137590504</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100090_AvtalmellanSidaochINASP2019-2022.PDF">
   <title>
    <narrative xml:lang="SV">Avtal mellan Sida och INASP 2019-2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100090_BeslutominsatsINASP2019-2022.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats INASP 2019-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Programmet p&#xE5;verkades av pandemin. Det var l&#xE4;ttare att genomf&#xF6;ra delarna i den globala plattformen AuthorAid, som &#xE4;r digital, medan det f&#xF6;rdjupade samarbetet med partners i Uganda, Etiopien och Kambodja, som till st&#xF6;rre del bygger p&#xE5; fysiska m&#xF6;ten m&#xE4;nniskor emellan, blev mer lidande. Ut&#xF6;ver nedst&#xE4;ngningar har personalbyten och organisationsf&#xF6;r&#xE4;ndringar hos ugandiska och etiopiska partners ytterligare f&#xF6;rsv&#xE5;rat.

I en anpassning till pandemin ut&#xF6;kades arbetet med den globala plattformen, bland annat genom att tre MOOCs (Massive Open Online Courses) i vetenskapligt skrivande gavs i st&#xE4;llet f&#xF6;r planerade tv&#xE5;, medan arbetet i de tre specifika l&#xE4;nderna delvis blivit uppskjutet och f&#xF6;r&#xE4;ndrat, tex hur AuthorAid-plattformen kan anv&#xE4;ndas av lokala partners f&#xF6;r att ge egna kurser.

Under 2020 deltog sammanlagt 7265 personer fr&#xE5;n 126 l&#xE4;nder i de tre MOOCs, varav 47% slutf&#xF6;rde kursen. (Detta &#xE4;r en mycket h&#xF6;g siffra j&#xE4;mf&#xF6;rt med andra akademiska MOOCs generellt.) K&#xF6;nsbalansen var god p&#xE5; kurserna, 49% av deltagarna var kvinnor. En n&#xE5;got st&#xF6;rre andel kvinnor &#xE4;n m&#xE4;n slutf&#xF6;rde kursen. 

Samarbetet med lokala partner i Uganda och Etiopien, som ocks&#xE5; anv&#xE4;ndes f&#xF6;r att sprida k&#xE4;nnedom om AuthorAid-kurserna i dessa l&#xE4;nder, ledde till ett deltagande av totalt 392 ugandier och 129 etiopier. 

AutorAid-inneh&#xE5;llet f&#xF6;rst&#xE4;rktes under 2020 med fyra nya delar: tv&#xE5; moduler i MOOCs: 1) Tv&#xE5;veckors-modul om &quot;influencing policy with your research&quot; och 2) Tv&#xE5;veckors-modul om &quot;proposal writing with impact&quot;, som ett direkt svar p&#xE5; behov uttryckta fr&#xE5;n AuthorAids m&#xE5;lgrupp (early career researchers in low- and middle income countries). Dessa kurser har p&#xE5;g&#xE5;tt sedan 2015 och sammanlagt har nu &#xF6;ver 25 000 forskare fr&#xE5;n 135 l&#xE5;g- och medelinkomstl&#xE4;nder g&#xE5;tt en kurs. 3) Tv&#xE5; versioner av en kurs i kritiskt t&#xE4;nkande: en gjord som self-pace tutorial och en som en i l&#xE5;g utstr&#xE4;ckning faciliterad MOOC. INASP genomf&#xF6;rde ocks&#xE5; en enk&#xE4;t f&#xF6;r att j&#xE4;mf&#xF6;ra de tv&#xE5; formaten, och fann att det upplevdes som en f&#xF6;rdel att the self-pace tutorial kan g&#xF6;ras n&#xE4;r man sj&#xE4;lv vill, medan den faciliterade kursen skapade mer engagemang och ledde till att deltagarna tog sig igenom kursen p&#xE5; kortare tid. En positiv erfarenhet av f&#xF6;rs&#xF6;ket &#xE4;r att en minimal facilitering fr&#xE5;n INASP &#xE4;nd&#xE5; gav livliga diskussioner i MOOCen, d&#xE4;r vissa deltagare spontant tog ansvar f&#xF6;r att moderera diskussioner. 4) En self-study tutorial i konsten att facilitera events och kurser online. Ocks&#xE5; denna del utvecklades som en direkt respons p&#xE5; behov hos AuthorAids m&#xE5;lgrupp, ett behov som f&#xF6;rst&#xE4;rktes av nedst&#xE4;ngningar och restriktioner pga pandemin.

I pandemins b&#xF6;rjan fanns oro f&#xF6;r hur AuthorAid och dess kurser skulle anv&#xE4;ndas, d&#xE5; m&#xE5;nga forskare och studenter tex inte l&#xE4;ngre hade tillg&#xE5;ng till Wifi p&#xE5; universitetscampus. &#xD6;ver &#xE5;ret blev dock anslutningen god. En del deltagare vittnade om att tid frigjorts fr&#xE5;n tex inst&#xE4;llda resor, som m&#xF6;jliggjorde f&#xF6;r dem att delta, samtidigt som &#xF6;kat ansvar f&#xF6;r tex barn, som inte l&#xE4;ngre fick g&#xE5; i skolan, f&#xF6;rsv&#xE5;rade deltagandet f&#xF6;r en del.

INASP har ocks&#xE5; fortsatt arbeta med att f&#xE5; finansiell och inneh&#xE5;llslig h&#xE5;llbarhet f&#xF6;r AuthorAid-plattformen. I co-sponsorship-modellen deltog 10 organisationer, som allts&#xE5; betalade f&#xF6;r att f&#xE5; egna virtuella klassrum f&#xF6;r sina forskarstudenter under kurserna. Pandemin &#xF6;ppnade upp m&#xF6;jligheter f&#xF6;r INASP, som har l&#xE5;ng erfarenhet av distansundervisning, n&#xE4;r m&#xE5;nga akademiska institutioner pl&#xF6;tsligt s&#xE5;g sig tvungna att st&#xE4;lla om till distansundervisning pga pandemin, och intresset var stort. 

INASP har ocks&#xE5; under &#xE5;ret skapat en grupp av AuthorAid stewards, best&#xE5;ende av 10 personer fr&#xE5;n 9 l&#xE4;nder, som p&#xE5; olika s&#xE4;tt varit engagerade i AuthorAid tidigare, och som r&#xE5;dger, utv&#xE4;rderar relevansen och bidrar till inneh&#xE5;llet p&#xE5; plattformen. Detta arbete har varit framg&#xE5;ngsrikt och leder till att AuthorAid blir mer community-lett och mindre beroende av INASPs egen personal, vilket &#xE4;r en uttalad strategi i h&#xE5;llbarhetssyfte. Bland annat har gruppen st&#xF6;ttat &#xE5;terlanseringen av AuthorAids diskussionsgrupp, som nu har vuxit till 860 medlemmar och 270 olika diskussionstr&#xE5;dar, kring tex samarbetsm&#xF6;jligheter, tekniska hj&#xE4;lpmedel, stipendiem&#xF6;jligheter m.m.

&#xC4;ven arbetet med online journal clubs, som testades som en pilot 2019 har fortsatt framg&#xE5;ngsrikt. Det finns bla en klubb i Environmental Biology och en i Social Science, d&#xE4;r m&#xE5;nga deltagare &#xE4;r engagerade och aktivt bidrar till det gemensamma l&#xE4;randet.

AuthorAids community har under &#xE5;ret ocks&#xE5; bidragit med bla bloggposter om olika aspekter av forskarlivet, tex hur man navigerar i publiceringslandskapet, hur man skriver olika delar av en forskningsartikel och hur man etablerar framg&#xE5;ngsrika forskningssamarbeten. M&#xE5;nga har ocks&#xE5; delat sina erfarenhter under pandemin, och det finns nu en hel samling med s&#xE5;dana ber&#xE4;ttelser, p&#xE5; initiativ av en av AuthorAids stewards, Joyce Wangari i Kenya. Det gjordes ocks&#xE5;, likas&#xE5; med hj&#xE4;lp av AuthorAids medlemmar, en samling ber&#xE4;ttelser om &quot;Women in Research&quot; till firandet av International Day of Women and Girls in Science den 11 februari. 

Dessa kommunikationsinsatser &#xE4;r tacksamma f&#xF6;r andra att l&#xE4;ra av och sprida vidare, vilket Sida ocks&#xE5; gjort via sociala medier.

AuthorAid kunde under 2020 r&#xE4;kna till &#xF6;ver 111 000 anv&#xE4;ndare, varav &#xF6;ver en tredjedel var &#xE5;terkommande anv&#xE4;ndare.

Vad g&#xE4;ller resultat fr&#xE5;n de f&#xF6;rdjupade landsamarbetena &#xE4;r genusarbetet fortsatt ig&#xE5;ng i b&#xE5;de Etiopien och Uganda. &quot;Allianser&quot; med j&#xE4;mst&#xE4;lldhetsivrare fr&#xE5;n ett stort antal forskningsinstitutioner har bildats, som h&#xE5;llit workshops och har skapat eller &#xE4;r p&#xE5; v&#xE4;g att skapa en webbplats och nyhetsbrev f&#xF6;r att utbyta information, delge varandra arbetss&#xE4;tt och framg&#xE5;ngar p&#xE5; respektive institution. 

Likas&#xE5; fortg&#xE5;r arbetet kring att f&#xF6;rst&#xE4;rka kvalitet och synlighet f&#xF6;r nationella vetenskapliga tidskrifter. Aktiviteterna har beh&#xF6;vt anpassas till pandemin, och face-to-face-utbildningar har ersatts med onlinekurser via AuthorAid. 365 personer slutf&#xF6;rde &#xE5;tminstone en av de sju moduler som erbj&#xF6;ds i onlinekursen &quot;Editorial Processes for Journal Editors&quot;. 36% av deltagarna var kvinnor, vilket &#xE4;r en signifikant f&#xF6;rb&#xE4;ttring fr&#xE5;n f&#xF6;rra &#xE5;ret.

D&#xE4;remot har som n&#xE4;mnts ovan arbetet med att institutioner i Uganda och Etiopien sj&#xE4;lva ger onlinekurser i tex vetenskapligt skrivande f&#xF6;r sina forskare med hj&#xE4;lp av AuthorAid-plattformen inte kunnat genomf&#xF6;ras som planerat.

&#xC4;ven det f&#xF6;rdjupade landsamarbetet i Kambodja har blivit starkt lidande pga pandemin. INASP har inte tidigare arbetat i Kambodja (initiativet &#xE4;r Sidas) och d&#xE4;rf&#xF6;r beh&#xF6;vde relationer byggas upp fr&#xE5;n grunden. D&#xE5; det inte blev m&#xF6;jligt med den scoping study som planerats f&#xF6;r att identifiera behov och hur INASP b&#xE4;st kunde st&#xF6;tta Kambodjas forskningssystem (i f&#xF6;rsta hand t&#xE4;nkt kring vetenskaplig litteratur och vetenskaplig publicering), gjorde man ett mindre f&#xF6;rs&#xF6;k p&#xE5; distans. RUPP (Royal University of Phnom Penh, samarbetspartnern i Kambodja) ville g&#xE4;rna att deras forskare skulle f&#xE5; f&#xE4;rdigheter i att producera policy briefs och infografik f&#xF6;r att b&#xE4;ttre kunna n&#xE5; och p&#xE5;verka beslutsfattare. En pilottr&#xE4;ning p&#xE5; distans genomf&#xF6;rdes, i form av tre kortare online-workshops, med till en b&#xF6;rjan 9 deltagande forskare, fr&#xE5;n olika discipliner inom RUPP. De fick ut&#xF6;ver workshops i uppgift att utforma en kommunikationsplan, en policy brief, infografik och en elevator pitch, med efterf&#xF6;ljande feedback fr&#xE5;n l&#xE4;raren fr&#xE5;n INASP. Utv&#xE4;rderingen efter&#xE5;t visade att deltagarna funnit inneh&#xE5;llet v&#xE4;rdefullt, men onlineformatet kritiserades, liksom tidpunkten, d&#xE5; kurserna gavs p&#xE5; kv&#xE4;llstid kambodjansk tid. F&#xF6;rs&#xF6;ker ans&#xE5;gs inte tillr&#xE4;ckligt framg&#xE5;ngsrikt f&#xF6;r att skalas upp n&#xE4;sta &#xE5;r. Ist&#xE4;llet planeras f&#xF6;r en studie, f&#xF6;r att unders&#xF6;ka f&#xF6;ruts&#xE4;ttningarna f&#xF6;r distansundervisning i Kambodja, och i synnerhet f&#xF6;r forskare p&#xE5; RUPP. Resultaten fr&#xE5;n den mindre gren av insatsen som r&#xF6;r st&#xF6;djande insatser till Kambodja &#xE4;r d&#xE4;rmed fortfarande mycket blygsamma.

Styrkan i programmet har under 2020 varit dess digitala delar, d&#xE4;r INASP f&#xF6;rutom de online-resurser och den community de sj&#xE4;lva erbjuder, kunnat sprida sin kunskap om hur man bygger fungerande och effektiva onlinekurser och hur man h&#xE5;ller liv i en community som existerar online. De har varit aktiva i att dela med sig av sina erfarenhter, genom webinarier och blogginl&#xE4;gg, vid sidan av sitt ordinarie arbete, till gagn f&#xF6;r akademiska partner i olika l&#xE4;nder, som snabbt var tvungna att st&#xE4;lla om till undervisning och verksamhet p&#xE5; distans pga pandemin.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54100090" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1140102" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <title>Research cooperation 2015-2022</title>
    <titleSV>Forskningssamarbete 2015-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
