<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105018901-GGG-31220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Fairwood Inception phase(2015-2016)(WWF)</narrative>
   <narrative xml:lang="SV">Fairwood Inledningsfas (2015-2016) (WWF)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Inception phase for new contribution in small scale forestry with     focus on market development for sustainably produced forrest products and strenghtening of value chains that on small scale forestry and    local forest enterprises.(2016-2016)</narrative>
   <narrative xml:lang="SV">V&#xE4;rldsnaturfonden WWF &#xE4;r en stiftelse som grundades 1971 med huvudm&#xE5;l att, i samverkan med WWF International, skydda den biologiska m&#xE5;ngfalden och arbeta f&#xF6;r en mer varaktig anv&#xE4;ndning av naturresurser. V&#xE4;rldsnaturfonden WWF har l&#xE4;mnat en ans&#xF6;kan till Sida f&#xF6;r st&#xF6;d p&#xE5; SEK 113 miljoner till ett fler&#xE5;rigt samarbete under namnet Fair Wood Fund, vars m&#xE5;l &#xE4;r att jobba med utveckling av marknaden f&#xF6;r h&#xE5;llbart timmer producerat av sm&#xE5;brukrare och sm&#xE5;- och medelskaliga entrepren&#xF6;rer i 4-5 l&#xE4;nder. Sida bed&#xF6;mer att Fair Wood Fund f&#xF6;rslaget &#xE4;r relevant i relation till regeringens beslutade globala strategier och bygger p&#xE5; ett nydanande tillv&#xE4;gag&#xE5;ns&#xE4;tt, men en djupare analys beh&#xF6;vs av flera grundl&#xE4;ggande fr&#xE5;gor och kritiska antaganden i f&#xF6;rslaget f&#xF6;r att justera interventionslogiken och implemeteringskanaler. WWF och Sida har tillsammans dragit slutsatsen att en tolvm&#xE5;naders f&#xF6;rberedandefas &#xE4;r l&#xE4;mplig. Detta beslut avser finansiering av denna 12-m&#xE5;naders f&#xF6;rberedandefas med en budget p&#xE5; SEK 4 830 000.  

Sida har inte gjort n&#xE5;gra &#xE5;taganden vad g&#xE4;ller finansiering av n&#xE4;sta fas och under detta ett&#xE5;riga st&#xF6;d kommer WWF att idenfiera andra m&#xF6;jliga finansieringsk&#xE4;llor och partners. Sidas finansiering kan ses som ett katalytiskt st&#xF6;d med m&#xE5;let att utveckla ett v&#xE4;lgrundat program och skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r att mobilisera finansiering fr&#xE5;n andra partners. NORAD &#xE4;r en m&#xF6;jlig partner som redan i detta skede uttryck intresse f&#xF6;r att st&#xF6;dja programmet. 

Kortfattat har Fair Wood Fund som huvudm&#xE5;l att arbeta med den tv&#xE5;sidiga och sammankopplade utvecklingsutmaningen global avskogning och h&#xF6;g fattigdom p&#xE5; landsbygden. F&#xF6;r&#xE4;dling av skog genom sm&#xE5;- och medelstora s&#xE5;gverk som k&#xF6;per timmer fr&#xE5;n sm&#xE5;brukare har potential att skapa inkomstm&#xF6;jligheter och jobb, bidra till den lokala ekonomin samt skapa incitament f&#xF6;r en mer h&#xE5;llbar och l&#xE5;ngsiktig f&#xF6;rvaltning av skogen. F&#xF6;r att dessa sm&#xE5;- och medelstora s&#xE5;gverk ska ha framg&#xE5;ng kr&#xE4;vs tillg&#xE5;ng till en medveten marknad som v&#xE4;rdes&#xE4;tter h&#xE5;llbarhet inom skogsf&#xF6;rvaltning och f&#xF6;r&#xE4;dling,  samt fungerande certifieringssystem eller liknande mekaninsmer f&#xF6;r att s&#xE4;kerst&#xE4;lla att kraven p&#xE5; h&#xE5;llbarhet, milj&#xF6;p&#xE5;verkan och sociala aspekter observeras genom hela v&#xE4;rdekedjan. Nyckelakt&#xF6;ren i Fair Wod Funds f&#xF6;r&#xE4;ndringsteori &#xE4;r den medelstora entrepren&#xF6;ren som l&#xE4;nkar samman den globala marknadens efterfr&#xE5;gan p&#xE5; h&#xE5;llbart producerat timmer med lokalt &#xE4;gd och f&#xF6;rvaltad skog. WWF avser arbeta i flera l&#xE4;nder d&#xE4;r f&#xF6;ruts&#xE4;ttningar finns f&#xF6;r att utveckla en timmer v&#xE4;rdekedja och i sin ans&#xF6;kan har Tanzania, Indonesien och Chile identifierats som m&#xF6;jliga kandidater. F&#xF6;r att implementera programmet f&#xF6;resl&#xE5;s att en ny organisations ska etableras, Fair Wood Fund, med syfte att jobba med marknadsutveckling genom, bl.a., kapacitetsbyggande insatser inom h&#xE5;llbar skogsf&#xF6;rvaltning f&#xF6;r mindre skogs&#xE4;gare och sm&#xE5;brukare, st&#xF6;d och investeringar i lokala s&#xE5;gverk samt kontakter med viktiga akt&#xF6;rer p&#xE5; efterfr&#xE5;gesidan och utveckling av tillf&#xF6;rlitliga certifieringssystem.

F&#xF6;r att s&#xE4;kerst&#xE4;lla mer h&#xE5;llbara och l&#xE5;ngsiktiga resultat kr&#xE4;vs en systemansats som arbetar med hela marknaden och bidrar till att utveckla b&#xE4;rkraftiga v&#xE4;rdekedjor.  Ansatsen b&#xF6;r bygga p&#xE5; en grundlig analys av v&#xE4;rdekedjan f&#xF6;r att identifiera nyckelbarri&#xE4;rer samt l&#xE4;mpliga tilv&#xE4;gag&#xE5;ngss&#xE4;tt och ing&#xE5;ngspunkter s&#xE5; att insatsen har en katalyserande effekt med en tydlig exit strategi. Huvudsyftet med detta ett&#xE5;riga st&#xF6;d &#xE4;r precis att ta fram en robustare problem- och akt&#xF6;ranalys som kan ligga till grund f&#xF6;r vidareutveckling av Fair Wood Fund programmet, identifiera l&#xE4;mpliga l&#xE4;nder och kartl&#xE4;gga lokala marknadsf&#xF6;rh&#xE5;llanden, samt p&#xE5;b&#xF6;rja diskussioner med globala och lokala akt&#xF6;rer inom timmermarknaden f&#xF6;r att s&#xE4;kerst&#xE4;lla st&#xF6;d till Fair Wood konceptet. D&#xE5; st&#xF6;det &#xE4;r av f&#xF6;rberedande karakt&#xE4;r best&#xE5;r insatsensaktiviteter till st&#xF6;rsta del av studier, f&#xE4;ltbes&#xF6;k och samr&#xE5;d med relevanta globala och lokala akt&#xF6;rer. Insatsen har fyra huvudomr&#xE5;den med specifika outputs som beskrivs nedan: (1) Samr&#xE5;d med internationella experter om FWF:s huvudkoncept; (2) Globala timmermarknaden och v&#xE4;rdekedjan f&#xF6;r h&#xE5;llbart timmer; (3) V&#xE4;rdekedja och entrepren&#xF6;rskap p&#xE5; lokal niv&#xE5; och (4) Utveckling av FWF konceptet. Ett omr&#xE5;de Sida har lyft som speciellt viktigt i denna fas &#xE4;r en djupare analys av kvinnors roll, utmaningar och m&#xF6;jligheter inom sektorn och att st&#xE4;rka marknadst&#xE4;nktet genom hela progammet med fokus p&#xE5; b&#xE4;rkaftighet genom v&#xE4;rdekedjan och l&#xE5;ngsiktiga och h&#xE5;llbara resultat. 

V&#xE4;rldsnaturfonden WWF &#xE4;r Sidas avtalspart och ytterst ansvarig f&#xF6;r att insatsen leverar &#xF6;verenskomna prestationer. Under insatsen kommer medel f&#xF6;rmedlas vidare till ett flertal samarbetspartners, bland de Forest Stewartship Council Sweden (FSC Sverige), Eco Innovation Fund och Pivot Point. Bed&#xF6;mning inf&#xF6;r vidaref&#xF6;rmedling av medel g&#xF6;rs av V&#xE4;rldsnaturfonden WWF som kommer ing&#xE5; avtal med partnerna enligt Sidas riktlinjer.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor Country NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">WWF/World Wide Fund&#xA0;for Nature, Sweden</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2017-06-30" type="3"></activity-date>
  <activity-date iso-date="2017-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Forestry development</narrative>
  </sector>
  <sector code="312" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Forestry</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">573001.3168353244</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">573001.3168353245</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">573001.316835</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">573001.3168353244</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050189" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
