<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5410003403-GGG-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ISC - LIRA Programme</narrative>
   <narrative xml:lang="SV">ISC - LIRA Programme</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Med detta beslut f&#xF6;resl&#xE5;s ett programst&#xF6;d till ICSU (International Council for Science) f&#xF6;r genomf&#xF6;randet av programmet &#x201D;Building capacity for integrated Research on Global Sustainability in Africa&quot; avseeende perioden januari 2016-december 2020 med totalt SEK 49 300 000.

ICSU grundades 1931 och &#xE4;r en internationell icke-statlig, ideell vetenskaplig organisation med syfte att fr&#xE4;mja och uppmuntra internationellt forskning, s&#xE4;rskilt inom naturvetenskap, och dess till&#xE4;mpning till nytta f&#xF6;r samh&#xE4;llet. ICSU&apos; s h&#xF6;gsta beslutande organ &#xE4;r dess generalf&#xF6;rsamling, som best&#xE5;r av nationella medlemmar och vetenskapliga &#xE4;mnesf&#xF6;rbund. Vart tredje &#xE5;r v&#xE4;ljer generalf&#xF6;rsamlingen en styrelse som &#xE4;r ansvarig f&#xF6;r tillsynen av organisationens verksamhet. Organisationens sekretariat, som ligger i Paris, sk&#xF6;ter den dagliga driften. ICSU har ocks&#xE5; tre regionkontor, vars regionala prioriteringar och vetenskapliga aktiviteter styrs av en regional vetenskaplig kommitt&#xE9;. De regionala kontoren &#xE4;r bel&#xE4;gna i Kuala Lumpur, Malaysia, i Pretoria, Sydafrika respektive Mexico City, Mexico.
ICSU finansieras till ungef&#xE4;r tv&#xE5; tredjedelar av medlemsavgifter. Man har &#xE4;ven ramavtal med UNESCO och National Science Foundation (NSF), USA, och f&#xE5;r basst&#xF6;d fr&#xE5;n Frankrike.  

2012 sl&#xF6;t ICSU och Sida ett 18 m&#xE5;naders avtal om totalt 7,5 miljoner kronor, f&#xF6;r st&#xF6;d till f&#xF6;rberedelser f&#xF6;r att st&#xE4;rka l&#xE5;ginkomstl&#xE4;nders bidrag till och genomf&#xF6;rande av agendan f&#xF6;r global h&#xE5;llbarhetsforskning. Syftet var ocks&#xE5; att l&#xE4;gga grunden f&#xF6;r ett effektivt och l&#xE5;ngsiktigt forskningsinitiativ som bidrar till l&#xE5;ginkomstl&#xE4;nders kapacitet att ta fram ny kunskap n&#xF6;dv&#xE4;ndig f&#xF6;r en h&#xE5;llbar utveckling.

Genom Sidas st&#xF6;d deltog fler &#xE4;n 100 forskare och beslutsfattare fr&#xE5;n l&#xE5;ginkomstl&#xE4;nder fr&#xE5;n Africa och latin Amerika  i kapacitetsbyggande aktiviteter. Sidas st&#xF6;d m&#xF6;jliggjorde l&#xE5;ginkomstl&#xE4;nders och -regioners deltagande i bl.a. Future Earth konsultations workshop. D&#xE4;rmed &#xF6;kade deras inflytande &#xF6;ver den globala forskningsagendan. St&#xF6;det m&#xF6;jliggjorde &#xE4;ven att ICSUs regionalkontor i Afrika blev en permanent samarbetspartner in den regionala processen f&#xF6;r h&#xE5;llbar utveckling i regionen som koordineras av UNECA.
Det &#xE4;r Sidas bed&#xF6;mning att projektet var lyckat och kan ligga till grund f&#xF6;r det nya f&#xF6;rslaget till st&#xF6;d.

Det &#xF6;vergripande m&#xE5;let f&#xF6;r det f&#xF6;reslagna programmet &#xE4;r att, inom omr&#xE5;det global h&#xE5;llbarhet, bygga och st&#xE4;rka forskningskapacitet fr&#xE4;mst i l&#xE5;ginkomstl&#xE4;nder i Afrika f&#xF6;r att &#xF6;ka produktionen av h&#xF6;gkvalitativ integrerad ( inter och trans disciplin&#xE4;r) kunskap om global h&#xE5;llbarhet. Logiken bakom m&#xE5;let &#xE4;r att m&#xE5;nga l&#xE4;nder i Afrika saknar kapacitet att delta i att s&#xE4;tta agendan f&#xF6;r forskning och bidra till produktionen av kunskap, n&#xE5;got som kommer att p&#xE5;verka m&#xF6;jligheten att n&#xE5; en global och regional h&#xE5;llbar utveckling. F&#xF6;r att m&#xF6;ta det &#xF6;vergripande m&#xE5;let f&#xF6;r programmet har d&#xE4;rf&#xF6;r 2 delm&#xE5;l identifierats:
Delm&#xE5;l 1: &#xD6;ka produktionen av integrerad, l&#xF6;sningsorienterad forskning av h&#xF6;g kvalitet om global h&#xE5;llbarhet hos forskare fr&#xE4;mst fr&#xE5;n l&#xE5;ginkomstl&#xE4;nder i  Afrika. F&#xF6;r att uppn&#xE5; detta m&#xE5;l kommer ICSU i samarbete med Network of African Science Academies (NASAC) uppr&#xE4;tta en forskningsfinansieringsmekanism som kommer att ge 2-&#xE5;riga forskningsanslag (864 000 kr/90 000 Euro). De f&#xF6;rv&#xE4;ntade resultaten &#xE4;r att efter 5 &#xE5;r konsolidera ett afrikanskt n&#xE4;tverk av 32 integrerade och trans-disciplin&#xE4;ra forskningsprojekt om global h&#xE5;llbarhet (med fokus p&#xE5; globala milj&#xF6;f&#xF6;r&#xE4;ndringar, katastrofriskreducering, h&#xE5;llbar energi och m&#xE4;nniskors h&#xE4;lsa och v&#xE4;lbefinnande i stadsmilj&#xF6;er). Som en integrerad del av forskningsprogrammen kommer trans-disciplin&#xE4;ra (TD) kurser organiseras i samarbete med International Social Science Council (ISSC). TD-kurserna riktar in sig p&#xE5; forskare i b&#xF6;rjan av sina karri&#xE4;rer, i syfte att ge dem b&#xE4;ttre verktyg att bedriva l&#xF6;sningsorienterad forskning.

F&#xF6;r att identifiera deltagare till TD kurserna kommer utlysningar f&#xF6;r prelimin&#xE4;ra f&#xF6;rslag att ske (totalt 3 utlysningar under programmets l&#xF6;ptid). Vinnare blir inbjudna att delta i en kurs i vilken ing&#xE5;r att l&#xE4;ra sig anv&#xE4;nda f&#xE4;rdigheter, metoder och angreppss&#xE4;tt inom integrerad forskning. Deltagarna f&#xE5;r 2-3 m&#xE5;nader p&#xE5; sig att utveckla fullst&#xE4;ndiga f&#xF6;rslag, vinnande f&#xF6;rslag beviljas 2-&#xE5;riga forskningsanslag.

I slutet av programmet samlas deltagarna i de ing&#xE5;ende forskningsprogrammen till ett utv&#xE4;rderings-event, i syfte att bed&#xF6;ma den integrerade TD-forskningens effektivitet vad g&#xE4;ller komplexa regionala utmaningar. Totalt tr&#xE4;nas upp till 120 forskare i programmet. 

Vidare organiseras &#xE5;rliga &#xF6;ppna forskningsforum i syfte att fr&#xE4;mja samarbete mellan forskningsprogrammen i Afrika, Nord-Syd, beslutsfattare och slutanv&#xE4;ndare.  Totalt h&#xE5;ller ICSU-ROA 3 &#xF6;ppna forum under ett 5-&#xE5;rs period, i samarbete med ICSU, ISSC och NASAC. 

Programmet erbjuder ocks&#xE5; m&#xF6;jligheter f&#xF6;r internationell ledarskaps- och karri&#xE4;rsutveckling f&#xF6;r de forskare som utm&#xE4;rker sig. Detta sker genom nomineringar till relevanta internationella organisationer och forum. 

Delm&#xE5;l 2: &#xD6;ka institutionellt och finansiellt st&#xF6;d till integrerad och l&#xF6;sningsorienterad h&#xE5;llbarhetsforskning i Afrika. F&#xF6;r att uppn&#xE5; detta m&#xE5;l samarbetar ICSU med sina partners i att engagera regionala akt&#xF6;rer ( afrikanska och globala) inom forskning, kapacitetsuppbyggnad och n&#xE4;tverksarbete. Strategiska m&#xF6;ten med finansi&#xE4;rer och viktiga regionala institutioner kommer &#xE4;ven att h&#xE5;llas, tv&#xE5; s&#xE5;dana m&#xF6;ten (liknande dem i Soweto och Krusenberg) planeras under programtiden. Programmet bygger p&#xE5; befintliga partnerskap med Belmont Forum, ISSC och NASAC, samt kopplingar till andra relevanta globala och regionala h&#xE5;llbarhets- forskningsprogram.

Den f&#xF6;reslagna insatsen skall genomf&#xF6;ras av tre organisationer (ICSU,NASAC och ISSC) i samarbete med afrikanska forskare och beslutsfattare.  De tre organisationerna kompletterar varandra b&#xE5;de d&#xE5; det g&#xE4;ller vetenskap och arbetsmetoder, och har tidigare erfarenhet av samarbete. Valet av akt&#xF6;rer s&#xE4;kerst&#xE4;ller framg&#xE5;ng i ansatsen att bygga och st&#xE4;rka tv&#xE4;r- vetenskaplig forskningskapacitet i Afrika f&#xF6;r att &#xF6;ka produktionen av h&#xF6;gkvalitativ tv&#xE4;r- vetenskaplig kunskap om global h&#xE5;llbarhet.   

Sida bed&#xF6;mer ICSU&apos;s m&#xF6;jlighet till koordinering och uppf&#xF6;ljning av de andra partnerna som goda, d&#xE5; de redan har god erfarenhet fr&#xE5;n tidigare samarbete. ICSU bed&#xF6;ms vara en mycket v&#xE4;l fungerande organisation med ett v&#xE4;l utvecklat system f&#xF6;r uppf&#xF6;ljning av insatser s&#xE5; v&#xE4;l , vetenskapligt som finansiellt. Sida bed&#xF6;mer d&#xE4;rf&#xF6;r att programmet har goda f&#xF6;ruts&#xE4;ttningar att uppn&#xE5; sina m&#xE5;l.</narrative>
   <narrative xml:lang="EN">The overall goal of the program is to increase the generation and use of new, integrated, policy relevant scientific knowledge needed to    address the complex sustainability challenges in Africa.  In order to achieve the overall goal, the program will focus on thee              implementation modalities: I) Capacity building: trans-disciplinary   training, through an open call for pre-proposal;</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of the program is to increase the generation and use of new, integrated, policy-relevant scientific knowledge needed to address the complex sustainability challenges in Africa.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ICS/International Council for Science</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">33629.7972694297</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">33629.7972694297</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">37164.728568</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">33629.7972694297</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100034_AvtalSida-ISC.pdf">
   <title>
    <narrative xml:lang="SV">Avtal - International Council for Science (ISC)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100034_AvtalsandringI-ISC-sammanslagning2018.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring I - International Council for Science (ISC)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100034_AvtalsandringII-ISC-fundingstudy2018.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring II - International Council for Science (ISC)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100034_004360-16Beslutominsats,ICSU(ISC).PDF">
   <title>
    <narrative xml:lang="SV">Beslut om avtal - International Council for Science (ISC)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100034_037247-18BeslutomavtalsandringI-sammanslagning.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring I - International Council for Science (ISC)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100034_011791-19BeslutomavtalsandringII-tillaggavmedel2446291_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring II - International Council for Science (ISC)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">There are delay in the implementation of some projects, mainly due to the administrative difficulties within their organisations related to the use of projects funds, and changes within the research teams. This has also implications on projects&#x2019; abilities to publish their research. Many projects are still in the process of writing their articles, whereas a few projects have already started publishing their (initial) results. The first call is focused on how pollution and natural disasters affect livelihoods and communities in Africa. The second call, where researchers had been active for 10 months at the time of reporting, is titled &quot;Advancing the implementation of SDG11 in cities in Africa&quot;. Many of the LIRA projects report their results through blogs and videos, which can be found on the ISC LIRA webpage. These are results from two of the projects, taken from the latest narrative report: Networks with different stakeholders with the aim of increasing Air Quality have been created in Ethiopia and Kenya. In Kenya, the network has developed a funding proposal of GBP 1 million, led by the African Population and Health Research Centre, which has been shortlisted for funding. The Nairobi&#xA0;City County Government has declared Mukuru as a Special Planning Area with unique development problems and started making an integrated&#xA0;development plan for the area, where the researchers from the ICSU-funded project will lead the environment consortium.&#xA0; One PI has engaged with the United Nations Economic Commission for Africa (UNECA) on urbanization in national development planning to steer collaboration between the National Planning Authority of Uganda, Ministry of Finance, Planning and Economic Development and the Ministry of Housing and Urban Development. A technical report on the &#x201C;Extent and Nature of Integrating Urbanization in National Development Planning&#x201D; was produced by the PI. The report was presented to policy-makers from the government of Uganda, UN, African Union and partner agencies, during the regional validation and training workshop on &#x201C;A Guidebook forPolicymakers: an Urban Lens in National Development Planning.&#x201D; In 2018, the NASAC team made site visits to three of the projects implemented by the grantees of phase one, the 2017 cohort. During the site visits, it was noted that the projects are impacting the communities while making sustainable differences in spite of any challenges that they were encountering. Many of the researchers have also been able to showcase and discuss their results at forums such as IPCC Cities and Climate Conference in Canada (March 2018), Next Einstein Forum (Kigali, Rwanda, March 2018), International Forum on Women and Sustainable Development (Tanzania, March 2018), the 2nd Nexus Conference focused on Water, Food, Energy and Climate, North Carolina, USA, April 2018) and at a high-level event for the African Open Science Platform (Pretoria, South Africa, March 2018).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54100034" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1140102" currency="SEK" strategy-amount="0.0" strategy-end-date="2021-12-31" strategy-start-date="2015-01-01">
    <title>Research cooperation 2015-2021</title>
    <titleSV>Forskningssamarbete 2015-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
