<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105019201-GGG-22040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Beyond Access</narrative>
   <narrative xml:lang="SV">Beyond Access</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Samtidigt som tillg&#xE5;ngen till mobiltelefoni har &#xF6;kat explosionsartat senaste decenniet s&#xE5; har nya klyftor skapats mellan de som har tillg&#xE5;ng till internet och de som inte har det. Studier visar t ex att kvinnor har mindre tillg&#xE5;ng till internet j&#xE4;mf&#xF6;rt med m&#xE4;n. D&#xE5; offentliga tj&#xE4;nster, ekonomiska m&#xF6;jligheter och samh&#xE4;llen i stort digitaliseras kommer tillg&#xE5;ngsfr&#xE5;gan bli allt mer central &#x2013; tillg&#xE5;ng till ett fungerande, inkluderande internet blir en f&#xF6;ruts&#xE4;ttning f&#xF6;r en h&#xE5;llbar f&#xF6;rs&#xF6;rjning och utveckling. De utan tillg&#xE5;ng, oftast kvinnor och de fattigaste, riskerar att exkluderas ytterligare. 

Policyp&#xE5;verkan och -arbete, underst&#xF6;dd av aktuell och precis data, kan bidra till ett mer tillg&#xE4;ngligt, prisv&#xE4;rt och inkluderande internet. F&#xF6;r att s&#xE4;kerst&#xE4;lla att nyttan och vinsten f&#xF6;rdelas j&#xE4;mnt m&#xE5;ste policys ta h&#xE4;nsyn till behov och faktiskt anv&#xE4;ndande (&#x201D;usage patterns&#x201D;) bland marginaliserade befolkningar, s&#xE4;rskilt till kvinnors och flickors behov och anv&#xE4;ndande. Tyv&#xE4;rr &#xE4;r s&#xE5;dan data f&#xF6;r n&#xE4;rvarande inte tillg&#xE4;nglig i de flesta utvecklingsl&#xE4;nder.

Insatsen Beyond Access utf&#xF6;r hush&#xE5;lls- och enskilda unders&#xF6;kningar och analyser f&#xF6;r att f&#xF6;rst&#xE5; de faktorer som begr&#xE4;nsar anv&#xE4;ndande av och tillg&#xE5;ng till ICT vilket &#xE4;ven inkluderar omst&#xE4;ndigheter &quot;bortom tillg&#xE5;ng&quot; - fr&#xE5;gor om sociala, ekonomiska, politiska och kulturella hinder f&#xF6;r anv&#xE4;ndning och tillg&#xE5;ng till ICT.</narrative>
   <narrative xml:lang="EN">Use surveys which while cover the factors that are constraining       access to ICT but will also look &apos;beyond access&apos; and cover issues of  financial, legal and cultural  constraints on use.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main foreseen outcome of this project is the delivery of demand-side indicators and analysis essential to inform evidence-based policy that is more accurate and timely, and which will create the data (time-series and cross-sectional) to enable in-depth analysis of policy outcomes and points of intervention. The data will allow regulators and policy-makers to measure the impact of ICT policies and regulation.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Research ICT Africa Network</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Research ICT Africa Network</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-12-10" type="1"></activity-date>
  <activity-date iso-date="2017-12-10" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="220" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Communications</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Information and communication technology (ICT)</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">584883.5848835849</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">584883.584883585</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-10"></transaction-date>
   <value currency="USD" value-date="2017-12-10">584883.584883</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">584883.5848835849</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Beyond access (now After access) survey seeks to collect, generate and analyse statistics in order to inform ICT policy. Data is gathered through household and enterprise surveys to gain a nuanced understanding &#x2013; beyond connectivity. This will provide a foundation to shape pro-poor policies and reduce the digital gap across countries, income groups and gender. Sida is funding country surveys is Senegal, Uganda, Sri Lanka and Ecuador, while the overall dataset &#x2013; funded by IDRC &#x2013; covers about 15 countries.
Nationally representative survey data has been collected and is being analysed in Uganda, Senegal, Ecuador and Sri Lanka. These contain in-dept information about gender disparities, as well as urban-rural and income groups divides. This data is accessible under a creative commons license.
Outputs include a comparative analysis in Africa, including nine countries. The policy paper After Access- the state of ICT in Uganda have been published, focusing on the effects of the criticised social media tax. These papers are of high quality and contain clear policy recommendations.
Data is context specific and disaggregated by several parameters, this provides a decent foundation for conducting gender analyses. Some parameters that intersect with gender such as income level, urban-rural, age and disability are captured in the surveys, which enables intersectional research. Findings were used during the Democracy Project/Point of view conference to highlight the extent of gender gaps. Recommendations from the conference will be distributed to policy makers and other stakeholders.
The data has been presented in national, regional and international fora, such as the IGF in Paris and the Mobile World Congress in Barcelona. As these are preliminary results, it is expected that the data will be disseminated at more policy forums going forward. A number of researchers have published papers using data from the After Access surveys. It will probably take a while to get a proper estimate of the number of papers building on the survey data, as it takes time for papers to be published.
The program has an elaborated theory of change, where the role of their program in addressing the development problem and achieving impact is clear. However, the program must have a clear idea on how to practically move forward from outputs in terms of policy briefs and conference material to achieving policy impact.
The expectation is that the data will feed into decisions by other stakeholders and inform policy decisions and formation. Program impact on policy formation will be assessed in the evaluation.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050192" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
