<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105090201-GGG-23210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ENERGIA 2018-2021</narrative>
   <narrative xml:lang="SV">ENERGIA 2018-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Inriktningen p&#xE5; ENERGIAs verksamhet&#xA0;speglar&#xA0;energi-l&#xE4;get i omv&#xE4;rlden och&#xA0;f&#xF6;r&#xE4;ndringsteorin tar sin utg&#xE5;ngspunkt i den oj&#xE4;mnlikhet som pr&#xE4;glar m&#xE4;nniskors tillg&#xE5;ng till energitj&#xE4;nster och h&#xE5;llbara energil&#xF6;sningar (dvs. &apos;the gendered nature of the energy access gap&apos;). &#xC4;ven om gender uppm&#xE4;rksammas i tilltagande grad inom energiomr&#xE5;det vittnar den globala rapporteringen kring SDG 5 och SDG 7&#xA0;att det &#xE4;r l&#xE5;ngt kvar&#xA0;f&#xF6;r att n&#xE5; m&#xE5;len,&#xA0;och det &#xE4;r tydligt att ENERGIA driver en angel&#xE4;gen agenda.&#xA0;Globalt sett saknar 1,1 miljard m&#xE4;nniskor tillg&#xE5;ng till elektricitet och 2,9 miljarder anv&#xE4;nder uteslutande biomassa som k&#xE4;lla f&#xF6;r matlagning och v&#xE4;rme, vilket har negativ inverkan p&#xE5; milj&#xF6; och klimat samt p&#xE5; sjukdoms- och d&#xF6;dstal. &#xC4;ven om utvecklingen g&#xE5;r i positiv riktning &#xE4;r det l&#xE5;ngt kvar till universiell energitillg&#xE5;ng och kvinnors inflytande och delaktighet inom energiomr&#xE5;det sl&#xE4;par efter. Kvinnor &#xE4;r generellt sett underrepresenterade inom energisektorn (inom beslutsfattande och yrkesm&#xE4;ssigt - s&#xE4;rskilt uppstr&#xF6;ms) och p&#xE5;verkas i st&#xF6;rre grad &#xE4;n m&#xE4;n av energifattigdom.
ENERGIAs f&#xF6;r&#xE4;ndringsteori&#xA0;v&#xE4;gleds av&#xA0;ett&#xA0;&#xF6;vergripande utvecklingsm&#xE5;l&#xA0;som sl&#xE5;r fast att&#xA0;j&#xE4;mst&#xE4;lld&#xA0;tillg&#xE5;ng till h&#xE5;llbara energitj&#xE4;nster&#xA0;&#xE4;r en r&#xE4;ttighetsfr&#xE5;ga.&#xA0;Mot denna bakgrund ramas&#xA0;programansatsen&#xA0;in&#xA0;av&#xA0;tre&#xA0;specifika objectives (&quot;pathways&#xA0;for change&quot;)&#xA0;som fritt &#xF6;versatt syftar till&#xA0;att:
- Katalysera kvinnors ekonomiska egenmakt i v&#xE4;rdekedjan f&#xF6;r h&#xE5;llbar energi f&#xF6;r att bli ledare och beslutsfattare i sina hem och f&#xF6;retag
- F&#xF6;rb&#xE4;ttra den m&#xF6;jligg&#xF6;rande marknaden&#xA0;och policyklimatet f&#xF6;r j&#xE4;mst&#xE4;lldhet i energisektorn
- St&#xE4;rka ENERGIAs r&#xF6;st som kompetensledare som driver innovation och kunskap kring j&#xE4;mst&#xE4;lldhet och energi genom en &#x2019;Innovation Hub&#x2019; och ett inflytelserikt n&#xE4;tverk inom energisektorn.
Som akt&#xF6;r verkar ENERGIA genom att samla och knyta samman 36 organisationer i 18 l&#xE4;nder i Afrika, Asien, och Europa, vilka alla i n&#xE5;gon m&#xE5;n &#xE4;r engagerade i n&#xE4;tverkets p&#xE5;verkansarbete och kunskapsspridning p&#xE5; global niv&#xE5;. Inom ramarna f&#xF6;r den aktuella programfasen kommer arbetet&#xA0;p&#xE5; gr&#xE4;srotsniv&#xE5;&#xA0;mer konkret att koncentreras&#xA0;till vidaref&#xF6;rmedling av medel till 5 implementerande partnerorganisationer,&#xA0;vilka tillsammans &#xE4;r verksamma i 6 l&#xE4;nder: Solar Sister,&#xA0;Tanzania/Nigeria; Kopernik, Indonesien; Centre for Rural Technology, Nepal; Energy 4 Impact, Senegal; Practical Action, Kenya. Organisationerna f&#xF6;renas i ett&#xA0;fokus p&#xE5; j&#xE4;mst&#xE4;lldhet och kvinnligt entrepren&#xF6;rskap (med fokus p&#xE5; bl.a. h&#xE5;llbara och effektiva energil&#xF6;sningar, moderna spisar) samt&#xA0;arbetss&#xE4;tt som g&#xE5;r ut p&#xE5; att&#xA0;fr&#xE4;mja ekonomisk aktivitet och tillg&#xE5;ng till h&#xE5;llbara energil&#xF6;sningar i marginaliserade omr&#xE5;den/befolkningar p&#xE5; landsbygd och i urbana milj&#xF6;er (last mile communities).&#xA0;De enskilda organisationerna och deras arbetss&#xE4;tt beskrivs mer ing&#xE5;ende i ENERGIAs ans&#xF6;kan.
Utformningen av denna ansats ligger i linje med ENERGIAs utveckling och merv&#xE4;rde som formerats&#xA0;successivt under f&#xF6;reg&#xE5;ende programfas(er). I b&#xF6;rjan av&#xA0;2017&#xA0;genomf&#xF6;rde ENERGIA en extern utv&#xE4;rdering som gjorde en grundlig genomlysning av verksamhetens&#xA0;evolution sedan starten 1996 och&#xA0;mer specifikt hur implementeringen under programfas 5 har kommit att utmynna i konkreta resultat (och utvecklingsbehov). I korthet konstaterar utv&#xE4;rderingen&#xA0;att ENERGIA har bidragit till att omr&#xE5;det gender och energi uppm&#xE4;rksammas i allt h&#xF6;gre grad i globala policysammanhang och att&#xA0;n&#xE4;tverket, p&#xE5; senare &#xE5;r,&#xA0;har gjort avtryck&#xA0;i flera h&#xF6;gniv&#xE5;processer&#xA0;(bl.a.&#xA0;SEforALL,&#xA0;SDG-agendan). En&#xA0;successiv uppskalning av arbetet med Womens Economic Empowerment (WEE) har under fas 5 &#xE4;ven bl.a. inneburit att ENERGIAs partnerorganisationer (dvs. 7 partners i Afrika och Asien) har lanserat och givit st&#xF6;d till kvinnoledda f&#xF6;retag som arbetar med h&#xE5;llbara och effektiva energil&#xF6;sningar i lokalsamh&#xE4;llen. Som exempel p&#xE5; resultat betonar utv&#xE4;rderingen bl.a. att WEE-programmet gav st&#xF6;d till 4000 kvinnliga entrepren&#xF6;rer, vilka tillsammans s&#xE5;lde 576,00 h&#xE5;llbara energiprodukter som n&#xE5;dde ut till uppskattningsvis 2,6 miljoner slutanv&#xE4;ndare. Utv&#xE4;rderingen kostaterar samtidigt att ENERGIA, likt andra gender-orienterade organisationer,&#xA0;arbetar i motvind och&#xA0;st&#xE4;ndigt m&#xF6;ts av f&#xF6;rv&#xE4;ntningar att&#xA0;p&#xE5;visa och kvantifiera finansiella och ekonomiska f&#xF6;rdelar med&#xA0;tv&#xE4;rintegrering av gender.&#xA0;En utmaning ligger&#xA0;i att presentera h&#xE5;llbara aff&#xE4;rskoncept som tilltalar s&#xE5;v&#xE4;l policy- och beslutsfattare som energimarknadsakt&#xF6;rer.
I likhet med utv&#xE4;rderingen&#xA0;bed&#xF6;mer Sida att utvecklingen av&#xA0;n&#xE4;tverkets arbetss&#xE4;tt&#xA0;har varit framg&#xE5;ngsrik och att ENERGIA fyller en strategiskt viktig roll, och att ansatsen f&#xF6;r&#xA0;programfas&#xA0;6&#xA0;bygger vidare p&#xE5;&#xA0;b&#xE5;de utmaningar och framg&#xE5;ngsrecept.&#xA0;Sida bed&#xF6;mer att f&#xF6;r&#xE4;ndringsteorin har reviderats i positv bem&#xE4;rkelse och i linje med&#xA0;utv&#xE4;rderingens rekomendationer.&#xA0;Genom konsolidering av samarbetet med existerande&#xA0;n&#xE4;tverkspartners&#xA0;kommer exempelvis fr&#xE5;gor om&#xA0;tillg&#xE5;ng till kapital och finansiering att&#xA0;accentueras i&#xA0;arbetet med kvinnors f&#xF6;retagande inom energiomr&#xE5;det. N&#xE4;tverkspartners kommer att&#xA0;driva p&#xE5;verkansfr&#xE5;gor (j&#xE4;mst&#xE4;lldhet och kvinnors r&#xE4;ttigheter)&#xA0;med b&#xE4;ring p&#xE5; nationell och global energipolicy, genom bl.a.&#xA0;involvering SDG 7 h&#xF6;gniv&#xE5;processer,&#xA0;flerpartsdialog,&#xA0;externt kampanjarbete&#xA0;samt uppvaktande av strategiskt viktiga nyckelakt&#xF6;rer och&#xA0;kapitalf&#xF6;rvaltare inom privatsektorn.&#xA0;Parallellt med anstr&#xE4;ngningar f&#xF6;r att st&#xE4;rka informationshantering och kunskapssyntes kommer ENERGIA d&#xE4;rtill att fortsatt f&#xF6;rvalta och vidareutveckla strategiska partnerskap med&#xA0;likasinnade n&#xE4;tverk och organisationer (V&#xE4;rldsbanken, NGOs, globala akt&#xF6;rer, m.fl.).
Prim&#xE4;ra m&#xE5;lgrupper f&#xF6;r insatsen &#xE4;r kvinnliga f&#xF6;retagare som f&#xE5;r st&#xF6;d och assistans f&#xF6;r att vidareutveckla aff&#xE4;rsr&#xF6;relser och accelerera dess produktivitet, vilket d&#xE4;rigenom ger fattiga m&#xE4;nniskor i st&#xE4;der och p&#xE5; landsbygd (&#x201D;last mile communities&#x201D;) &#xF6;kad tillg&#xE5;ng till h&#xE5;llbara energil&#xF6;sningar. N&#xE4;tverkspartners st&#xE4;rks genom kunskapsutbyten, administrativt st&#xF6;d, och kapacitetsuppbyggnad. Multilaterala och bilaterala organisationer, nationella myndigheter och ministerier, samt andra akt&#xF6;rer med anknytning till energiomr&#xE5;det, uppvaktas och uppmuntras att anpassa prioriteringar f&#xF6;r gender och j&#xE4;mst&#xE4;lldhet inom ramarna f&#xF6;r investeringar och strategiska satsningar. Relaterade n&#xE4;tverk och andra likasinnade akt&#xF6;rer som driver lobby och p&#xE5;verkan utg&#xF6;r viktiga m&#xE5;lgrupper f&#xF6;r samarbete p&#xE5; internationell niv&#xE5; samt i regionala och internationella forum.
Den &quot;Innovation Hub&quot; som ENERGIA avser att lansera syftar till att tillhandah&#xE5;lla uppstartsfinansiering&#xA0;till&#xA0;sm&#xE5;skaliga initiativ som fokuserar p&#xE5; innovativa l&#xF6;sningar&#xA0;f&#xF6;r&#xA0;att hantera t.ex.&#xA0;el-avfall eller ansatser f&#xF6;r&#xA0;j&#xE4;mst&#xE4;lldhet och energi i urbana milj&#xF6;er. Satsningen &#xE4;r en del av budgetens basscenario och kommer att prioriteras under det inledande verksamhets&#xE5;ret.&#xA0;Sj&#xE4;lva konceptet &#xE4;r inte helt cementerat rent operativt&#xA0;(vad g&#xE4;ller kvalitetss&#xE4;kring och bed&#xF6;mningsprocess samt ekonomisk uppf&#xF6;ljning&#xA0;kommer detta att ske enligt Hivos etablerade ramverk och rutiner). Planen &#xE4;r&#xA0;att&#xA0;bjuda in ans&#xF6;kningar&#xA0;upp till maximalt 25,000 euro per projekt. Det framg&#xE5;r inte i dagsl&#xE4;get vilka ans&#xF6;kningskriterier som kommer att g&#xE4;lla, men avsikten &#xE4;r att detta ska vara en transparent utlysning som inte enbart riktar sig till organisationer inom ENERIGAs n&#xE4;tverk. M&#xE5;let &#xE4;r att bevilja sex projekt under hela progamperioden och det finns en uttalad plan att f&#xF6;ra samman dessa projekt med partners i n&#xE4;tverket i syfte att fr&#xE4;mja synergier, samarbete&#xA0;och m&#xF6;jligheter till uppskalning av framg&#xE5;ngsrika innovationer.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">International Network on Gender and Sustainable Energy (ENERGIA) har ans&#xF6;kt till Sida om 64 MSEK i finansiering f&#xF6;r att genomf&#xF6;ra fas 6 av programmet &#x2019;Empowering Women, Engendering Energy&#x2019; under perioden 2018-2022.

ENERGIA arbetar f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och integrering av gender inom energiomr&#xE5;det (i policy, beslutsfattande, och praktik) och har som m&#xE5;l att &#xF6;ka j&#xE4;mlik och r&#xE4;ttvis tillg&#xE5;ng till h&#xE5;llbara energil&#xF6;sningar. Sida har givit st&#xF6;d till ENERGIA sedan &#xE5;r 2000 och den aktuella insatsen bygger vidare p&#xE5; det momentum som n&#xE4;tverket uppvisar inom gender- och energiomr&#xE5;det. Omr&#xE5;den som kommer att prioriteras under den aktuella programfasen inkluderar kvinnligt entrepren&#xF6;rskap, gynnsam milj&#xF6;, kompetensledarskap samt strategisk n&#xE4;tverkande och p&#xE5;verkansarbete, dvs. implementering i linje med &#xF6;vergripande m&#xE5;l som syftar till att katalysera kvinnors ekonomiska egenmakt, f&#xF6;rb&#xE4;ttra policyklimatet f&#xF6;r j&#xE4;mst&#xE4;lldhet i energisektorn, och st&#xE4;rka ENERGIAs r&#xF6;st som global p&#xE5;verkansakt&#xF6;r.

Insatsens totalbudget &#xE4;r ca 95 MSEK, av vilken Sida i dagsl&#xE4;get &#xE4;r den enda finansi&#xE4;ren med 64 MSEK (vilket motsvarar ca 67%). Budgeten har utarbetats med ett basscenario respektive ett ut&#xF6;kat scenario, och Sida uppmuntrar ENERGIA att f&#xF6;ra en aktiv dialog med flera givare i syfte att s&#xE4;kra full finansiering f&#xF6;r programmets budget. Av den totala programbudgeten kommer ca 54% (motsvarande ca 50 MSEK) att vidaref&#xF6;rmedlas till 5 implementerande partnerorganisationer i 6 l&#xE4;nder (Tanzania, Kenya, Nigeria, Indonesien, Senegal, Nepal). Dessa samarbeten bygger p&#xE5; etablerade partnerskap och verksamheten tar d&#xE4;rigenom avstamp i arbetss&#xE4;tt och m&#xE5;lfomuleringar (samt baseline) som formulerats under f&#xF6;reg&#xE5;ende programfas(er).</narrative>
   <narrative xml:lang="EN">International Network on Gender and Sustainable Energy (ENERGIA) has applied to Sida for an amount of SEK 64 million in funding to implement phase 6 of the Empowering Women, Engendering Energy programme during the period 2018-2022.

ENERGIA works to promote gender equality and gender mainstreaming (in policy, decision-making, and practice) and aims to increase gender equality and equal access to sustainable energy solutions. Sida has supported ENERGIA since 2000 and the current initiative builds on the momentum that the network is showing within the gender- and energy area. Priorities during the current program phase include women&#x2019;s entrepreneurship, enabling environment, thought leadership, and strategic networking and advocacy, i.e. implementation in line with overall objectives aimed at catalyzing women&apos;s economic empowerment, improving the policy climate for gender equality in the energy sector, and strengthening ENERGIA&apos;s influence as a global advocacy actor.

The total budget of the programme is approx. SEK 92 million, of which Sida is currently the only donor with SEK 64 million. The budget has been prepared with a base scenario and an expanded scenario, and Sida will encourage ENERGIA to engage in active dialogue with other donors in order to secure full funding of the programme&apos;s budget. Of the total programme budget, approximately 54% (equivalent to SEK 50 million) will be forwarded to 5 implementing partner organizations in 6 countries (Tanzania, Kenya, Nigeria, Indonesia, Senegal, Nepal). This approach is based on established partnerships, and the implementation is thereby informed by modalities and results ambitions (as well as baseline) that have been formalised during the previous programme phase(s).</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Hivos/Humanistisch Instituut voor Ontw-Samenwerking</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Hivos/Humanistisch Instituut voor Ontw-Samenwerking</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-10-01" type="1"></activity-date>
  <activity-date iso-date="2018-10-01" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="23210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy generation, renewable sources - multiple technologies</narrative>
  </sector>
  <sector code="232" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy generation, renewable sources</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1841112.0316671268</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1692065.271417845</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1737298.7176563842</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1865475.871235528</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1841112.0316671273</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1692065.271417845</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1737298.717656384</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1865475.8712355283</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-10-01"></transaction-date>
   <value currency="USD" value-date="2018-10-01">7364448.126668</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1841112.0316671268</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1692065.271417845</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">1737298.717656384</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">1865475.871235528</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050902_038504-18GrantAgreementbetweenSidaandStichingHivosregardingENERGIAPhase6_Empow2375401_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Avtal</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050902_040080-18Beslutominsats,ENERGIA2018-20222382609_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Insatsen &#xE4;r idag taggad mot strategim&#xE5;l Tillg&#xE5;ng till f&#xF6;rnybar energi (M&#xE5;l 2.2) men levererar &#xE4;ven tydligt mot strategim&#xE5;l H&#xE5;llbara energisystem baserade p&#xE5; f&#xF6;rnybar energi (M&#xE5;l 1.3). I en analys av GLOBENs energiportf&#xF6;lj som &#xE4;r under utveckling rekommenderas att insatsens taggning &#xE4;ndras s&#xE5; att den pekar 50 % mot vardera av dessa strategim&#xE5;l.

ENERGIAs verksamt struktureras i arbetsomr&#xE5;den:

1. Kvinnors ekonomiska egenmakt

2. Policy- och marknadsmilj&#xF6;n

3. Konceptuellt ledarskap/inflytande, och

4. N&#xE4;tverkande.

Alla fyra av dessa arbetsomr&#xE5;den inneh&#xE5;ller aktiviteter som levererar mot b&#xE5;da strategim&#xE5;l 1.3 och 2.2.

Ut&#xF6;ver arbetsomr&#xE5;den ovan bedriver ENERGIA ett strukturerat och strategiskt arbete f&#xF6;r att vidareutveckla och finansiera programmet vilket ledde till ytterligare 14 miljoner kronor i samfinansiering under &#xE5;r 2. Enligt sin senaste &#xE5;rsrapport stod Sida f&#xF6;r 57 % av budgeten f&#xF6;r hela programperioden. Resterande finansiering best&#xE5;r av bidrag fr&#xE5;n &#xE5;tta olika organisationer, varav tv&#xE5; utvecklingsbanker, tv&#xE5; bist&#xE5;ndsgivare, en FN organ och tre utvecklingsprogram inom energisektorn.

I resultatramverket f&#xF6;r programmet har man definierat indikatorer med tillknutna m&#xE5;l som man anv&#xE4;nder f&#xF6;r att f&#xF6;lja programmets resultat. M&#xE5;len har justerats i dialog med Sida under sommaren 2021 f&#xF6;r att ta h&#xE4;nsyn till kontextf&#xF6;r&#xE4;ndringar, l&#xE4;rdomar under programmets genomf&#xF6;rande, samt begr&#xE4;nsningar som f&#xF6;ljd av covid-19. Insatsen g&#xE5;r in i sitt sista &#xE5;r och trots pandemin har fortsatt att leverera p&#xE5; en tillfredsst&#xE4;llande niv&#xE5;. Sida bed&#xF6;mer att m&#xE5;ljusteringarna tillsammans med strategiska och operationella justeringar som ENERGIA har genomf&#xF6;rt inom insatsen f&#xF6;r att hantera pandemins begr&#xE4;nsningar medf&#xF6;r att risken f&#xF6;r att pandemin resulterar i att insatsen inte levererar mot uppsatta m&#xE5;l &#xE4;r medel till l&#xE5;g. 

Under arbetsomr&#xE5;de 1 har ENERGIA rekryterat 6,600 kvinnliga entrepren&#xF6;rer i fem l&#xE4;nder som har deltagit i en rad olika typer av tr&#xE4;ningar samt erbjudit mentorskap, handl&#xE4;ggning och gruppst&#xF6;d f&#xF6;r kvinnliga entrepren&#xF6;rer. Detta har hj&#xE4;lpt kvinnor att f&#xE5; tillg&#xE5;ng till finansiering samt att planera in en strategisk l&#xE5;ngsiktighet. Med st&#xF6;d av ENERGIA har 2500 kvinnliga entrepren&#xF6;rer lyckats f&#xE5; tillg&#xE5;ng till investeringskapital. St&#xF6;det har varit av s&#xE4;rskilt vikt under Corona pandemin. Man har g&#xE5;tt &#xF6;ver till digitala tr&#xE4;ningsmetoder och arbetat en hel del med kvinnliga entrepren&#xF6;rer kring digitalisering samt strategier f&#xF6;r att diversifiera sina utbud och d&#xE4;rmed g&#xF6;ra sina f&#xF6;retag mera motst&#xE5;ndskraftiga. Genom projekt som genomf&#xF6;rts inom programmet har 1,3 miljoner konsumenter bortom eln&#xE4;tet i s.k. &quot;last mile&quot; samh&#xE4;llen f&#xE5;tt tillg&#xE5;ng till energitj&#xE4;nster och -produkter.

Under arbetsomr&#xE5;de 2 har ENERGIA genomf&#xF6;rt aktiviteter f&#xF6;r att informera och p&#xE5;verka internationella och nationella policyagendor om kvinnor och energi. Tre statliga organ har godk&#xE4;nt j&#xE4;mst&#xE4;lldhetsplaner (gender action plans). Tv&#xE5; lokala myndigheter, ett statligt departement och tv&#xE5; multilaterala finansiella institutioner har &#xE5;tagit sig att g&#xF6;ra finansiella bidrag till handlingar inom j&#xE4;mst&#xE4;lldhet och energi. ENERGIA har organiserat rundabordssamtal mellan marknadsakt&#xF6;rer och varit v&#xE4;rd f&#xF6;r kampanjer om kvinnor inom f&#xF6;rnybara energimarknader p&#xE5; nationell och lokal niv&#xE5;. Man har ocks&#xE5; hj&#xE4;lpt olika organisationer/program att arbeta med att f&#xE5; j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor att genomsyra sina verksamheter. I den rollen har ENERGIA gjort viktiga bidrag hos ESMAP, EnDev, Get.Pro och Sidas egen Power Africa. ENERGIA har varit en tydlig och inflytelserik r&#xF6;st f&#xF6;r j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor och lyft kopplingar mellan SDG5 och SDG7 inom ramen f&#xF6;r FNs H&#xF6;gniv&#xE5;dialog om Energi, framf&#xF6;rallt inom den tekniska arbetsgruppen f&#xF6;r tillg&#xE5;ng till h&#xE5;llbar energi och genom framtagandet av en s.k. Gender and Energy Compact som Sida har anslutit sig till.

Under arbetsomr&#xE5;de 3 har lanserat en s.k. Gender and Energy Innovation Facility. ENERGIA lyckats hitta tre nya bidragsgivare (Hivos, MECS, och EnDev) till denna aktivitet (se dialogfr&#xE5;gor nedan f&#xF6;r en bredare beskrivning av finansieringen f&#xF6;r insatsen). De f&#xF6;rsta aktiviteterna kom ig&#xE5;ng i Kenya. ENERGIA har ocks&#xE5; bedrivit en intensiv kommunikationsagenda inklusive webinarier, publikationer, media utskick, ins&#xE4;ndare mm. ENERGIA har t.ex. haft ett n&#xE4;ra samarbete med Kenyas energidepartement f&#xF6;r att sprida information om deras (och v&#xE4;rldens f&#xF6;rsta) j&#xE4;mst&#xE4;lldhet och energi policy, vilket ENERGIA var med och st&#xF6;tte framtagningen av. ENERGIA ber&#xE4;knar att i storleksordning 58 miljoner m&#xE4;nniskor har tagit del av information fr&#xE5;n EWEE programmet genom en rad olika media kanaler. Mellan den 1.e oktober 2019 och den 30.e september 2020 laddades ner 2,155 dokument fr&#xE5;n ENERGIAs hemsida.

Under arbetsomr&#xE5;de 4 har ENERGIA fokuserat prim&#xE4;rt p&#xE5; att bygga och st&#xE4;rka sina partnerskap. Samarbete med andra organisationer &#xE4;r en grundbult i deras verksamhetsstrategi. ENERGIA och sina genomf&#xF6;rande partners har format 97 partnerskap som har m&#xF6;jliggjort h&#xE4;vst&#xE5;ngseffekter f&#xF6;r b&#xE5;de handlingar och resursanv&#xE4;ndning inom de aktiviteter som ENERGIA bedriver f&#xF6;r att leverera mot sina m&#xE5;l.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="61050902" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
