<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5406013303-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">IM ans&#xF6;kan InfoKom 2015-2017</narrative>
   <narrative xml:lang="EN">IM application InfoKom 2015-2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">De l&#xE5;ngsiktiga f&#xF6;rv&#xE4;ntade effekterna &#xE4;r att medvetandeg&#xF6;ra den svenska allm&#xE4;nheten om hur m&#xE4;nniskors liv ser ut i l&#xE5;g- och medelinkomstl&#xE4;nder, om utvecklingens drivkrafter samt hur bist&#xE5;ndsinsatser kan f&#xF6;rb&#xE4;ttra livskvaliteten hos IM:s m&#xE5;lgrupper.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">IM har inkommit med en ans&#xF6;kan om totalt 5 266 656 SEK under perioden 2015 till 2017.

Ans&#xF6;kan &#xE4;r uppst&#xE4;lld i enlighet med Sidas instruktion f&#xF6;r bidrag till svenska civilsamh&#xE4;llesorganisationers informations- och kommunikationsarbete i Sverige. Sida bed&#xF6;mer att den f&#xF6;reslagna verksamheten bidrar till regeringens informations- och kommunikationsstrategis &#xF6;vergripande m&#xE5;l att &apos;den svenska allm&#xE4;nheten har god kunskap om situationen i utvecklingsl&#xE4;nder, svenskt bist&#xE5;nd, dess resultat samt fr&#xE5;gor som r&#xF6;r utvecklingens drivkrafter i utvecklingsl&#xE4;nder&apos;.

IM vill producera filmer, texter och bilder som ska utg&#xF6;ra en kommunikationsplattform, med bas p&#xE5; IM:s webbplats. Materialet ska sedan f&#xE5; spridning framf&#xF6;r allt genom att medlemmar, volont&#xE4;rer och givare v&#xE4;ljer att anv&#xE4;nda och/eller dela materialet. Film &#xE4;r s&#xE4;rskilt viktigt och ska tillg&#xE4;ngligg&#xF6;ras via bl. a. Youtube men ocks&#xE5; genom en Online Video Platform (OVP), som ska integreras p&#xE5; webbplatsen. Genom insatsen vill man &#xF6;ka och f&#xF6;rdjupa kunskapen om situationen i IM:s verksamhetsl&#xE4;nder, vad som &#xE4;r drivkrafterna f&#xF6;r utveckling och vilken roll kvinnors r&#xE4;ttigheter spelar f&#xF6;r socio-ekonomisk utveckling. Den svenska allm&#xE4;nheten n&#xE5;s framf&#xF6;r allt via IM:s 5500 medlemmar, 1500 volont&#xE4;rer och 45000 givare. Dessa f&#xF6;rv&#xE4;ntas vidaref&#xF6;rmedla och anv&#xE4;nda materialet p&#xE5; IM:s webbplats. Filmer ska ocks&#xE5; visas i IM:s butiker och man f&#xF6;rv&#xE4;ntar sig att materialet ska anv&#xE4;ndas vid f&#xF6;rel&#xE4;sningar i skolor.

IM avser att genomf&#xF6;ra insatsen i enlighet med f&#xF6;ljande tidplan:
2015 - rekrytering av personal, anlitande av externa kontakter samt produktion i lokalsamh&#xE4;llen i sex l&#xE4;nder (Guatemala, Malawi, Zimbabwe, Palestina, Indien och Nepal) och revideringar.
2016 - publikation och spridning i de f&#xF6;rdefinierade m&#xE5;lgrupperna samt bland externa m&#xE5;lgrupper.
2017 - forts. publikation och spridning i de f&#xF6;rdefinierade m&#xE5;lgrupperna samt bland externa m&#xE5;lgrupper samt uppf&#xF6;ljning och utv&#xE4;rdering.</narrative>
   <narrative xml:lang="EN">Produce information material with women in the center, with the aim   of providing in-depth knowledge of the situation in IMs countries of  operation, the driving forces for development and the role women&apos;s    rights play.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Individuell M&#xE4;nniskohj&#xE4;lp</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-10965.3180521035</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">-10965.3180521035</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Under insatsperioden har IM framg&#xE5;ngsrikt producerat bland annat sex filmer i serien Handlingskraft, l&#xE4;rarmaterial med tre utbildningsfilmer, ett flertal artiklar,&#xA0;utst&#xE4;llningar p&#xE5; m&#xE4;ssor vid elva tillf&#xE4;llen och ett antal f&#xF6;rel&#xE4;sningar&#xA0;samt studiecirkeltillf&#xE4;llen. Samtliga Handlingskraftfilmerna har producerats i en kortare och en l&#xE4;ngre version. Filmerna har sedan spridits via sociala medier, visats p&#xE5; m&#xE4;ssor och dylikt&#xA0;och har &#xE4;ven anv&#xE4;nts under IM:s volunt&#xE4;rutbildningar. Filmerna lyckades inte f&#xE5; spridning via public service trots arbete fr&#xE5;n IM:s h&#xE5;ll. D&#xE4;remot uppn&#xE5;dde IM m&#xE5;nga andra f&#xF6;rv&#xE4;ntade och of&#xF6;rv&#xE4;ntade resultat med insatsen. N&#xE5;gra exempel p&#xE5; f&#xF6;rv&#xE4;ntade resultat inkluderar t.ex. IM:s publiceringar av de framtagna filmerna p&#xE5; youtube. IM publicerade sina sex olika filmer i tv&#xE5; olika l&#xE4;ngder, dvs tolv filmer totalt. Dessa filmer s&#xE5;gs av 3589 personer, vilket &#xE4;r mer &#xE4;n tre g&#xE5;nger s&#xE5; m&#xE5;nga som IM hade f&#xF6;rv&#xE4;ntat sig. H&#xE4;lften av tittarna p&#xE5; Youtube s&#xE5;g klart p&#xE5; filmerna och avbr&#xF6;t inte tittandet i f&#xF6;rtid. Enligt IM:s utv&#xE4;rderingsteam &#xE4;r detta ett h&#xF6;gt v&#xE4;rde f&#xF6;r &#x201D;drop out rate&#x201D; d&#xE5; det g&#xE4;ller f&#xF6;r de l&#xE5;nga filmerna. Att s&#xE5; m&#xE5;nga valde att se p&#xE5; hela filmen &#xE4;r en stark indikator f&#xF6;r att filmen verkligen f&#xE5;ngade intresse och ett tecken f&#xF6;r att filmen ocks&#xE5; h&#xF6;jde tittarens medvetenhet och kunskapsniv&#xE5;. Det &#xE4;r i sammanhanget viktigt att notera att distributionen forts&#xE4;tter efter redovisningsperiodens slut och att kvantitativt &#xF6;kar m&#xE5;luppfyllelsen under &#xE5;r 2018 och vidare under ett flertal &#xE5;r. Insatsen hade &#xE4;ven n&#xE5;gra resultat som inte var f&#xF6;rv&#xE4;ntade. T.ex. anv&#xE4;ndes en av filmerna under 2018 i samband med ett evenemang arrangerat i samarbete med FN:s h&#xF6;gkommissarie f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter i Moldavien. Ett annat exempel &#xE4;r att filmen fr&#xE5;n Jordanien om Mona Nahla var nominerad som b&#xE4;sta &#x201D;Short fiction documentary&#x201D; p&#xE5; Arabic Film Festival som &#xE4;r en av Europas st&#xF6;rsta filmfestival f&#xF6;r arabisk film.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54060133" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1020103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Information and communication through CSOs 2016-2022</title>
    <titleSV>Informations- och kommunikationsverksamhet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
