<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105046202-GGG-24010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AFI 2018 -2021</narrative>
   <narrative xml:lang="SV">AFI 2018 -2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Alliance for Financial Inclusion (AFI) &#xE4;r en medlems&#xE4;gd och medlemsdriven organisation speciellt fokuserad p&#xE5; finansiell inkludering (dvs att ut&#xF6;ver aspekten tillg&#xE5;ng &#xE4;ven fokusera p&#xE5; anv&#xE4;ndande och kvalitet p&#xE5; de finansiella tj&#xE4;nsterna) p&#xE5; policyniv&#xE5;. Med detta avses att medlemmarna (f&#xF6;retr&#xE4;desvis centralbanker och finansinspektioner) driver reformer som syftar till att g&#xF6;ra finansmarknaderna mer tillg&#xE4;ngliga och samtidigt att de tar tillvara svaga gruppers intressen.

Den nu aktuella insatsen (Advancing Women&#xB4;s Economic Empowerment through Financial Inclusion 2018-2021) avser att st&#xF6;dja medlemmarnas handlingsplaner som syftar till att st&#xE4;rka kvinnors tillg&#xE5;ng till och utnyttjande av finansiella tj&#xE4;nster. Inom ramarna f&#xF6;r s k Maya-deklarationer, d&#xE4;r l&#xE4;nderna &#xE5;tar sig att str&#xE4;va mot finansiell inkludering, g&#xF6;rs speciella &#xE5;taganden i enlighet med en handlingsplan (Denarau) som specifikt adresserar kvinnors situation. Den nu aktuella insatsen syftar till att st&#xF6;dja l&#xE4;nderna att uppn&#xE5; handlingsplanens m&#xE5;l.

AFI har ans&#xF6;kt om ett 4-&#xE5;rigt st&#xF6;d som totalt uppg&#xE5;r till 77 MSEK. De &#xE5;rliga utbetalningarna &#xE4;r t&#xE4;nkta att vara 20 MSEK f&#xF6;rutom den sista (17 MSEK). Samarbetet presenteras som ett strategiskt partnerskap till &#xF6;msesidig nytta d&#xE4;r Sida kan bidra genom att  belysa hur kvinnors finansiella inkludering kopplar till bredare utvecklingsm&#xE5;l. Man ser &#xE4;ven potential genom att Sida kan bidra med &#xF6;kad synlighet vilket har ett signalv&#xE4;rde och i f&#xF6;rl&#xE4;ngningen kan inneb&#xE4;ra &#xF6;kat intresse fr&#xE5;n andra finansi&#xE4;rer. Ett &quot;Donor&#xB4;s Consultative Council&quot; &#xE4;r t&#xE4;nkt att utg&#xF6;ra basen f&#xF6;r detta. Sidas f&#xF6;rm&#xE5;ga och kapacitet att leva upp till dessa f&#xF6;rv&#xE4;ntningar &#xE4;r i dagsl&#xE4;get inte fastst&#xE4;lld men kommer att ing&#xE5; i den fortsatta dialogen. Engagemanget kan variera alltifr&#xE5;n att sitta som observat&#xF6;r i styrelsen till en mer tillbakadragen roll. N&#xE5;gon typ av engagemang inom AFIs h&#xF6;gniv&#xE5;kommitt&#xE9; f&#xF6;r kvinnors finansiella inkludering &#xE4;r ocks&#xE5; ett t&#xE4;nkbart alternativ.

Sedan 2016 d&#xE5; handlingsplanen (Denarau action plan) introducerades har 32 l&#xE4;nder i dagsl&#xE4;get gjort utf&#xE4;stelser och &#xE5;taganden kopplade till att minska k&#xF6;nsskillnaderna inom ramarna f&#xF6;r sina Maya-deklarationer. I h&#xF6;g grad avser dessa &#xE5;taganden att ta fram k&#xF6;nsuppdelad statistik, vilket utg&#xF6;r ett naturligt f&#xF6;rsta steg f&#xF6;r att kunna generera relevanta beslutsunderlag. Andra omr&#xE5;den utg&#xF6;rs av Consumer protection, Financial education samt uppmuntrandet av kvinnligt entrepren&#xF6;rskap. Sju l&#xE4;nder (Bangladesh, Tanzania, Zambia, Nigeria, Kambodja, Jordanien och Palestina) har utf&#xE4;rdat specifika policyf&#xF6;r&#xE4;ndringar inom sina nationella strategier. N&#xE5;gra liknande &#xE5;taganden har aldrig tidigare utf&#xE4;rdats. 2017 enades AFI om m&#xE5;let att halvera gendergapet i samtliga medlemsl&#xE4;nder till 2021 och m&#xE5;let &#xE4;r att 16 l&#xE4;nder ska inf&#xF6;ra k&#xF6;nsuppdelad statistik, 40 l&#xE4;nder ska g&#xF6;ra utf&#xE4;stelser inom ramarna f&#xF6;r Maya-deklarationerna och 30 l&#xE4;nder ska genomf&#xF6;ra reformer p&#xE5; policyniv&#xE5;.

Verksamheten &#xE4;r alltigenom efterfr&#xE5;gestyrd och baseras p&#xE5; ett nerifr&#xE5;n-och-upp perspektiv vilket har visat sig vara ett framg&#xE5;ngsrikt  koncept. Medlemmarna bidrar i h&#xF6;g grad med egna resurser (in-kind) vilket bidrar till reformernas uth&#xE5;llighet och &#xE4;garskap. AFI uppmuntrar sina medlemmar att &#xF6;ka sina &#xE5;taganden och bidrar till processen genom:

&#x2022; St&#xE4;rkt evidens kring merv&#xE4;rdet av finansiell inkludering f&#xF6;r kvinnor och kommunikation av detta 

&#x2022; St&#xF6;d till de medlemmar som utvecklar och implementerar  reformer

&#x2022; F&#xF6;respr&#xE5;ka &#xE4;mnesomr&#xE5;det p&#xE5; global niv&#xE5; i strategiska fora 

Insatsen kommer inledningsvis fokusera mer p&#xE5; evidensbyggande och d&#xE4;refter &#xF6;verg&#xE5; i implementering. M&#xE5;len kommer att uppn&#xE5;s genom en kombination av:

&#x2022; cross-regional peer learning

&#x2022; technical capacity building

&#x2022; public-private cooperation

&#x2022; in-country implementation support

&#x2022; peer-to-peer advisory services

&#x2022; joint learning program on gender

&#x2022; communication and advocacy related activities

Den sistn&#xE4;mnda punkten inneb&#xE4;r ocks&#xE5; att erfarenheterna kommer att behandlas som &quot;public good&quot; och &#xE4;ven g&#xF6;ras tillg&#xE4;ngligt f&#xF6;r icke-medlemmar. Genom att handlingsplanerna (Denarau Action Plan) &#xE4;r &#xF6;verenskommet gemensamt finns ett fungerande ramverk som ger tydlig styrning. Uppf&#xF6;ljning har konkretiserats i ett specifikt ramverk (Strategic Implementation Framework) med fastst&#xE4;llda m&#xE5;l. Ramverket &#xE4;r n&#xE4;rmare beskrivet under Samarbetspartens kapacitet.

Insatsen ligger v&#xE4;l i linje med Sidas g&#xE4;llande strategi som specifikt refererar till inhemska finansmarknader och finansiella tj&#xE4;nster med s&#xE4;rskilt fokus p&#xE5; kvinnor. Relevansen f&#xF6;r syssels&#xE4;ttning, finansiell stabilitet och privatsektorutveckling &#xE4;r likas&#xE5; tydlig. Strategin har d&#xE4;rut&#xF6;ver &#xE4;ven ett fokus p&#xE5; digitalisering vilket ligger v&#xE4;l i linje med AFIs prioritering som bl a visar sig i arbetsgruppen f&#xF6;r digitala finansiella tj&#xE4;nster. Arbetsgruppen (fr&#xE4;mst finansierad av BMGF), d&#xE4;r en specifik Sida-finansierad fokalpunkt f&#xF6;r j&#xE4;mst&#xE4;lldhet utg&#xF6;r ett konkret exempel p&#xE5; en kontaktyta, &#xE4;r det tydligaste beviset p&#xE5; &#xF6;msesidig och f&#xF6;rst&#xE4;rkande nytta, men &#xE4;ven andra plattformar och exempelvis regionala initiativ hanterar ICT-fr&#xE5;gor och j&#xE4;mst&#xE4;lldhet parallellt. Komplementaritet av den sorten utg&#xF6;r en bra grund f&#xF6;r genomf&#xF6;randet av aktiviteterna.

Sidas globala portf&#xF6;lj med insatser inom finansiell inkludering &#xE4;r f&#xF6;rdelad p&#xE5; strategiska insatser som kompletterar varandra genom att angripa grundorsakerna p&#xE5; olika niv&#xE5;er genom olika typer av akt&#xF6;rer. Detta speglar det faktum att finansiell inkludering inte &#xE4;r ett specifikt SDG-m&#xE5;l men som d&#xE4;remot &#xE4;r definierat som en avg&#xF6;rande &quot;enabler&quot; f&#xF6;r m&#xE5;nga av m&#xE5;len. Det som fr&#xE4;mst utm&#xE4;rker AFI i detta sammanhang &#xE4;r att de &#xE4;r en medlemsdriven organisation (med kontor i syd) med direkt inflytande p&#xE5; h&#xF6;gsta policyniv&#xE5;.</narrative>
   <narrative xml:lang="EN">Alliance for Financial inclusion (AFI) is a member-owned and member-driven global organization with focus on financial inclusion on policy level. The word inclusion indicates a broader focus than access in that aspects of usage and quality are brought into the analysis. The members of the alliance consist of policymaking and regulatory institutions (mainly central banks) in 92 developing and emerging countries. Increasingly, AFI members are prioritizing policies aimed at narrowing the financial inclusion gender gap, a key barrier to economic growth and stability that has persisted in spite of significant gains in financial inclusion overall.

The objective of the program (Advancing Women&#xB4;s Economic Empowerment through Financial Inclusion 2018-2021) is to support the action plans of the members in order to strengthen women&#xB4;s access and usage of financial services. The action plans are centered around supporting countries make and fulfil their Maya Declaration Commitments in women&#xB4;s financial inclusion and the implementation of the Denarau Action Plan. The objective is to reduce the gender gap by half until 2021.

AFI has applied to Sida for funding of 77 million SEK to carry out the program. The annual disbursements will be MSEK 20 except the last one (MSEK 17). AFI looks at Sida as a strong like-minded partner and that the project will advance women&#xB4;s financial inclusion and improve livelihoods for women and girls. Sida&#xB4;s capacity to actively engage in the partnership has yet to be determined.

Since the Denarau action plan was introduced in 2016 32 countries have up till now made some kind of commitment related to gender and women&#xB4;s financial inclusion. Seven countries (Bangladesh, Tanzania, Zambia, Nigeria, Cambodia, Jordan and Palestine) have issued gender specific policy changes.  The goal is that 40 countries will make commitments and 30 countries introduce policy changes. Sex-disaggregated data, consumer protection, financial education and entrepreneurship are among the deliverables.

AFI acts according to a true bottom-up and demand-driven model that has proven to be highly effective. The members contribute in-kind which adds to ownership and sustainability. The objective will be reached through 3 key strategies:
a) Improve the evidence on women&#xB4;s financial inclusion and communicate that to members
b) Support AFI members in developing the practical skills to develop and implement policies that enhance women&#xB4;s financial inclusion
c) Advocate for women&#xB4;s financial inclusion at the global level

Activities will be:
a) Cross-regional peer learning
b) Technical capacity building
c) public-private cooperation
d) In-country implementation support
e) Peer-to-peer advisory services
f) Joint learning program on gender
g) Communication and advocacy related activities

The project will create an important public good in the form of new knowledge for policymakers. The partnership is fully in line with the strategy on sustainable economic development with its references to domestic financial markets and financial services for women. Employment, financial stability and PSD are other relevant areas within the strategy. Digitalization is another common interest, visible through the Digital financial services working group.
 
Sida&#xB4;s global portfolio within financial inclusion is built on different strategic partnerships with distinct characteristics. Different actors look at the root causes from different angles. This mirrors the fact that financial inclusion is not a specific SDG but rather an important enabler for several of the goals. AFI&#xB4;s unique characteristic in this respect is their member-driven bottom-up approach with direct linkages to the highest policy level.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Insatsen syftar till att fram till &#xE5;r 2021 halvera det &quot;gender-gap&quot; vad g&#xE4;ller kvinnors tillg&#xE5;ng till och utnyttjande av finansiella tj&#xE4;nster som har identifierats utifr&#xE5;n data fr&#xE5;n den s k Findex-rapporten. Detta &#xF6;vergripande m&#xE5;l&#xA0;ska uppn&#xE5;s genom AFIs verksamhet som i princip sker p&#xE5; tre olika plan.&#xA0;Dessa utg&#xF6;rs av&#xA0;f&#xF6;rdjupad kunskapshantering kring kvinnors finansiella inkludering bland AFIs medlemmar, f&#xF6;rdjupad implementeringskapacitet&#xA0;inom medlemskretsen samt global opinionsbildning.
En av punkterna inom DAP uppmanar medlemmarna att s&#xE4;tta m&#xE5;l inom ramarna f&#xF6;r sina Maya-deklarationer och nationella handlingsplaner. Sedan 2016 har&#xA0;32 medlemmar gjort &#xE5;tminstone ett &#xE5;tagande. Dessa har f&#xF6;retr&#xE4;desvis handlat om k&#xF6;nsuppdelad statistik men &#xE4;ven omfattat konsumentskydd, finansiell utbildning, ansvarsfull utl&#xE5;ning, transparens&#xA0;och entrepren&#xF6;rskap. &#xC4;ven omr&#xE5;den s&#xE5;som kvinnors r&#xE4;tt till att &#xE4;ga tillg&#xE5;ngar har omfattats i vissa fall. Hittills har 7 l&#xE4;nder (Bangladesh, Tanzania, Zambia, Nigeria, Kambodja, Jordanien och Palestina) introducerat reformer p&#xE5; policyniv&#xE5; i enlighet med sina nationella handlingsplaner.
Ett resultatramverk har utarbetas med m&#xE5;l och indikatorer inom de tre omr&#xE5;dena med tillh&#xF6;rande aktiviteter/outputs.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-11-30" type="3"></activity-date>
  <activity-date iso-date="2020-11-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="240" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Banking &amp; Financial Services</narrative>
  </sector>
  <sector code="24010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Financial policy and administrative management</narrative>
  </sector>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">18722.5425366733</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">18722.5425366733</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">18722.542536</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">18722.5425366733</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050462_039685-18AgreementbetweenSidaandAllianceforFinancialInclusionregardingAdvancing2381910_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Agreement between Sida and Alliance for Financial Inclusion</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050462_038016-18BeslutominsatsAFI2018-20212374344_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats AFI 2018 - 2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <contribution contributionid="61050462" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180202" currency="SEK" strategy-amount="4000000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</title>
    <titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
