<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-7100233801-GGG-43040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITP 286 Integrated Sustainable Coastal Development</narrative>
   <narrative xml:lang="SV">ITP 286 Integrerat uth&#xE5;llig Kustzonsutveckling</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r att:
- Bidra till en integrerad h&#xE5;llbar utveckling av kustzoner med h&#xE4;nsyn till fattiga m&#xE4;nniskors behov och r&#xE4;ttigheter genom st&#xF6;d till f&#xF6;r&#xE4;ndringsprocesser i nyckelorganisationer som arbetar med planering och hantering av kustzoner.
&#xA0;
Detta ska uppn&#xE5;s genom f&#xF6;ljande delm&#xE5;l:
- &#xD6;kad f&#xF6;rst&#xE5;else f&#xF6;r vikten av, samt f&#xF6;rdelarna med, en integrerad uth&#xE5;llig kustzonsplanering och hantering f&#xF6;r socioekonomisk utveckling med h&#xE4;nsyn till klimatp&#xE5;verkan, fattigdomsbek&#xE4;mpning och j&#xE4;mst&#xE4;lldhet ur ett f&#xF6;rs&#xF6;rjnings-, s&#xE4;kerhets- och r&#xE4;ttighetsperspektiv.
- &#xD6;kad kunskap om planeringsprocessen f&#xF6;r en integrerad uth&#xE5;llig kustzonsutveckling.
- &#xD6;kad kunskap g&#xE4;llande erfarenheter, metoder och verktyg f&#xF6;r organisatorisk f&#xF6;r&#xE4;ndring i allm&#xE4;nhet och inom kustzonshantering i synnerhet.
- Ut&#xF6;kade nationella och internationella n&#xE4;tverk f&#xF6;r arbete med kustzonsutveckling.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">International training program ITP 286 Integrated Sustainable Coastal Development. Start 2011, 2012, 2013</narrative>
   <narrative xml:lang="SV">Internationellt utbildningsprogram ITP inom kustzonsf&#xF6;rvaltning ITP   286 Integrated Sustainable Coastal Development. Start 2011, 2012,     2013</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Other</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-06-01" type="1"></activity-date>
  <activity-date iso-date="2010-06-01" type="2"></activity-date>
  <activity-date iso-date="2017-07-31" type="3"></activity-date>
  <activity-date iso-date="2017-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural development</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2009-01-01"></period-start>
   <period-end iso-date="2009-12-28"></period-end>
   <value currency="USD" value-date="2009-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">261146.3164033212</value>
  </budget>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">768035.8133514146</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">368496.653813766</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">338102.7759012466</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">130039.5049490517</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2009-01-01"></period-start>
   <period-end iso-date="2009-12-28"></period-end>
   <value currency="USD" value-date="2009-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">261146.3164033212</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">768035.8133514147</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">368496.653813766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">338102.7759012466</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">130039.5049490518</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-06-01"></transaction-date>
   <value currency="USD" value-date="2010-06-01">1729092.777206</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-12-28"></transaction-date>
   <value currency="USD" value-date="2010-12-28">261146.3164033212</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-10-28"></transaction-date>
   <value currency="USD" value-date="2011-10-28">231692.1577390125</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-28"></transaction-date>
   <value currency="USD" value-date="2011-12-28">536343.6941379523</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-10-28"></transaction-date>
   <value currency="USD" value-date="2012-10-28">46118.0915658379</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-11-28"></transaction-date>
   <value currency="USD" value-date="2012-11-28">300218.4623794117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-28"></transaction-date>
   <value currency="USD" value-date="2012-12-28">22160.1368021392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-01-28"></transaction-date>
   <value currency="USD" value-date="2013-01-28">221747.988699871</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="USD" value-date="2013-02-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-03-28"></transaction-date>
   <value currency="USD" value-date="2013-03-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-10-28"></transaction-date>
   <value currency="USD" value-date="2013-10-28">116354.7196462568</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-06-28"></transaction-date>
   <value currency="USD" value-date="2014-06-28">130039.4320616919</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">ITP 286: Integrerad uth&#xE5;llig kustzonsutveckling upphandlades 2010 och har implementerats av NIRAS Indevelopment i samarbete med Institutionen f&#xF6;r globala studier p&#xE5; G&#xF6;teborgs Universitet och Western Indian Ocean Marine Science Assosiation (WIOMSA) fr&#xE5;n Tanzania mellan mellan 2011 och 2016. 261 deltagare fr&#xE5;n 12 l&#xE4;nder i Asien och Afrika har deltagit i programmet. Sedan 2013 har dock endast 8 l&#xE4;nder deltagit: Bangladesh, Kambodja, Kenya, Kina, Mocambique, Myanmar, Tanzania och Vietnam. I den slutliga resultatrapporten daterad april 2017 (dokument 019696/17) anv&#xE4;nder NIRAS av f&#xF6;r&#xE4;ndringsprojekten f&#xF6;r att lyfta resultat (outcome). Samtliga programomg&#xE5;ngar har n&#xE4;rt 248 f&#xF6;r&#xE4;ndringsprojekt och det finns s&#xE5;ledes flera konkreta resultat att peka p&#xE5;.
Programmets uppl&#xE4;gg var vid upphandling brett vad g&#xE4;ller m&#xE5;lgrupp vilket gav begr&#xE4;nsat med utrymme f&#xF6;r f&#xF6;r&#xE4;ndringsprojekten att bygga p&#xE5; varandra och skapa l&#xE5;ngsiktiga resultat. F&#xF6;r&#xE4;ndringsprojekten har fokuserats kring b&#xE5;de tematiska fr&#xE5;gor och nyckelfr&#xE5;gor f&#xF6;r integrerad h&#xE5;llbar kustzonsutveckling (H&#xE4;danefter: ISCD). Det finns flera exempel som uppvisar att resultatet i form av f&#xF6;r&#xE4;ndringsprojekten har f&#xE5;tt fotf&#xE4;ste inom de deltagande organisationerna och ofta har olika f&#xF6;r&#xE4;ndringsprojekt skapat liknande utfall genom olika kontexter. Detta skapar m&#xF6;nster som st&#xE4;rker rimligheten i att anv&#xE4;nda de 248 f&#xF6;r&#xE4;ndringsprojekten som prim&#xE4;r k&#xE4;lla f&#xF6;r att utr&#xF6;na programmets resultat. Notera genom avslutspromemorian att tematiska fr&#xE5;gor och nyckelfr&#xE5;gor f&#xF6;r ISCD refererar till olika fr&#xE5;gor (se slutliga resultatrapporten s. 3). Dessa redovisas nedan.
&#xA0;
F&#xF6;r&#xE4;ndringsprojekten har fokuserats kring f&#xF6;ljande tematiska fr&#xE5;gor:
- Utveckling av nya system
- Planer och procedurer
- Kapacitetsbyggande och medvetandeg&#xF6;rande
- Nya standarder, riktlinjer och normer
- Internationellt samarbete
- Pilotstudier och &#xE4;mnesspecifika studier
- Utveckling av kursplan och forskning
- Nya policys och lagstiftning
&#xA0;
I f&#xF6;r&#xE4;ndringsprojekten har f&#xF6;ljande nyckelfr&#xE5;gor f&#xF6;r ISCD beaktats:
- H&#xE5;llbarhetsfr&#xE5;gor relaterat till bruk och hantering av kust- och marina resurser
- Integrering av hanteringsmetoder genom olika sektorer
- Intressenters engagemang och samh&#xE4;llets involvering i beslutsfattande och styrning
- Involvering av fattiga och s&#xE5;rbara grupper
- J&#xE4;mst&#xE4;lldhet
- Good governance
&#xA0;
NIRAS skriver i den slutliga resultatrapporten att det beh&#xF6;vs en mer genomf&#xF6;rlig uppf&#xF6;ljning f&#xF6;r att mer grundligt m&#xE4;ta framg&#xE5;ngen i de initierade f&#xF6;r&#xE4;ndringsprojekten. NIRAS har i majoriteten av fallen inte haft m&#xF6;jlighet att bevaka den senare utvecklingen och betonar att de utifr&#xE5;n erfarenhet &#xE4;r medvetna om att det ofta tar l&#xE5;ng tid f&#xF6;r f&#xF6;r&#xE4;ndringsprojekt att implementeras och landa i faktiska resultat. NIRAS bed&#xF6;mer dock att programmet har frambringat flera f&#xF6;r&#xE4;ndringsprojekt med god potential f&#xF6;r att uppn&#xE5; m&#xE5;len med insatsen. NIRAS presenterar flera konkreta exempel p&#xE5; resultat som talar f&#xF6;r detta:
Genom att arbeta med ministerier och andra offentliga organ, NGO:s, universitet och privatsektorn i Bangladesh har programmet kunnat verka inom policy- och planeringsrutiner hos Ministry of Environment and Forest, Department of Fisheries, Water Resources Planning Organisation, Bangladesh Water Development Board och Ministry of Tourism.
Arbetet med NGO:s och andra akt&#xF6;rer kring samh&#xE4;llsutveckling och katastroff&#xF6;rebyggande insatser vid kustzoner i Bangladesh har skapat ett starkt n&#xE4;tverk f&#xF6;r fr&#xE5;gorna och konsoliderat arbetet inom de respektive organisationerna.
Med syfte att bidra till till&#xE4;mpning av regler och lagar g&#xE4;llande fiske i distriktet Cox&apos;s Bazar, Bangladesh har ett f&#xF6;r&#xE4;ndringsprojekt resulterat i en minskning av illegala praktiker genom sektors&#xF6;vergripande samarbete mellan myndigheter (bl.a. f&#xF6;rvaltning och kustbevakning) och intressentgrupper (bl.a. b&#xE5;t&#xE4;gare, fiskef&#xF6;reningar och lokala politiker).&#xA0;
I Kambodja har flera f&#xF6;r&#xE4;ndringsprojekt syftat till att &#xF6;ka medvetenheten hos staten och allm&#xE4;nheten f&#xF6;r fr&#xE5;gor som ber&#xF6;rts under programmet. Deltagarna vittnar om att kunskap och perspektiv f&#xF6;rskaffade genom programmet har varit v&#xE4;rdefulla att sprida och applicera inom den kambodjanska kontexten.&#xA0;
ISCD-programmet har skapat och st&#xE4;rkt ett n&#xE4;tverk mellan provinsiella statsanst&#xE4;llda i Kambodjas kustregioner.
Ett av f&#xF6;r&#xE4;ndringsprojekten med avsikt att &#xF6;ka deltagandet i hantering av oljespill l&#xE4;ngs Kenyas kust utmynnade i en workshop som behandlade lokala samh&#xE4;llens roll i processer, en &#xF6;verblick av strategier f&#xF6;r oljespillshantering och kustkontextens egenskaper. Denna workshop ledde i sin tur till tre rekommendationer som Kenyas hamnstyrelse integrerar i sina strategier f&#xF6;r oljespillshantering.
I Kina bidrog ett f&#xF6;r&#xE4;ndringsprojekt till att l&#xF6;sa en provinsiell konflikt kring vattenresurser. Tack vare detta projekt lyckades tillg&#xE5;ngen till dricksvatten s&#xE4;kerst&#xE4;llas f&#xF6;r cirka 10 miljoner m&#xE4;nniskor samtidigt som uppeh&#xE4;lle f&#xF6;r m&#xE4;nniskor bosatta i n&#xE4;rheten av vattenresurserna kunde garanteras genom att arbeta p&#xE5; ett integrerande och deltagarfokuserat s&#xE4;tt.
Kina och kinesiska f&#xF6;retag var under tiden f&#xF6;r programmet stora investerare i m&#xE5;nga av de andra deltagarl&#xE4;nderna. Programmet utgjorde d&#xE4;rf&#xF6;r en v&#xE4;rdefull plattform f&#xF6;r dialog mellan Kina och de l&#xE4;nder i Asien och Afrika som Kina &#xE4;r verksam i.
I Matola kommun, Mocambique har ett f&#xF6;r&#xE4;ndringsprojekt underl&#xE4;ttat och f&#xF6;rb&#xE4;ttrat processen f&#xF6;r &#xE5;terbos&#xE4;ttningen av ungef&#xE4;r 900 familjer som tidigare levt i informella bos&#xE4;ttningar l&#xE4;ngs kommunens kust.
I Myanmar har ett f&#xF6;r&#xE4;ndringsprojekt samlat intressenter i hamnomr&#xE5;det i Yagon f&#xF6;r ett initiativ om f&#xF6;rb&#xE4;ttrad avfallshantering. Fartyg loggar avfall och betalar en avgift i hamnen som delvis t&#xE4;cker hamnens avfallshantering. Denna avfallshantering p&#xE5;verkar b&#xE5;de hamnens arbetare och fiskare i n&#xE4;romr&#xE5;det.
I Tanzania uppstod ett icke f&#xF6;rv&#xE4;ntat resultat d&#xE5; tv&#xE5; deltagare som representerar varsin sida i den ofta f&#xF6;rekommande konflikten mellan fiskare och naturskydd m&#xF6;ttes. Programmet fungerade som en plattform f&#xF6;r samtal och i och med detta gavs en ny chans till att diskutera och b&#xE4;ttre f&#xF6;rst&#xE5; varandra.
Ett f&#xF6;r&#xE4;ndringsprojekt i Vietnam med syfte att f&#xF6;rb&#xE4;ttra kommunikationen av WWF:s anstr&#xE4;ngningar kring bevaring, fiske och riktlinjer f&#xF6;r att undvika green wash har, trots utmaningar och internt motst&#xE5;nd, lett till nya rutiner inom organisationen g&#xE4;llande kommunikation.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="71002338" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
