<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6100098801-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till DRFIP(resiliens och trygghetssystem)</narrative>
   <narrative xml:lang="EN">Support to DRFIP (resiliens and safety nets)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Naturkatastrofer drabbar cirka 270 miljoner m&#xE4;nniskor &#xE5;rligen och de &#xE4;r de fattigaste som drabbas h&#xE5;rdast. Att hj&#xE4;lpa till vid en katastrof handlar inte enbart om akut hj&#xE4;lp utan ocks&#xE5; om &#xE5;terh&#xE4;mtning och &#xE5;terg&#xE5;ng till ett s&#xE4;krare liv.  Idag finns en medvetenhet kring att klimatf&#xF6;r&#xE4;ndringar kan f&#xF6;r&#xE4;ndra f&#xF6;ruts&#xE4;ttningarna f&#xF6;r m&#xE4;nskligt liv och att dessa f&#xF6;r&#xE4;ndringar fr&#xE4;mst kommer drabba fattiga m&#xE4;nniskor. En viktig fr&#xE5;ga &#xE4;r d&#xE4;rf&#xF6;r att f&#xF6;rs&#xF6;ka st&#xE4;rka fattiga individer och samh&#xE4;llens resiliens, det vill s&#xE4;ga deras f&#xF6;rm&#xE5;ga att st&#xE5; emot en katastrof, &#xE5;terh&#xE4;mta sig efter den och anpassa sig till nya f&#xF6;ruts&#xE4;ttningar. Det finns idag en st&#xF6;rre konsensus om att bist&#xE5;ndet kan spela en viktig roll f&#xF6;r att bygga upp trygghetssystem i fattiga l&#xE4;nder f&#xF6;r att f&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att ge st&#xF6;d till de fattigaste och mest utsatta efter naturkatastrofer f&#xF6;r att &#xF6;ka deras resiliens och f&#xF6;rm&#xE5;ga till &#xE5;terh&#xE4;tmning.  2009 publicerade OECD/DAC en policyrapport, Promoting Pro-Poor Growth &#x2013; Social Protection, som visar p&#xE5; att social trygghet g&#xE5;r att finansiera, &#xE4;ven i de fattigaste l&#xE4;nderna, om de utformas och implementeras v&#xE4;l.
Global Resilience Partnership (GRP), d&#xE4;r Sida ing&#xE5;r sedan h&#xF6;sten 2014, har som m&#xE5;l att genomf&#xF6;ra olika aktiviteter f&#xF6;r att framf&#xF6;rallt st&#xE4;rka f&#xF6;rm&#xE5;gan att motst&#xE5; milj&#xF6; och klimatrelaterade katastrofer f&#xF6;r att p&#xE5; l&#xE5;ng sikt minska det akuta trycket p&#xE5; det humanit&#xE4;ra bist&#xE5;ndet.

Disaster Risk Financing and Insurance Program (DRFIP), ett tematiskt program inom Global Facility for Disaster Reduction and Recovery(GFDRR) p&#xE5; V&#xE4;rldsbanken, har inkommit till Sida med en ans&#xF6;kan om finansiellt st&#xF6;d p&#xE5; 30 MSEK f&#xF6;r perioden 2015-2020. Ans&#xF6;kan omfattar fyra l&#xE4;nder Mali, Niger, Uganda, Filippinerna samt ett program som omfattar flera l&#xE4;nder i Syd&#xF6;stra Asien d&#xE4;r DRFIP genom olika skr&#xE4;ddarsydda program och aktiviteter (kapacitetsuppbyggande genom tekniskt st&#xF6;d och utbildning, utveckling av finansieringsmekanismer) ska st&#xF6;dja l&#xE4;nderna p&#xE5; lokal niv&#xE5; att ta fram strategier f&#xF6;r sociala skyddsn&#xE4;t och s&#xE4;kerst&#xE4;lla en betalningsmekanism baserat p&#xE5; existerade system. Insatsen syftar till att st&#xF6;dja l&#xE4;ndernas str&#xE4;van att i f&#xF6;rv&#xE4;g b&#xE4;ttre kunna planera och d&#xE4;rmed snabbt kunna n&#xE5; ut till de drabbade samt att ansvara f&#xF6;r de kostnader som uppst&#xE5;r i samband med en kris eller katastrof ist&#xE4;llet f&#xF6;r att inv&#xE4;nta att det humanit&#xE4;ra v&#xE4;rldssamfundet. F&#xF6;r att insatsen ska lyckas kr&#xE4;vs en god kontext k&#xE4;nnedom, m&#xF6;jlighet f&#xF6;r flexibilitet samt ett starkt &#xE4;garskap. I samband med att processer och procedurer s&#xE4;tts p&#xE5; plats &#xE4;r det viktigt att s&#xE4;kerst&#xE4;lla att m&#xE5;lgruppen kommer att f&#xE5; ta del av de skyddsn&#xE4;t som s&#xE4;tts upp. 

DFRIP bed&#xF6;ms ut&#xF6;va ledarskap i samband med planering och implementering av aktiviteterna inom projektf&#xF6;rslaget som ska finansieras av Sida. Vidare ansvarar DFRIP f&#xF6;r f&#xF6;rdelningen av den tillt&#xE4;nkta budgeten till de olika aktiviteterna inom projektet. Givarkoordinering till&#xE4;mpas f&#xF6;r rapportering, finansiell styrning och upphandling d&#xE5; det &#xE4;r ett gemensamt system f&#xF6;r samtliga givare. Det planerade genomf&#xF6;randet kommer ske inom ramen f&#xF6;r existerande system i de ber&#xF6;rda l&#xE4;nderna. Det f&#xF6;resl&#xE5;s att en eng&#xE5;ngs utbetalning g&#xF6;rs d&#xE5; medelsbehov f&#xF6;religger eftersom den fullst&#xE4;ndiga planeringen och initiering av aktiviteterna i l&#xE4;nderna inom projektet ber&#xF6;r endast kan &#xE4;ga rum efter det att de finansiella medlen betalats ut till GFDRR.  Vidare motiveras en eng&#xE5;ngs utbetalning i den h&#xE4;r storleksordningen med att Sida inom ramen f&#xF6;r samarbetet med GRP &#xE5;tagit sig att identifiera och f&#xF6;lja upp insatser f&#xF6;r 75 MSEK &#xE5;rligen under en fem&#xE5;rsperiod.</narrative>
   <narrative xml:lang="EN">Support to DRFIP: strategy for scalable safety nets that help         building resilience against natural disatsers and complement the      humanitarian system by providing funds immediately after the impact   of a disaster</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="44000" role="2">
   <narrative xml:lang="EN">The World Bank</narrative>
  </participating-org>
  <participating-org ref="44000" role="4" type="40">
   <narrative xml:lang="EN">World Bank Group (WB)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="3"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3559014.390281518</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3559014.390281518</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">3559014.390281</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">3559014.390281518</value>
  </transaction>
  <contribution contributionid="61000988" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
