<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105040101-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SEI 2020-2024</narrative>
   <narrative xml:lang="SV">SEI 2020-2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">I SEIs strategi f&#xF6;r 2020-2024 anges ramarna f&#xF6;r SEIs arbete under perioden.
Det &#xF6;vergripande m&#xE5;let f&#xF6;r SEIs verksamhet &#xE4;r att &quot;st&#xF6;dja beslutsfattande och f&#xE5; till st&#xE5;nd f&#xF6;r&#xE4;ndring mot h&#xE5;llbar utveckling runt om i v&#xE4;rlden genom att tillhandah&#xE5;lla integrerande kunskaper som &#xF6;verbryggar vetenskap, politik och praktik inom milj&#xF6; och utveckling&quot;.
Verksamheten fokuseras p&#xE5; tre &#xF6;vergripande programomr&#xE5;den under vilka man preciserar ett antal m&#xE5;l. De tre programomr&#xE5;dena med exempel p&#xE5; m&#xE5;lformuleringar &#xE4;r:
1) Reducerad klimatrisk&#xA0;- St&#xE4;rkt beslutsfattande vad g&#xE4;ller klimatanpassning och katastrofriskreducering.- &#xD6;verg&#xE5;ng fr&#xE5;n fossil energi som &#xE4;ven tar h&#xE4;nsyn till oj&#xE4;mlikhet, fattigdom och politisk ekonomi.
2) H&#xE5;llbart nyttjande av resurser och resilienta ekosystem- Ekosystembaserad och holistisk vattenresursf&#xF6;rvaltning.- Effektiva bioekonomiska strategier i nationell och regional policy och planering.
3) F&#xF6;rb&#xE4;ttrad h&#xE4;lsa och v&#xE4;lm&#xE5;ende- F&#xF6;rb&#xE4;ttrade strategier f&#xF6;r&#xA0;luftkvalitet i l&#xE5;g- och medelinkomstl&#xE4;nder.- F&#xF6;r&#xE4;ndring mot mer h&#xE5;llbar livsstil och konsumtion.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Sida provides Core support to Stockholm Environment Institute, SEI  2020-2024. SEI is a research institute that covers a wide range of knowledge-related activities. SEI focuses on environmental dimensions of human development and well-being and aims to contribute to better living conditions around the world, including for poor and vulnerable groups, through better &quot;policies, technologies and related management techniques and strategies for an environmentally sustainable development of society&quot;.</narrative>
   <narrative xml:lang="SV">Stockholm Environment Institute, SEI, &#xE4;r ett internationellt frist&#xE5;ende forskningsinstitut inom milj&#xF6; och utveckling, vilket verkar i gr&#xE4;nslandet mellan forskning och policy, i syfte att st&#xF6;dja beslutsfattande och policy i riktning mot h&#xE5;llbar utveckling runt om i v&#xE4;rlden. Institutet samarbetar med ett stort antal akt&#xF6;rer i en rad l&#xE5;g-, medel- och h&#xF6;ginkomstl&#xE4;nder och &#xE4;r verksamt p&#xE5; global, regional, nationell och lokal niv&#xE5;. SEI, som grundades 1989 av den svenska regeringen som ett svar p&#xE5; den s.k. Brundtland-rapporten, har successivt utvecklat sin verksamhet och har idag drygt 260 anst&#xE4;llda. Huvudkontoret ligger i Stockholm men man har &#xE4;ven etablerat SEI-centra i England, USA, Estland, Colombia, Thailand och Kenya (De tre senare har utvecklats till regionala kontor). 

Sida har st&#xF6;tt SEIs verksamhet sedan b&#xF6;rjan av 1990-talet med goda resultat. SEI har &#xF6;verlag utgjort en uppskattad och strategisk samarbetspartner till Sida inom en rad milj&#xF6;relaterade omr&#xE5;den, t.ex. vattenfr&#xE5;gor, klimat, s&#xE5;rbarhet och resiliens. &#xC4;ven Utrikesdepartementet och Milj&#xF6;departementet f&#xF6;r regelbundet dialog med SEI och samarbetar kring olika fr&#xE5;gor. SEI &#xE4;r dessutom en internationellt ansedd akt&#xF6;r med l&#xE5;ng erfarenhet, dokumenterat goda resultat och ett brett internationellt kontaktn&#xE4;t, och som bidrar till fattigdomsminskning och en h&#xE5;llbar utveckling. SEIs forskning och policyarbete &#xE4;r h&#xF6;gst relevant f&#xF6;r fattiga och s&#xE5;rbara kvinnor och m&#xE4;n i utvecklingsl&#xE4;nder. SEI bidrar konkret med forskning, kunskap och metoder kring milj&#xF6;- och klimatfr&#xE5;gornas samband med, och betydelse f&#xF6;r, fattiga kvinnors och m&#xE4;ns h&#xE4;lsa och ekonomiska utveckling. Arbetet bidrar fr&#xE4;mst indirekt till fattigdomsminskning genom att, med h&#xF6;gkvalitativ och relevant forskning inom ett flertal utvecklings-, milj&#xF6;- och klimatrelaterade omr&#xE5;den som grund, st&#xF6;dja beslutsfattande och policyprocesser samt bidra till f&#xF6;r&#xE4;ndring mot en h&#xE5;llbar global, regional och lokal utveckling. 

SEI har under de senaste tio &#xE5;ren m&#xE5;lmedvetet utvecklat sin verksamhet fr&#xE5;n en mer diversifierad mix av forsknings- och konsultverksamhet till ett i stort sett renodlat globalt forsknings- och policyarbete. Organisationen har v&#xE4;xt kraftigt b&#xE5;de vad g&#xE4;ller verksamhet, budget och anst&#xE4;lld personal. SEIs finansiella situation har f&#xF6;rb&#xE4;ttrats liksom kapaciteten vid SEIs Asien- och Afrikakontor. Kontoret i Colombia startades under 2018. Sida bed&#xF6;mer att SEI har kapacitet och f&#xF6;rm&#xE5;ga att ytterligare utveckla sin verksamhet och att Sidas bidrag till organisationen v&#xE4;sentligt bidrar till detta. Den totala budgeten f&#xF6;r SEIs verksamhet under kommande &#xE5;r ber&#xE4;knas successivt &#xF6;ka fr&#xE5;n ca. 300 MSEK till 350 MSEK per &#xE5;r. Grundpl&#xE5;ten f&#xF6;r k&#xE4;rnverksamheten utg&#xF6;rs av statligt bidrag fr&#xE5;n Milj&#xF6;departementet genom det statliga forskningsr&#xE5;det Formas om 32 MSEK per &#xE5;r (ca 10% av SEls budget). 

F&#xF6;r n&#xE4;rvarande best&#xE5;r Sidas bidrag till SEI av ett k&#xE4;rnst&#xF6;d fr&#xE5;n Globen om 50 MSEK per &#xE5;r samt av ca 48 MSEK per &#xE5;r i form av projektst&#xF6;d fr&#xE5;n UM till SEIs regionala center i Thailand och Colombia (sammanlagt ca 35% av SEls budget). Sida &#xE4;r den enda akt&#xF6;ren ut&#xF6;ver Formas som bidrar med k&#xE4;rnst&#xF6;d. &#xC5;terst&#xE5;ende delar av den ber&#xE4;knade budgeten, d.v.s. 55%, utg&#xF6;rs av projekt- och programspecifika bidrag fr&#xE5;n en rad akt&#xF6;rer, bl.a. EU, ADB, GTZ, DFID och olika forskningsr&#xE5;d och stiftelser. En mindre del av projektverksamheten (mindre &#xE4;n 5 % av den totala budgeten) finansieras via kontrakt som kan klassas som konsultuppdrag.

SEI har tagit fram en ny strategi f&#xF6;r verksamheten f&#xF6;r perioden 2020-2024 samt ett resultatramverk f&#xF6;r strategins genomf&#xF6;rande. Sidas beslut om fortsatt st&#xF6;d baseras p&#xE5; inneh&#xE5;llet i denna strategi, en oberoende utv&#xE4;rdering av hela SEIs verksamhet fr&#xE5;n 2018, den genomg&#xE5;ng av SEIs interna styrning och kontroll, ISK, som Sida l&#xE4;t genomf&#xF6;ra under 2018, samt erfarenheter och resultat fr&#xE5;n &#xE5;rliga rapporter, &#xE5;rsm&#xF6;ten, l&#xF6;pande dialog och uppf&#xF6;ljning under f&#xF6;reg&#xE5;ende avtalsperiod.

I SEIs strategi f&#xF6;r 2020-2024 anges ramarna f&#xF6;r organisationens arbete under perioden. Det &#xF6;vergripande m&#xE5;let f&#xF6;r SEIs verksamhet &#xE4;r att &quot;St&#xF6;dja beslutsfattande och f&#xE5; till st&#xE5;nd f&#xF6;r&#xE4;ndring mot h&#xE5;llbar utveckling runt om i v&#xE4;rlden, genom att tillhandah&#xE5;lla integrerande kunskaper som &#xF6;verbryggar vetenskap, politik och praktik inom milj&#xF6; och utveckling&quot;. M&#xE5;let skall n&#xE5;s genom genomf&#xF6;randet av ett tydligt resultat- och l&#xE4;randeramverk. Verksamheten fokuseras p&#xE5; tre &#xF6;vergripande programomr&#xE5;den under vilka man preciserar ett antal m&#xE5;l. De tre programomr&#xE5;dena med exempel p&#xE5; m&#xE5;lformuleringar &#xE4;r:

1) Reducerad klimatrisk 
- St&#xE4;rkt beslutsfattande vad g&#xE4;ller klimatanpassning och katastrofriskreducering.
- &#xD6;verg&#xE5;ng fr&#xE5;n fossil energi som &#xE4;ven tar h&#xE4;nsyn till oj&#xE4;mlikhet, fattigdom och politisk ekonomi.

2) H&#xE5;llbart nyttjande av resurser och resilienta ekosystem
- Ekosystembaserad och holistisk vattenresursf&#xF6;rvaltning.
- Effektiva bioekonomiska strategier i nationell och regional policy och planering.

3) F&#xF6;rb&#xE4;ttrad h&#xE4;lsa och v&#xE4;lm&#xE5;ende
- F&#xF6;rb&#xE4;ttrade strategier f&#xF6;r luftkvalitet i l&#xE5;g- och medelinkomstl&#xE4;nder.
- F&#xF6;r&#xE4;ndring mot mer h&#xE5;llbar livsstil och konsumtion. 

Sidas f&#xF6;reg&#xE5;ende k&#xE4;rnst&#xF6;d till SEI f&#xF6;r perioden 2015-2019 ut&#xF6;kades fr&#xE5;n 40 MSEK per &#xE5;r till 50 MSEK per &#xE5;r under avtalsperioden, vilket motiverades av SEIs arbetes starka relevans i gr&#xE4;nslandet mellan utveckling och milj&#xF6;- och klimatfr&#xE5;gor samt mycket goda resultat. Det f&#xF6;resl&#xE5;s h&#xE4;r att Sida skall fortsatt bidra med st&#xF6;d till genomf&#xF6;randet av SEIs verksamhetsstrategi f&#xF6;r 2020-2024, vilket skall uppg&#xE5; till maximalt 300 MSEK (60 MSEK per &#xE5;r). Sida ing&#xE5;r avtal med Stiftelsen SEI, vilken uppfyller de juridiska f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att ing&#xE5; avtal. &#xD6;kningen motiveras &#xE4;ven nu dels av SEIs expanderande verksamhet och goda resultat och dels av SEIs fortsatt starka relevans inom utveckling och milj&#xF6;. Relevansen speglas tydligt i SEIs nya strategi d&#xE4;r F&#xF6;rb&#xE4;ttrad h&#xE4;lsa och v&#xE4;lm&#xE5;ende &#xE4;r en av tre &#xF6;vergripande programomr&#xE5;den. Utvecklings- och fattigdomsproblematiken utg&#xF6;r centrala delar &#xE4;ven i programomr&#xE5;dena Reducerad klimatrisk samt H&#xE5;llbart nyttjande av resurser och resilienta ekosystem. St&#xF6;det f&#xF6;resl&#xE5;s fortsatt utformas som k&#xE4;rnst&#xF6;d.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">SEI/Stockholm Environment Institute</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">SEI/Stockholm Environment Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2025-09-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="6.6" vocabulary="3">
   <narrative xml:lang="EN">6.6 - By 2020, protect and restore water-related ecosystems, including mountains, forests, wetlands, rivers, aquifers and lakes.</narrative>
   <narrative xml:lang="SV">6.6 - Senast 2020 skydda och &#xE5;terst&#xE4;lla de vattenrelaterade ekosystemen, d&#xE4;ribland berg, skogar, v&#xE5;tmarker, floder, akviferer och sj&#xF6;ar.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">6514870.19121144</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">6995534.517133229</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">6995534.517133229</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">6995534.517133229</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">6995534.517133229</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">6514870.191211441</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">6995534.517133229</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">5246650.887849922</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">8744418.146416536</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">6995534.517133229</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">32574350.956057</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">3257435.0956057203</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">3257435.0956057203</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">3497767.2585666147</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">3497767.2585666147</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">3497767.2585666147</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050401_AvtalombidragmellanSidaochStiftelsenTheStockholm_EnvironmentInstitute,(61050401).pdf">
   <title>
    <narrative xml:lang="SV">Avtal Sida - Stockholm Environment Institute K&#xE4;rnst&#xF6;d 2020-2024 (61050401)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050401_Beslutominsats,SEI2020-2024,(61050401).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Stockholm Environment Institute 20200-2024 (61050401)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">&#xC5;rets resultatrapportering &#xE4;r den f&#xF6;rsta i SEIs nya strategiperiod och bygger p&#xE5; SEIs f&#xF6;r&#xE4;ndringsteori och resultat- och l&#xE4;randeramverk, med fokus p&#xE5; resultat och f&#xF6;r&#xE4;ndring utanf&#xF6;r organisationen. SEIs narrativa rapportering best&#xE5;r av tv&#xE5; separata rapporter.

Annual Results Report for 2020 &#xE4;r fr&#xE4;mst riktad till givarna av k&#xE4;rnst&#xF6;d d.v.s.  Sida och Milj&#xF6;departementet genom Formas. Rapporten fyller alla krav p&#xE5; rapporteringen av k&#xE4;rnst&#xF6;det till Sida och det &#xE4;r Sidas bed&#xF6;mning att utformning och inneh&#xE5;ll h&#xE5;ller en mycket h&#xF6;g kvalitet. Rapporteringen &#xE4;r inneh&#xE5;llsrik och informativ och inneh&#xE5;ller b&#xE5;de &#xF6;vergripande analys och beskrivning av konkreta aktiviteter i f&#xE4;lt. F&#xF6;r&#xE4;ndringsber&#xE4;ttelser visar p&#xE5; hela kedjan av aktiviteter i verksamheten, fr&#xE5;n forskning till dialog och till sist policygenomslag. Ett flertal vertyg har tagits fram och dessas anv&#xE4;ndning och resultatet av det beskrivs i rapporten. Integrering av j&#xE4;mst&#xE4;lldhet, equity och fattigdomsfr&#xE5;gor behandlas b&#xE5;de som integreringsfr&#xE5;gor och som konkreta program och projekt. SEI har under 2020 i vissa delar st&#xE4;llt om och fokuserat resurser p&#xE5; Covid-relevant verksamhet. Detta har skett inom ramarna f&#xF6;r SEIs ordinarie verksamhet och den strategi man arbetar efter.

Annual report 2020 &#xE4;r en publik rapport som i stora drag redovisar verksamheten och de resultat som beskrivs i &#xE5;rsrapporten till Sida, men p&#xE5; ett lite mer &#xF6;vergripande och l&#xE4;ttillg&#xE4;ngligt s&#xE4;tt. &#xC4;ven denna rapport &#xE4;r mycket v&#xE4;lskriven och inneh&#xE5;llsrik.

F&#xF6;ljande &#xE4;r exempel p&#xE5; aktivteter och resultat under 2020:

F&#xF6;rebyggande av klimatf&#xF6;r&#xE4;ndringar, och minskade utsl&#xE4;pp av v&#xE4;xthusgaser och luftf&#xF6;roreningar:
I Afrika, Asien och Latinamerika st&#xF6;ttade SEI regeringar i 15 l&#xE4;nder att utveckla och st&#xE4;rka ambitionen f&#xF6;r sina nationella utsl&#xE4;ppsm&#xE5;l genom att inf&#xF6;rliva luftf&#xF6;roreningar i sina klimatm&#xE5;l. Exempel inkluderar arbete med Mexikos regering om en ny nationell strategi f&#xF6;r att minska utsl&#xE4;ppen fr&#xE5;n kolf&#xF6;rbr&#xE4;nning (med 51 % till 2030); och st&#xF6;d till Nigerias regering att utarbeta en nationell plan f&#xF6;r att avsev&#xE4;rt minska viktiga CO2-utsl&#xE4;pp (minska kolf&#xF6;rbr&#xE4;nning med 83 %, metan med 61 % och CO2 med 22 % till 2030).

F&#xF6;rebyggande av klimatf&#xF6;r&#xE4;ndringar, och minskade utsl&#xE4;pp av v&#xE4;xthusgaser och luftf&#xF6;roreningar: 
Rapporten Carbon Inequality Era, framtagen tillsammans med Oxfam, visade att Koldioxidutsl&#xE4;ppen fr&#xE5;n den rikaste 1% av v&#xE4;rldens befolkning &#xE4;r mer &#xE4;n dubbelt s&#xE5; h&#xF6;g utsl&#xE4;pp fr&#xE5;n den fattigaste h&#xE4;lften. Rapporten fick stor mediebevakning och uppm&#xE4;rksamhet fr&#xE5;n globala ledare, inklusive FN:s generalsekreterare Ant&#xF3;nio Guterres. Detta arbete v&#xE4;ckte global uppm&#xE4;rksamhet p&#xE5; vikten av att hantera b&#xE5;de extrem oj&#xE4;mlikhet och klimatkrisen.

H&#xE5;llbara produktions- och konsumtionsm&#xF6;nster, inklusive f&#xF6;rebyggande kemikaliekontroll och avfallshantering:
I Brasilien utnyttjade SEI och partners arbetet med Trase-initiativet f&#xF6;r att hj&#xE4;lpa regeringar, f&#xF6;retag och investerare att f&#xF6;rst&#xE5; de tidigare ok&#xE4;nda kopplingarna mellan sojaodling och illegal avskogning. Detta arbete hj&#xE4;lper till att f&#xF6;rb&#xE4;ttra h&#xE5;llbarhet i sojaf&#xF6;rs&#xF6;rjningskedjan i Brasilien och Europa. Innan studien fanns det ingen information om i vilken utstr&#xE4;ckning sojaexporten fr&#xE5;n Brasilien till Europa och Kina var kopplade till illegal avskogning. Analyserna utf&#xF6;rda av SEI och partners ger globala f&#xF6;retag och regeringar p&#xE5; konsumentmarknaden m&#xF6;jlighet att b&#xE4;ttre f&#xF6;rst&#xE5; risken att komma i kontakt med soja som producerats p&#xE5; mark utsatt f&#xF6;r illegal avskogning. Genom att uppskatta m&#xE4;ngden illegal avskogning som &#xE4;ger rum p&#xE5; sojag&#xE5;rdar och d&#xE4;rmed avsl&#xF6;ja hur globala marknader uts&#xE4;tts f&#xF6;r soya producerad genom avskogning hj&#xE4;lper Trase-initiativet f&#xF6;retag, regeringar och b&#xF6;nder att bygga mer produktiva, motst&#xE5;ndskraftiga och h&#xE5;llbara metoder inom jordbrukssektorn.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050401" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
