<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6105003102-GGG-11110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Unesco Education Sector 2014-2017</narrative>
   <narrative xml:lang="SV">Unesco Education Sector 2014-2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Strategic Objective 1 in UNESCO medium term strategy (C/4) : Supporting  Member States to develop education systems to foster high quality and inclusive lifelong learning.Strategic Objective 3 in UNESCO medium term strategy (C/4):  Advancing Education for All (EFA) and shaping the future international education agenda.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The United Nations Educational, Scientific and Cultural Organization  (UNESCO) is a specialized agency of the United Nations (UN). Its      purpose is to contribute to peace and security by promoting           international collaboration through education, science, and culture.   Sidas support to UNESCO is focused on one of the organisations five  programs: education.</narrative>
   <narrative xml:lang="SV">United Nations Educational, Scientific and Cultural Organization (UNESCO) &#xE4;r en organisation som bl.a. arbetar med globala fr&#xE5;gor inom utbildning. Sidast&#xF6;det &#xE4;r ett tematiskt st&#xF6;d f&#xF6;r utbildningssektorn med mjuk &#xF6;ronm&#xE4;rkning och &#xE4;r samfinansierat med fr&#xE4;mst de nordiska l&#xE4;nderna f&#xF6;r genomf&#xF6;rande av UNESCO Medium-Term Strategy f&#xF6;r 2014-2021 (37 C/4) och Programme and Budget f&#xF6;r 2014-2017 (37 C/5). UNESCO &#xE4;r en global organisation som fr&#xE4;mst arbetar p&#xE5; global niv&#xE5;. N&#xE4;r verksamheten r&#xF6;r landsamarbeten avser det l&#xE4;nder som &#xE4;r bland v&#xE4;rldens fattigaste. D&#xE5; det svenska st&#xF6;det till UNESCO &#xE4;r ett tematiskt st&#xF6;d med mjuk &#xF6;ronm&#xE4;rkning s&#xE5; ger det UNESCO &#xF6;kade m&#xF6;jligheter till intern effektivitet. Valet av st&#xF6;dform &#xE4;r i enlighet med Svensk strategi f&#xF6;r multilateralt utvecklingssamarbete. M&#xE5;len f&#xF6;r insatsen &#xE4;r dels att st&#xE4;rka UNESCOs roll som ledare inom FN f&#xF6;r programmet Education for All (EFA) och uppn&#xE5; EFA m&#xE5;let om allas r&#xE4;tt till utbildning, samt driva de svenska prioriterade fr&#xE5;gorna om &#xF6;kad effektivisering genom system f&#xF6;r resultatbaserad styrning och inf&#xF6;ra effektiva prioriteringsprocesser. Sida skall ocks&#xE5; verka f&#xF6;r &#xF6;kad givarkoordinering inom UNESCOs utbildningssektor.

Sverige kommer att st&#xF6;dja UNESCOs arbete f&#xF6;r utbildning med 280 miljoner SEK, med en f&#xF6;rsta utbetalning 2014 som &#xE4;r det f&#xF6;rsta &#xE5;ret f&#xF6;r UNESCOs nya strategiska plan, program och budget. Det svenska st&#xF6;det till UNESCO Education Sector (ED) om 70 miljoner kronor/&#xE5;r fr&#xE5;n Sidas enhet f&#xF6;r globala program (GLOBPRO) f&#xF6;r 2014-2017 f&#xF6;rdelas enligt 20 miljoner kronor/&#xE5;r till IIEP (International Institute for Educational Planning), 10 miljoner kronor/&#xE5;r till UIL (Institute for Lifelong Learning), 5 miljoner kronor/&#xE5;r till UIS (Institute for Statistics), 20 miljoner kronor/&#xE5;r till CapEFA (Capacity Development for Education for All), 5 miljoner kronor/&#xE5;r till GMR (Education for All Global Monitoring Report), 5 miljoner kronor/&#xE5;r till Forecasting/Research (Global report on Rethinking Learning in a Complex world), och 5 miljoner kronor/&#xE5;r till Sexuality education.

De komparativa f&#xF6;rdelarna med att Sida st&#xF6;djer UNESCO Education Sector (ED) &#xE4;r att:
- UNESCO &#xE4;r FNs fackorgan med ansvar f&#xF6;r utbildningsfr&#xE5;gor. 
- UNESCO har mandat att leda arbetet med utbildning f&#xF6;r alla (EFA, Education For All) som &#xE4;r en global strategi i samverkan med UNICEF, UNDP, V&#xE4;rldsbanken och UNFPA. EFA m&#xE5;let &#xE4;r att alla barn, unga och vuxna skall f&#xE5; utbildning senast &#xE5;r 2015. UNESCO koordinerar de internationella anstr&#xE4;ngningarna att n&#xE5; m&#xE5;let om utbildning f&#xF6;r alla (EFA). 
- UNESCO &#xE4;r v&#xE4;rd f&#xF6;r den arbetsgrupp som framst&#xE4;ller den normativt viktiga EFA GMR rapporten.
- n&#xE5;gra av  UNESCOs arbetsomr&#xE5;den inom utbildning &#xE4;r v&#xE4;ldigt specialiserade och &#xE4;r d&#xE4;rf&#xF6;r t&#xE4;mligen unika, t.ex., arbetet p&#xE5; IIEP, UIS och GMR, samt med EFA koordinering.
- det globala normativa st&#xF6;det till UNESCO ses som ett viktigt komplement till Sidas &#xF6;vriga stora insatser f&#xF6;r implementering av utbildning, t.ex., Global Partnership for Education (GPE), olika Unicef program, etc.
D&#xE4;rf&#xF6;r bed&#xF6;mer Sida att organisationen &#xE4;r viktig f&#xF6;r globalt normativt arbete.

St&#xF6;det kommer att f&#xF6;ljas upp genom Sidas regulj&#xE4;ra insatshanteringsuppf&#xF6;ljning som baseras p&#xE5; UNESCOs &#xE5;rliga rapportering mot resultatramverket. Ut&#xF6;ver detta kommer st&#xF6;det f&#xF6;ljas upp genom Sveriges medlemskap i UNESCOs styrelse som sammantr&#xE4;der flera g&#xE5;nger per &#xE5;r och d&#xE4;r fr&#xE5;gor relevanta f&#xF6;r st&#xF6;det kan tas upp vid behov. Sida bed&#xF6;mer d&#xE4;rf&#xF6;r att det finns goda kanaler och forum f&#xF6;r att f&#xF6;lja upp och driva fr&#xE5;gor. Det svenska UNESCO r&#xE5;det p&#xE5; Utbildningsdepartementet tar fram de generella Svenska dialogfr&#xE5;gorna i samr&#xE5;d med UD, Sida och andra relevanta svenska akt&#xF6;rer. Sveriges representant i Unescos styrelse &#xE4;r f&#xF6;r n&#xE4;rvarande Amelie von Zweigbergk.

Insatsen bed&#xF6;ms relevant f&#xF6;r barn och kvinnor och i enlighet med Resultatstrategi f&#xF6;r globala insatser f&#xF6;r socialt h&#xE5;llbar utveckling 2014-2017 samt Strategin f&#xF6;r Sveriges samarbete med Unesco 2014-2017. Ut&#xF6;ver st&#xF6;dets generella betydelse f&#xF6;r utbildningssektorn s&#xE5; bed&#xF6;ms st&#xF6;det vara relevant f&#xF6;r att &#xE5;stadkomma universell grundutbildning (MDG 2) och j&#xE4;mst&#xE4;lldhet mellan kvinnor och m&#xE4;n i utbildning (MDG3/Target 3). St&#xF6;det &#xE4;r &#xE4;ven relevant f&#xF6;r de sex m&#xE5;len f&#xF6;r utbildning f&#xF6;r alla/ Education For All (EFA).

Resultatet av beredningen &#xE4;r att UNESCO bed&#xF6;ms ha tillr&#xE4;ckligt bra system f&#xF6;r att bedriva ett r&#xE4;ttighetsbaserat angreppss&#xE4;tt i sina program. Detta inneb&#xE4;r att UNESCO inkluderar principer f&#xF6;r icke-diskriminering, transparens, deltagande och ansvarsutkr&#xE4;vande. De inkluderar &#xE4;ven j&#xE4;mst&#xE4;lldhet och milj&#xF6;m&#xE4;ssig medvetenhet. UNESCO bed&#xF6;ms ha tillr&#xE4;ckliga regelverk, instruktioner och verktyg f&#xF6;r att integrera dessa aspekter i arbetet. Sida har tagit del av olika tillg&#xE4;ngliga bed&#xF6;mningar som gjorts av UNESCO, t.ex., Sveriges organisationsbed&#xF6;mning av UNESCO (2012), UK review Multilateral Aid Review/MAR (2013), Norsk samarbeid med UNESCO (2011), Independent external evaluation of UNESCO (2010), Evaluation of UNESCO education sector (2009), Review of IIEP (2013), Review of UIL (2013), Evaluation of CapEFA (2013) och Evaluation of GMR (2014).

Ut&#xF6;ver att vara en akt&#xF6;r som bed&#xF6;ms ha kapacitet att leverera resultat, bed&#xF6;ms UNESCO ocks&#xE5; vara relevant f&#xF6;r Sida p&#xE5; grund av sin roll i globala normativa forum. UNESCO &#xE4;r viktig f&#xF6;r uppf&#xF6;ljningen av MDG-m&#xE5;len f&#xF6;r utbildning. Dessa aspekter bed&#xF6;ms ge st&#xF6;det &#xF6;kat v&#xE4;rde f&#xF6;r Sida. Sida anser dock att det finns utrymme f&#xF6;r f&#xF6;rb&#xE4;ttringar vad g&#xE4;ller rapportering av hur dessa aspekter implementeras i utf&#xF6;randet av arbetet. Specifika fr&#xE5;gor, s&#xE5; som st&#xE4;rkt resultatbaserad styrning och rapportering, kommer d&#xE4;rf&#xF6;r f&#xF6;ljas upp under insatsen genom dialog.

Det bed&#xF6;ms ocks&#xE5; att UNESCO som organisation str&#xE4;var efter att reformera sig och att f&#xF6;rb&#xE4;ttra sin kostnadseffektivitet p&#xE5; flera niv&#xE5;er. Sidas ambition &#xE4;r att under n&#xE4;sta m&#xF6;jliga avtalsperiod, dvs f&#xF6;r &#xE5;r 2018 och fram&#xE5;t, forts&#xE4;tta minska fragmenteringen av det svenska st&#xF6;det till UNESCO Education Sector (ED). Sida kommer d&#xE4;rf&#xF6;r forts&#xE4;tta att str&#xE4;va mot ett helt sammanh&#xE5;llet icke-&#xF6;ronm&#xE4;rkt st&#xF6;d till UNESCO, exempelvis liknande Sidas nuvarande st&#xF6;d till WHO eller Unicef.

&#xD6;vrigt Svenskt st&#xF6;d till UNESCO best&#xE5;r bla av f&#xF6;ljande planerade Sidainsatser:
- F&#xF6;r 2014-2017 avser Sidas enhet f&#xF6;r demokrati och m&#xE4;nskliga r&#xE4;ttigheter (Demo/MR) besluta om ett st&#xF6;d till UNESCO Communication and Information sector (CI)/Culture Sector (CLT) om ca 20 miljoner kronor/&#xE5;r. 
- F&#xF6;r 2014-2017 avser Sidas enhet f&#xF6;r forskningsamarbete (FORSK) besluta om ett st&#xF6;d till Natural Sciences Sector (SC) med ca 10 miljoner kronor/&#xE5;r.

&#xD6;vrigt: Det har konstaterats att de tidigare avtalsmallarna med UNESCO &#xE4;r svaga. Sidas enhet f&#xF6;r Juridik (JUR) och UNESCO har d&#xE4;rf&#xF6;r f&#xF6;rhandlat fram en slutversion av nya b&#xE4;ttre avtalsmallar. De nya mallarna skall anv&#xE4;ndas f&#xF6;r denna insats.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41304" role="2">
   <narrative xml:lang="EN">UNESCO/United Nations Educational, Scientific and Cultural Organization</narrative>
  </participating-org>
  <participating-org ref="41304" role="4" type="40">
   <narrative xml:lang="EN">United Nations Educational, Scientific and Cultural Organisation</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-11-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="11110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education policy and administrative management</narrative>
  </sector>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-135686.5044463989</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">-134861.8652073358</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Results related to the intended outcome 2017:Sida support to UNESCO Education Sector is primarily to strengthen the organisationsnormative work, but also to support UNESCO capacity building efforts. In addition tothe indicators reported upon by UNESCO (see the reporting for year 2017 versus theresults framework). Some illustrative examples of results achieved for each programmesupported by Sida during 2017 are described here:In 2016 the global report &#x201C;Rethinking Learning: Towards a global common good?&#x201D; wastranslated into two additional languages and is now available in 13 languages - the sixUN languages, Catalan, Basque, German, Khmer, Mongolian, Korean and Portuguese.In addition the Education Research and Foresight (ERF) project published four workingpapers &#x2013; &quot;Public Private Partnerships as an Education Policy: Multiple meanings andchallenges&quot;, &quot;Globalization and the Neoliberal Imaginary of Education Reform&quot;,&quot;Lifelong Learning: Towards a Social Justice Perspective&quot; and &quot;Education as a Public andCommon Good: Reframing the Governance of Education in a Changing Context&quot;. TheERF project have published in total 22 working papers between 2012-2017. In 2017 the Global Education Monitoring (GEM) published the annual GEM reportwith the title &#x201C;Accountability in education: Meeting our commitments&#x201D;. The Reportassesses the role of accountability in addressing SDG 4-related education challenges, suchas out-of-school children, poor learning levels, ineffective teaching and low adult literacy. The report assess progress towards the Sustainable Development Goal on education(SDG4) and its 10 targets, as well as other related education targets in the SDG agenda.It also investigates accountability in education, analyzing how all relevant stakeholderscan provide education more effectively, efficiently and equitably. The report examinesdifferent accountability mechanisms that are used to hold governments, schools, teachers,parents, the international community, and the private sector accountable for inclusive,equitable and quality education. By analysing which policies make accountability work orfail, and which external factors impact on their success, the report concludes withconcrete recommendations that will help build stronger education systems. The GEMReport next year will address challenges for migration and displacement in relation toaccess, quality and inclusiveness of education. In 2017 the Comprehensive Sexuality Education (CSE) project made progress towardsthe update of the UN International Guidance on Sexuality Education (ITGSE).The process commenced in 2017 with a multistakeholdervalidation meeting and and editing/proofreading. The ITGSE was finalypublished in January 2018 and translation into three languages are planned for 2018. The new CSE programme, titled &quot;Our Rights, Our Lives, Our Future&quot; (O3), waslaunched in 2017 on the sidelines of the 39th UNESCO General Conference andincluded interventions by the Minister for Education of Sweden Gustav Fridolin, theAmbassador of Zambia to UNESCO Humphrey Chilu Chibanda, and UNESCODirector-General Irina Bokova. UNESCO&#x2019;s Section for Health and Education and theIIEP have also supported the expansion of the e-training course &quot;Quantitative Methodsin Monitoring and Evaluating the delivery of CSE, including HIV education,&quot; throughthe IIEP Virtual Campus. During 2017 UNESCO International Institute for Educational Planning (IIEP) coretraining programme trained 1907 persons in order to enhance planners technical andanalytical skills. In total 7206 people were trained between 2014 to 2017. The trainingfosters skills development for planners and managers in the education sector, improvingtheir abilities to analyse and plan, manage and implement, monitor and evaluate. It ispromising that IIEP distance education (without MOOC) have increased from 273people trained in 2014 to now 1898 people trained in 2017. Further the MOOC is increasing rapidly with non (0) people trained in 2015 to now 701 people trained in 2017. The institute is also offering a diverse range of distance courses open to all. Twoaddditional distance courses were offered by IIEP in 2017 &quot;Quantitative Methods inMonitoring and Evaluation the Education Sector Response to HIV and AIDS&quot; and&quot;Internal Quality Assurance in Higher Education&quot;. Online courses were also held on&quot;Secondary Teacher Management&quot; and &quot;Education Sector Analysis and Planning&quot;. IIEPalso provide customized capacity development programmes designed to serve the specificneeds of countries and institutions. In addition to the generaltraining in educational planning, the Institute provided training on specialized issues.In 2017 UNESCO Institute for Lifelong Learning (UIL) supported 17 countries in theimplementation of gender responsive literacy policies, strategies, plans and programmes.In addition the UIL Global Observatory on the Recognition, Validation andAccreditation (RVA) of the outcomes of nonformal and informal learning currentlyinclude 27 country profiles and 50 case studies. The UNESCO Global Network of Learning Cities, initiated by UIL, has now become a major player in merging SDG 4and SDG 11 on resilient cities. The network has witnessed a rapid expansion of thenetwork, from 18 cities in 2015 to more than 160 in 2016 and now 23 new citiesmembers in 2017. The Global Alliance for Literacy (GAL) was launched by the Director-General of UNESCO during International literacy day. The alliance is a multistakeholderpartnership of governments, international organisations, donors, civil societyand private sector, with a core-group to play a catalytic role for countries to achieve onSDG 4.6 literacy/numeracy in 2030. The presentation of GAL in New York in 2016, ledto 101 countries moving a resolution on Literacy for Life: Shaping Future Agendas&#x2019;pursuant to General Assembly resolution 69/141 that included GAL. It was adopted inconsensus by the UN General Assembly in November 2016. The main recommendationsin the resolution is for Member States to support GAL and the UNESCO GlobalNetwork of Learning Cities. The GAK work plan for 2017-2018 was endorsed inFebruary 2017. In 2017 UNESCO Institute for Statistics (UIS) produced valuable education statisticsand indicators. Through 13 regional workshops in 2016 and 2017 UIS also strengthenedthe capacities of national statisticians in the production and use of national andcomparative education data. For the first time, in 2017 UIS developed and producedindicators related to household expenditure on education. In 2017 the UIS has increasedits focus on the measurement of equity in education in response to the expandedmandate of the 2030 Agenda for Sustainable Development. &quot;The InternationalHandbook on Measuring Equity in Education&quot; has been finalised and will be publishedearly in 2018. The UIS will also be releasing a new dataset of SDG 4 equity indicators onits website in December 2017. It contains a number of new indicators, including parityindices allowing for analyses by different sub-populations. Most UIS indicators arealready disaggregated by sex but in 2017, the UIS introduced disaggregations by location(urban/rural) and wealth (richest/poorest quintiles) for a number of indicators derivedfrom household surveys. In 2017 these are now available for 111 countries. In 2017 the Capacity Development for Education (CapED) Programme supported 25countries in six key programme areas: (1) policy development for technical andvocational education and training (TVET), literacy and non-formal education (NFE), (2)youth employment and entrepreneurship, (3) literacy skills for girls and women sempowerment, (4) teacher policy development, (5) teacher training and (6) gendersensitive approaches to teaching and learning. In total 17.800 (9410) educationstakeholders were trained. Some examples are: a) 3023 governmental officers weretrained in planning, budgeting and monitoring, b) 750 education officials were trained ingender-sensitive planning and budgeting, c) 1376 education government officials trainedin data collection, management and analysis for better monitoring and evidence-basedpolicy making, d) 5990 teachers, educators and supervisors with the necessary knowledgeand skills to monitor and use the revised/new curricula and learning methodologies, ande) 3000 education practitioners trained in gender-responsive pedagogy. Though theCapED programme UNESCO empowers ministries and public agencies with thecapacities to improve their national education systems.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050031" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180302" currency="SEK" strategy-amount="7100000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Global strategy on socially sustainable development 2018-2022</title>
    <titleSV>Global strategi f&#xF6;r socialt h&#xE5;llbar utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
