<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5410004401-GGG-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">INASP &amp; AJOL 2013-2018</narrative>
   <narrative xml:lang="SV">INASP &amp; AJOL 2013-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">INASP arbetar genom n&#xE4;tverk och partners i l&#xE5;ginkomstl&#xE4;nder med tillg&#xE5;ng till akademiska tidskrifter, kapacitetsbyggnad f&#xF6;r forskningens st&#xF6;dfunktioner samt akademiskt skrivande f&#xF6;r publicering .</narrative>
   <narrative xml:lang="EN">INASP works with access to academic journals for researchers, capacity for research upporting functions and academic literacy. Mainly through networks and partners in low income countries.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Outcome: Increased sustainable 1) access to and 2) production of research literature.Impact: &quot;Research knowledge contributes to economic and social development&quot;. 
(Sida och DFID har tillsammans med INASP kommit &#xF6;verens om att DFID:s mall f&#xF6;r logframe ska anv&#xE4;ndas och detta &#xE4;r termer fr&#xE5;n den.)</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">INASP/International Network for Advancing Science and Policy</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INASP/International Network for Advancing Science and Policy</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">1074740.5269299268</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1275528.7977958864</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1690531.8353837212</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">847309.0632852218</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">555750.5557505557</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">989597.7170210807</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">1074740.5269299268</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1275528.7977958864</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1690531.835383721</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">847309.0632852218</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">555750.5557505556</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">989597.7170210807</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">7768838.666093</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-06-28"></transaction-date>
   <value currency="USD" value-date="2013-06-28">1074740.5269299268</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">801760.958614557</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-06-28"></transaction-date>
   <value currency="USD" value-date="2014-06-28">473767.8391813292</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">652485.9715516117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">385559.8922804978</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">652485.9715516117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">379828.2007830305</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">467480.8625021913</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">555750.5557505557</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">989597.7170210807</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Det fem&#xE5;riga programmet, som samfinansierades med DFID, avslutades sista mars 2018. H&#xE4;r summeras resultaten fr&#xE5;n det fem&#xE5;riga programmet, samt resultaten fr&#xE5;n den kostnadsf&#xF6;rl&#xE4;ngning p&#xE5; ett &#xE5;r som beviljades av Sida f&#xF6;r 1 april 2018-31 mars 2019.&#xA0;Sida f&#xF6;rl&#xE4;ngde avtalet i v&#xE4;ntan p&#xE5; att f&#xF6;rsenad, extern utv&#xE4;rdering av programmet skulle bli klar, f&#xF6;r att kunna anv&#xE4;nda l&#xE4;rdomarna fr&#xE5;n denna i beredning av nytt, fler&#xE5;rigt avtal.
Resultat fr&#xE5;n fem&#xE5;riga programmet:
Det fem&#xE5;riga programmet SKRS (The Strenghthening Research and Knowledge Systems) omfattade &#xA3;10.2m, finansierat till 30 procent&#xA0;av Sida och till 70 procent av DFID, och l&#xF6;pte 1 april 2013-31 mars 2018.
Programmets &#xF6;vergripande m&#xE5;l var att bidra till l&#xE4;nders utveckling och minskad fattigdom genom att hantera flaskhalsar i forskningssystemen, fr&#xE4;mst inom forskningskommunikation,&#xA0;i l&#xE5;g- och medelinkomstl&#xE4;nder.
F&#xF6;r att uppn&#xE5; detta har man arbetat med f&#xF6;ljande tre m&#xE5;l:&#xA0;1) &#xD6;ka (den digitala) tillg&#xE5;ngen till vetenskaplig litteratur, som forskare och universitetsstudenter beh&#xF6;ver,&#xA0;och st&#xE4;rka kapaciteten hos samarbetsl&#xE4;nderna att sj&#xE4;lva kunna s&#xE4;kra denna tillg&#xE5;ng i framtiden (arbete med bibliotekskonsortier) 2) &#xD6;ka kvaliteten och synligheten f&#xF6;r forskningsresultat som produceras i&#xA0;ekonomiskt fattiga l&#xE4;nder (arbete med den globala plattformen AuthorAID, med vetenskapliga tidskrifter i samarbetsl&#xE4;nderna och med en ny&#xA0;kvalitetsstandard f&#xF6;r dessa tidskrifter) 3) Pilotprojekt kring andra behov i forskningssystemen och att dela med sig av erfarenheter fr&#xE5;n programmet till andra relevanta akt&#xF6;rer.
INASP &#xE4;gnar sig &#xE5;t delar av forskningssystemet som ofta f&#xE5;r liten uppm&#xE4;rksamhet och l&#xE4;tt blir eftersatta. Under programmet har INASP g&#xE5;tt fr&#xE5;n att vara en organisation som framf&#xF6;r allt erbjuder en service, till att st&#xE4;rka l&#xE4;nders egen kapacitet att sk&#xF6;ta denna service (tex f&#xF6;rhandla med f&#xF6;rlag, utveckla och publicera vetenskapliga tidskrifter digitalt). Flera nationella och regionala publiceringsplattformar har skapats, som vid programmets slut i stora delar sk&#xF6;ter sig sj&#xE4;lva. Flera av bibliotekskonsortierna har nu kapacitet att sj&#xE4;lva h&#xE4;vda sin plats i sina nationella forskningssystem, formulera strategier och kr&#xE4;va resurser fr&#xE5;n regeringar och forskningsinstitut, samt f&#xF6;rhandla om nationella prenumerationer p&#xE5; vetenskapliga tidskrifter och f&#xF6;lja upp och utv&#xE4;rdera anv&#xE4;ndningen av dessa. Framg&#xE5;ngarna har ofta varit beroende av enskilda, driftiga individer och i&#xA0;de fall man varit mindre framg&#xE5;ngsrik, har det ofta handlat om att det lokala ledarskapet inte f&#xF6;rm&#xE5;tt tr&#xE4;da fram, liksom att samarbetspartnern sett INASP som en givare mer &#xE4;n som en samarbetspartner.
J&#xE4;mlikhet &#xE4;r en viktig v&#xE4;rdering f&#xF6;r INASP, som arbetat med nationella bibliotekskonsortier just f&#xF6;r att en forskare ska kunna f&#xE5; tillg&#xE5;ng till den vetenskapliga litteratur hen beh&#xF6;ver, oberoende av vilken institution hen tillh&#xF6;r.
INASP p&#xE5;pekar att SRKS varit ett personalintensivt program, och att i praktiken kan programmet s&#xE4;gas vara st&#xF6;rre &#xE4;n de &#xA3;10.2m, eftersom INASP:s m&#xE5;nga samarbetspartner ocks&#xE5; investerat sin tid i projekten (utan ers&#xE4;ttning INASP, annat i de fall d&#xE5; mindre stipendier delats ut f&#xF6;r att en enskild individ tex ska kunna h&#xE5;lla i en workshop).
INASP uppger att en l&#xE5;ngsiktig effekt av programmet &#xE4;r att flera institutioner av olika slag har sett vilken skillnad de kan g&#xF6;ra i sitt eget land och&#xA0;vilken nyckelroll de har; de har &#xE4;ndrat synen p&#xE5; sig sj&#xE4;lva. Programmet har ocks&#xE5; flitigt delat med sig av erfarenheter genom bloggar, rapporter, tidningsartiklar,&#xA0;vid konferenser, workshops och&#xA0;webinarier&#xA0;och bidragit till sektorns samlade kunskap om hur man kan facilitera f&#xF6;r&#xE4;ndringsprocesser, inklusive i l&#xE4;nder, som &#xE4;r eller nyligen varit drabbade av kris eller konflikt (Sierra Leone och Somalia).
Programmet har gjort f&#xF6;rdjupande insater i 24 olika l&#xE4;nder. Aktiviteter i ytterligare 9 l&#xE4;nder har st&#xF6;tts med mindre stipendier. MOOCs (massive open online courses) p&#xE5; den globala AuthorAid-plattformen har n&#xE5;tt individer i sammanlagt&#xA0;&#xF6;ver 100&#xA0;l&#xE4;nder och sj&#xE4;lva plattformen engagerar forskare fr&#xE5;n 175 l&#xE4;nder (i denna sista&#xA0;siffra &#xE4;r &#xE4;ven tex mentorer fr&#xE5;n ekonomiskt rika l&#xE4;nder medr&#xE4;knade).
Sammanlagt 23.000 forskare, bibliotekarier, tidskriftsredakt&#xF6;rer, n&#xE4;tverksingenj&#xF6;rer och andra yrkesgrupper med forskningsst&#xF6;djande funktioner, har genom programmet tr&#xE4;nats&#xA0;vid sammanlagt&#xA0;&#xF6;ver 300 utbildningstillf&#xE4;llen och&#xA0;workshops. 48 procent av dem som f&#xE5;tt utbildning &#xE4;r kvinnor, vilket, givet underrepresentationen av kvinnor vid universiteten och forskningsinstitutionerna i samarbetsl&#xE4;nderna, f&#xE5;r anses vara en h&#xF6;g siffra.
INASP har f&#xF6;rhandlat med &#xF6;ver 50 akademiska f&#xF6;rlag om nationella licenser f&#xF6;r rabatterad eller fri tillg&#xE5;ng till vetenskapliga b&#xF6;cker och tidskrifter (online) f&#xF6;r upp till 67 l&#xE4;nder med sammanlagt 1700 forskningsinstitutioner. Sammanlagt uppemot 4 miljoner forskare, universitetsl&#xE4;rare och studenter uppskattas ha f&#xE5;tt tillg&#xE5;ng till vetenskaplig litteratur genom denna service.
I 22 l&#xE4;nder har INASP arbetat med att bygga upp och st&#xE4;rka kapaciteten hos nationella bibliotekskonsortier. 10 av dessa kunde vid programmets slut sj&#xE4;lva f&#xF6;rhandla direkt med f&#xF6;rlagen. S&#xE4;rskilt starka och v&#xE4;lfungerande anses konsortierna i Ghana, Zimbabwe och Kenya ha blivit. &#xD6;ver 2400 bibliotekarier och informationsspecialister i 19 l&#xE4;nder har tr&#xE4;nats i olika aspekter av biblioteksf&#xF6;rvaltning. Strax under h&#xE4;lften av dessa var kvinnor.
Genom den globala plattformen AuthorAid har forskare som befinner sig tidigt i karri&#xE4;ren st&#xF6;tts i att utveckla sitt vetenskapliga skrivande och sina forskarkarri&#xE4;rer, genom a) ett globalt&#xA0;n&#xE4;tverk online med diskussionsforum och m&#xF6;jlighet att hitta samarbetspartner, b) kurser i vetenskapligt skrivande och forskningskommunikation&#xA0;(vetenskapliga artiklar, ans&#xF6;kningar om forskningsmedel, kommunicera till icke-forskare), c) m&#xF6;jlighet att hitta en mentor online.
Under programmets tre senaste &#xE5;r har fyra kurser per &#xE5;r (tv&#xE5; p&#xE5; engelska, tv&#xE5; p&#xE5; spanska) erbjudits, med uppemot 3000 deltagare i varje kurs och en imponerande andel som slutf&#xF6;rt kurserna med godk&#xE4;nt resultat (58 procent,&#xA0;vilket &#xE4;r mycket mer &#xE4;n vanligtvis f&#xF6;r MOOCs, d&#xE4;r siffror p&#xE5; 5-13 procent &#xE4;r vanligt).&#xA0;&#xD6;ver 17.000 forskare fr&#xE5;n 175 l&#xE4;nder fanns vid programmet slut registrerade p&#xE5; den globala plattformen. Enligt slutrapporten finns &#xF6;ver 10.300 mentorer registrerade p&#xE5; plattformen f&#xF6;r att ge st&#xF6;d till unga forskare, men denna siffra m&#xE5;ste vara felaktig. I INASP:s egen AuthorAid capacity development impact study fr&#xE5;n juni 2017 st&#xE5;r att det vid denna tidpunkt (juni 2017)&#xA0;fanns 491&#xA0;registrerade mentorer och att 318 av dessa hade varit aktiva (loggat in de senaste 12 m&#xE5;naderna).
I samarbete med nio universitet och forskningsinstitut i Ghana, Tanzania, Sri Lanka och Vietnam, har dessa utvecklat sin egen, lokalt anpassade&#xA0;version av INASP:s MOOC i vetenskapligt skrivande, och med hj&#xE4;lp av den tr&#xE4;nat sina forskare och forskarstudenter. Detta kallas inom programmet &quot;AuthorAID embedding&quot;.
Organisationen besitter nu mycket kunskap i hur man utformar online-kurser, b&#xE5;de tekniskt och pedagogiskt. Kurserna &#xE4;r utvecklade f&#xF6;r att fungera&#xA0;&#xE4;ven vid&#xA0;bristf&#xE4;llig Internet-uppkoppling och &#xE4;ven offline, f&#xF6;r att fungera &#xE4;ven under f&#xE4;ltarbete. Flexibiliteten vad g&#xE4;ller tex tillg&#xE5;ng till lektionerna och tidsspann f&#xF6;r deadline av inl&#xE4;mningsuppgifter har utformats s&#xE4;rskilt med tanke p&#xE5; att underl&#xE4;tta f&#xF6;r kvinnliga forskare, som vid sidan av sin forskarg&#xE4;rning ofta tyngs av omfattande krav p&#xE5; hush&#xE5;llsarbete och familje&#xE5;taganden.
Om dessa MOOCs verkligen leder till &#xF6;kad publicering &#xE4;r sv&#xE5;rt att f&#xF6;lja upp, eftersom det kr&#xE4;ver uppf&#xF6;ljning av varje enskild deltagares publicering. INASP:s egen AuthorAID capacity development impact study fr&#xE5;n 2017 visar att 56 procent av de svarande anser att kursen hj&#xE4;lpt dem i deras f&#xF6;rs&#xF6;k att f&#xE5; sin forskning publicerad. Det institutioner, som gjort sina egna, anpassade lokala versioner av kurserna (embedding), och som j&#xE4;mf&#xF6;rt institutionens publiceringsgrad f&#xF6;re och efter har kunnat se att deras m&#xE5;l om h&#xF6;gre publicering uppn&#xE5;tts. I &#xF6;vrigt finns endast anekdotiska prov (tex i form av ber&#xE4;ttelser fr&#xE5;n deltagare) p&#xE5; att kurserna ger resultat i form av &#xF6;kad publiceringsgrad.
Den andra delen av m&#xE5;l 2 har g&#xE5;tt ut p&#xE5; att h&#xF6;ja kvaliteten p&#xE5; befintliga vetenskapliga tidskrifter och &#xF6;ka deras synlighet och anv&#xE4;ndning. Programmets Journals Online-projekt i sju l&#xE4;nder (Bangladesh, Nepal, Mongoliet, Sri Lanka, El Salvador, Honduras, Nicarauga) har utvecklat&#xA0;fem nationella och regionala digitala publiceringsplattformar, som vid programmets slut inneh&#xE5;ll sammanlagt 390 tidskrifter. Alla fem publiceringsportaler sk&#xF6;ttes av lokala team (uppladdning av inneh&#xE5;ll, uppdatering av guidelines, m.m.). 32.200 nya artiklar publicerades under programmets g&#xE5;ng, varav 96 procent med open access. 580 tidskriftsredakt&#xF6;rer fick utbildning, varav 40 procent kvinnor.
P&#xE5; Journals Online kan man se nedladdningsstatistik f&#xF6;r olika abstracts, och n&#xE5;gra titlar har inkluderats i EBSCO:s utbud (kommersiell leverant&#xF6;r av vetenskaplig litteratur), vilket ses som en framg&#xE5;ng.
Att inga afrikanska l&#xE4;nder finns med i Journals Online-projektet beror&#xA0;p&#xE5; att African Journals Online (AJOL), som&#xA0;skapades av&#xA0;INASP, i ett tidigare skede knoppats av och numer &#xE4;r en egen organisation, med t&#xE4;tt samarbete med INASP, inte minst vad g&#xE4;ller det gemensamt lanserade Journal&#xA0;Publishing Practices and Standards&#xA0;(JPPS), ett ramverk&#xA0;f&#xF6;r att &#xF6;ka trov&#xE4;rdigheten hos tidskrifter som produceras i utvecklingsl&#xE4;nder. Ramverket inneh&#xE5;ller standardkriterier f&#xF6;r vetenskapliga tidskrifter,&#xA0;med checklistor p&#xE5; vad som&#xA0;kr&#xE4;vs f&#xF6;r att rankas i en skala, d&#xE4;r tre stj&#xE4;rnor &#xE4;r h&#xF6;gsta betyg.&#xA0;Alla tidskrifter p&#xE5; Journals Online&#xA0;i Asien och Sydamerika har utv&#xE4;rderats och f&#xE5;tt sin rankning publicerad, medan AJOL, som vid programmets slut hade &#xF6;ver 500 tidskrifter p&#xE5; sin portal, d&#xE5; fortfarande arbetade med utv&#xE4;rderingarna.
Inom denna insats har INASP uppdraget att vidarebefordra medel till AJOL och &#xE4;ven sk&#xF6;ta uppf&#xF6;ljning&#xA0;av AJOL:s aktiviteter och rapportering. INASP har godk&#xE4;nt AJOL:s rapportering, och deras uppf&#xF6;ljning har i sin tur godk&#xE4;nts av Sida. V&#xE4;rt att notera fr&#xE5;n AJOL:s rapportering &#xE4;r att AJOL inte lyckats uppn&#xE5; alla resultatramverkets indikatorer (bla kring antal nya tidskrifter och&#xA0;full-text-nedladdningar), men att desto fler uppn&#xE5;tts eller &#xF6;vertr&#xE4;ffats, bland annat vad g&#xE4;ller arbetet med att &#xF6;ka antalet tidskrifter med open access och antalet afrikanska anv&#xE4;ndare.
Det finns gott om bevis p&#xE5; en fortsatt efterfr&#xE5;gan&#xA0;av AJOL:s tj&#xE4;nster. Sv&#xE5;righeterna f&#xF6;r&#xA0;organisationen (AJOL har en&#xA0;mycket begr&#xE4;nsad personalstyrka)&#xA0;&#xE4;r att &#xF6;ka antalet tidskrifter p&#xE5; plattformen, samtidigt som man arbetar f&#xF6;r att h&#xF6;ja kvaliteten p&#xE5; tidskrifterna med hj&#xE4;lp av JPPS (se ovan), f&#xF6;rs&#xF6;ker f&#xE5; medverkande tidskrifter att &#xF6;verg&#xE5; till open access och sj&#xE4;lva ladda upp sitt material, och s&#xF6;ker bredare, l&#xE5;ngsiktig&#xA0;finansiering f&#xF6;r arbetet (i nul&#xE4;get &#xE4;r Sida enda finansi&#xE4;r).
&#xA0;
Resultat fr&#xE5;n kostnadsf&#xF6;rl&#xE4;ngning 1 april 2018-31 mars 2019:
INASP har under &#xE5;ret identifierat nya partner och utvidgat sitt n&#xE4;tverk av partner,&#xA0;inklusive gender focal points vid olika forskningsinstitutioner, i Uganda och Etiopien, d&#xE4;r de f&#xF6;resl&#xE5;r f&#xF6;rdjupade landaktiviteter.
Antalet medlemmar p&#xE5; AuthorAid har ut&#xF6;kats och &#xE4;r nu &#xF6;ver 19.000, varav drygt 10.000 har registrerat sig som adepter och 542 har registrerat sig som mentorer, varav 34 % &#xE4;r kvinnor.
Organisationen har utvecklat sitt kunnande inom online- och blended learning (d&#xE4;r online- och face to face-utbildning varvas) och f&#xF6;rst&#xE5;elsen f&#xF6;r facilitatorernas kritiska roll i online-kurserna. De har &#xE4;ven arbetat upp en st&#xF6;rre pool av facilitatorer f&#xF6;r kurserna. Dessa &#xE4;r ofta tidigare kursdeltagare som engagerat sig.
Olika hj&#xE4;lpverktyg har utarbetats f&#xF6;r de partner som vill anv&#xE4;nda AuthorAid-material i sin undervisning: en technical readiness checklist, IT-skills self-assessment tool och needs assessment guidelines och online-temperature checks.
De har ocks&#xE5; utvecklat material (bla enk&#xE4;ter, statistik) f&#xF6;r att b&#xE4;ttre kunna anpassa onlinematerialet till behoven i olika l&#xE4;nder och till olika grupper, tex kvinnor.
Alla redakt&#xF6;rer p&#xE5; de Journals Online-plattformar som INASP st&#xF6;tt under det fem&#xE5;riga programmet bj&#xF6;ds in att f&#xE5; rankningen av sina vetenskapliga tidskrifter enligt JPPS (Journal Publishing Practices and Standards) uppgraderad, baserat p&#xE5; de f&#xF6;rb&#xE4;ttringar som gjorts sedan den f&#xF6;rsta utv&#xE4;rderingen. &#xC4;ven de 32 nya tidskrifter som ansl&#xF6;t sig till JOLs utv&#xE4;rderades och klassificierades.
Resultatet av omklassningarna har varit blandad - inte bara framsteg, d&#xE5; en del tidskrifter har mycket oregelbunden utgivningen och m&#xE5;st klassas som &quot;inaktiva&quot;. Men gl&#xE4;djande &#xE4;r att andelen tidskrifter som f&#xE5;tt en eller tv&#xE5; stj&#xE4;rnor (ingen har &#xE4;nnu tre stj&#xE4;rnor, som &#xE4;r den h&#xF6;gsta kategorin) har &#xF6;kat. Det som saknas f&#xF6;r tre stj&#xE4;rnor &#xE4;r ofta att etiska policies saknas och att den tekniska supporten f&#xF6;r att garantera digitalt bevarande av inneh&#xE5;llet saknas.
INASP h&#xF6;ll under &#xE5;ret ocks&#xE5; den f&#xF6;rsta onlinekursen f&#xF6;r redakt&#xF6;rer. 217 anm&#xE4;lde sig, 59 fullf&#xF6;ljde alla sju moduler, medan fler fullf&#xF6;ljde endast n&#xE5;gra moduler. Ex p&#xE5; respons: &quot;This module is really an eye opener on plagiarism.&quot; &quot;I have finally understood what the CC BY 4.0 means, and the other licences available.&quot; &quot;Wao! This is new to us - ORCID (Open Researcher and Contributor ID). Deciphering the author&apos;s identity has always been problematic.&quot;&#xA0;
INASP har f&#xF6;rhandlat om prenumerationer p&#xE5; vetenskaplig litteratur f&#xF6;r &#xE5;tta nationella bibliotekskonsortier som inte sj&#xE4;lva &#xF6;vertog f&#xF6;rhandlingarna under det fem&#xE5;riga programmet, och har nu &#xF6;verl&#xE4;mnat ansvaret f&#xF6;r framtida f&#xF6;rhandlingar direkt till dessa bibliotekskonsortier.
Dialogm&#xF6;ten har h&#xE5;llits med en stor m&#xE4;ngd partner i Uganda och Etiopien d&#xE4;r bland annat j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor diskuterats f&#xF6;r att bana v&#xE4;gen f&#xF6;r framtida aktiviteter. Under dialogm&#xF6;tena utarbetades ocks&#xE5; nationella planer f&#xF6;r forskningssystemen i sin helhet (mer om detta i bed&#xF6;mning av resultat).
Ut&#xF6;ver kursen f&#xF6;r redakt&#xF6;rer har tre online-kurser h&#xE5;llits: tv&#xE5; i vetenskapligt skrivande (en f&#xF6;r naturvetenskap, en f&#xF6;r samh&#xE4;llsvetenskap) och en online facilitation toolkit-kurs f&#xF6;r de som sj&#xE4;lva vill h&#xE5;lla i kurser vid sina institutioner.
Det var f&#xF6;rsta g&#xE5;ngen en s&#xE4;rskild kurs f&#xF6;r vetenskaplig skrivande inom samh&#xE4;llsvetenskap genomf&#xF6;rdes. Andelen deltagare som fullf&#xF6;ljer kurserna &#xE4;r fortfarande h&#xF6;g, men l&#xE4;gre &#xE4;n tidigare &#xE5;r (se kommentarer i bed&#xF6;mning nedan).&#xA0;
Online-kurserna f&#xF6;r bibliotekarier (Monitoring and Evaluation E-resources Use och Licensing and Copyright) h&#xF6;lls inte som planerat, utan kursmaterialet omarbetades ist&#xE4;llet f&#xF6;r att kunna bli tillg&#xE4;ngligt som en self-study online tutorial, d&#xE5; detta bed&#xF6;mdes som ett mer fungerande format f&#xF6;r m&#xE5;lgruppen.
INASP har ocks&#xE5; fortsatt arbeta med Think.Check.Submit-kampanjen f&#xF6;r att motverka predatory journals och lobbyingarbete gentemot f&#xF6;rl&#xE4;ggare f&#xF6;r en &#xF6;kad f&#xF6;rst&#xE5;else av f&#xF6;ruts&#xE4;ttningar och behov i l&#xE5;g- och medelinkomstl&#xE4;nder kring tillg&#xE5;ngen p&#xE5; vetenskaplig litteratur.
AJOL har under &#xE5;ret sett en signifikant &#xF6;kning av anv&#xE4;ndningen av portalens artiklar, med 5 miljoner fler fulltextartiklar nedladdade under &#xE5;ret j&#xE4;mf&#xF6;rt med f&#xF6;reg&#xE5;ende &#xE5;r. Det totala antalet nedladdningar var under kostnadsf&#xF6;rl&#xE4;ngnings&#xE5;ret n&#xE4;ra 13 miljoner. AJOL f&#xF6;rser tidskrifterna med nedladdningsstatistik, vilket ocks&#xE5; &#xE4;r en god grund f&#xF6;r arbetet med att uppmuntra tidskrifterna till att &#xF6;verg&#xE5; till open access. Under &#xE5;ret har ytterligare 12 tidskrifter valt att bli open access-tidskrifter, f&#xF6;r att &#xF6;ka l&#xE4;sningen och anv&#xE4;ndningen av sitt material. Tv&#xE5; tredjedelar av allt inneh&#xE5;ll p&#xE5; AJOL &#xE4;r nu fritt tillg&#xE4;ngligt.
Portalen inneh&#xE5;ller 523 tidskrifter fr&#xE5;n 32 afrikanska l&#xE4;nder och alla dessa tidskrifter har under &#xE5;ret utv&#xE4;rderats och klassats enligt JPPS (Journal Publishing Practices and Standards), som &#xE4;r ett samarbete mellan AJOL och INASP f&#xF6;r att &#xF6;ka kvaliteten och trov&#xE4;rdigheten hos tidskrifter producerade i utvecklingsl&#xE4;nder.
AJOL &#xE4;r en globalt viktig r&#xF6;st f&#xF6;r vetenskapliga tidskrifter producerade i l&#xE5;g- och medelinkomstregioner och har under &#xE5;ret deltagit i flera konferenser kring vetenskaplig publicering och open access.
Arbetet med att ta in nya tidskrifter till portalen har inte kunnat genomf&#xF6;ras som planerat, bland annat p&#xE5; grund av sjukdom hos personalen och upprepade elavbrott och vattenbrist. Personalen best&#xE5;r av endast fyra personer, vilket g&#xF6;r den s&#xE4;rskilt s&#xE5;rbar.
Enligt AJOL finns det uppskattningsvis 1300 vetenskapliga tidskrifter som produceras i Afrika, vilka &#xE4;nnu inte &#xE4;r del av AJOL. Ca 200 av dessa befinner sig i olika stadier av ans&#xF6;kan och utv&#xE4;rderingsprocess f&#xF6;r att inkluderas.
Som en o&#xF6;nskad sidoeffekt av den &#xF6;kade anv&#xE4;ndningen har webbplatsen legat nere vid n&#xE5;gra tillf&#xE4;llen (totalt ca 4 dagar) under b&#xF6;rjan av 2019. &#xC5;tg&#xE4;rder har satts in med bland annat varningar till personalen vid h&#xF6;g belastning och programvaran uppdateras nu f&#xF6;r att klara det &#xF6;kade trycket.&#xA0;
Under kostnadsf&#xF6;rl&#xE4;ngnings&#xE5;ret hade AJOL &#xF6;ver en halv miljon s&#xE5; kallade upprepade anv&#xE4;ndare, som allts&#xE5; anv&#xE4;nde webbplatsen vid flera tillf&#xE4;llen. Av dessa var 59 procent fr&#xE5;n Afrika. Att afrikansk forskning ska bli synlig och anv&#xE4;ndas av afrikaner &#xE4;r ett viktigt m&#xE5;l f&#xF6;r AJOL.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54100044" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1140102" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <title>Research cooperation 2015-2022</title>
    <titleSV>Forskningssamarbete 2015-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
