<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105018002-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till SRC 2015-2019 inom ramen f&#xF6;r Global Resilience Partnership</narrative>
   <narrative xml:lang="EN">Support to SRC 2015-2019  for collaboration with Global Resilience Partnersh</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Inom ramen f&#xF6;r denna insats s&#xE5; ges st&#xF6;d b&#xE5;de till Global Resilience Partnership (GRP), 2018-2020 och&#xA0;Guidance for Resilience in the Anthropocene: Investments for Development (GRAID) vid Stockholm Resilience Centre 2015-2020.
M&#xC5;LEN F&#xD6;R GRAID
Guidance for Resilience in the Anthropocene: Investments for Development- (GRAID) &#xE4;r ett program vid Stockholm Resilience Centre (SRC), Stockholms universitet. M&#xE5;ls&#xE4;ttningen f&#xF6;r programmet &#xE4;r att genom forskningsresultat och konkreta samarbeten utveckla f&#xF6;rst&#xE5;elsen f&#xF6;r socio-ekologiska system och d&#xE4;rmed bidra med nya insikter och redskap f&#xF6;r en samh&#xE4;llsutveckling i h&#xE5;llbar riktning. Genom samarbetet mellan programmet GRAID och sekretariatet f&#xF6;r Global resilience Partnership (GRP) som &#xE4;r inhyst p&#xE5; SRC genereras kunskapsinsamling och utbyte av erfarenheter som till en stor del syftar till policyp&#xE5;verkan och att &#xF6;ka medvetenheten hos beslutsfattare p&#xE5; l&#xE5;ng sikt.
M&#xC5;LEN F&#xD6;R GRP
GRP &#xE4;r ett partnerskap av offentliga och privata organisation som tillsammans verkar f&#xF6;r en resilient, h&#xE5;llbar och f&#xF6;rb&#xE4;ttrad framtid f&#xF6;r utsatta m&#xE4;nniskor och platser. GRP menar att resiliens &#xE4;r grunden f&#xF6;r h&#xE5;llbara resultat i en alltmer of&#xF6;ruts&#xE4;gbar v&#xE4;rld. (Engelska: The GRP is a partnership of public and private organisations joining forces towards a resilient, sustainable and prosperous future for vulnerable people and places. The GRP believes that resilience underpins the achievement of sustainable development in a more unpredictable world.)</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Support to Stockholm Resilience Center (SRC) 2015-2019 for            collaboration with the Global Resilience Partnership (GRP) with       Rockefeller Founddation and USAID</narrative>
   <narrative xml:lang="SV">&quot;Guidance for Resilience in the Anthropocene: Investments for Development- (GRAID)&quot; &#xE4;r ett program vid Stockholm Resilience Center/Stockholms universitet som syftar till att bidra till en v&#xE4;rld d&#xE4;r resiliens utg&#xF6;r en integrerad del av h&#xE5;llbar utveckling f&#xF6;r att utrota fattigdom och bidra till m&#xE4;nsklig v&#xE4;lf&#xE4;rd. Detta ska uppn&#xE5;s genom att bidra till ett globalt initiativ inom resiliens- Global Resilience Partnership (GRP) genom tre strategiska m&#xE5;l:
1) Att bidra med strategiskt st&#xF6;d, kunskap och kapacitetsuppbyggnad till GRP
2) Att utveckla metoder, verktyg och till&#xE4;mpning f&#xF6;r att integrera resiliens i utveckling p&#xE5; lokal och global niv&#xE5;
3) Att utveckla resiliensramverket, inklusive underliggande principer, teorier, till&#xE4;mpning och empiriska bevis, baserad p&#xE5; f&#xE4;lterfarenheter fr&#xE5;n GRP och dess implementerande partners inklusive sk. Challenge teams.

Stockholm resilience Center SRC &#xE4;r ett tv&#xE4;rvetenskapligt forskningscenter vid Stockholms Universitet som bildades 2007 och arbetar utifr&#xE5;n olika discipliner kring gemensamma fr&#xE5;gest&#xE4;llningar d&#xE4;r fokus ligger p&#xE5; interaktioner, processer och mekanismer som pr&#xE4;glar samspelet mellan samh&#xE4;llet och ekosystemen. Ambitionen &#xE4;r att utveckla f&#xF6;rst&#xE5;else av komplexa socio-ekologiska system och bidra med nya insikter och redskap som kr&#xE4;vs f&#xF6;r att styra om samh&#xE4;llsutvecklingen i en h&#xE5;llbar riktning. SRC har byggt upp en gedigen kunskap inom resiliens och agerar r&#xE5;dgivare &#xE5;t politiker och policyutvecklare p&#xE5; den internationella arenan.

GRP &#xE4;r ett globalt initiativ, med en budget p&#xE5; 150 MUSD, som nyligen initierats av Rockefeller Foundation, USAID och Sida f&#xF6;r samarbete kring resiliens d&#xE4;r fokus geografiskt ligger p&#xE5; Sahel, Afrikas Horn och Syd- och Sydostasien. Dessa omr&#xE5;den &#xE4;r starkt utsatta f&#xF6;r milj&#xF6; och klimatf&#xF6;r&#xE4;ndringar och GRP har m&#xE5;ls&#xE4;ttningen att via olika samarbeten identifiera kunskapsluckor och kapacitetsbrist, kartl&#xE4;gga och lyfta fram tekniska innovationer och metoder som kan replikeras och gynna fattiga m&#xE4;nniskor i dessa omr&#xE5;den. GRP vill ocks&#xE5; verka katalytiskt genom olika n&#xE4;tverk och st&#xE4;rka allianser tv&#xE4;rsektoriellt f&#xF6;r att m&#xF6;jligg&#xF6;ra kunskapsutbyte p&#xE5; regional niv&#xE5;. Datainsamling p&#xE5; lokal niv&#xE5; i fokusomr&#xE5;dena kommer att bli en viktig del och olika innovativa finansieringsmekanismer s&#xE5;som obligationer och f&#xF6;rs&#xE4;kringar kopplade till garantier kommer ocks&#xE5; att uppmuntras.  

Sidas verksf&#xF6;retr&#xE4;dare inom milj&#xF6; och klimat ing&#xE5;r i GPRs Senior Management Team och ansvarar d&#xE4;rmed f&#xF6;r h&#xF6;gniv&#xE5;dialogen med GRP.  Sida &#xE4;mnar inom GRP driva fattigdomsperspektivet och r&#xE4;ttighetsperspektivet samt s&#xE4;kerst&#xE4;lla att j&#xE4;mst&#xE4;lldhet integreras i all den verksamhet som ska bedrivas. Sida &#xE4;mnar bidra med 75 MSEK per &#xE5;r under fem &#xE5;r till GRP. Bidraget kommer att best&#xE5; av ett direkt st&#xF6;d till partnerskapet i form av utlysningar och kunskapsspridning samt ett indirekt st&#xF6;d d&#xE4;r Sida kan st&#xF6;dja olika omr&#xE5;den och partners inom resiliensomr&#xE5;det. St&#xF6;det till GRAID p&#xE5; 107 MSEK 2015-2019 &#xE4;r en del av detta indirekta st&#xF6;d och ska ses som ett st&#xF6;d till operationaliseringen av GRP.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-08-01" type="1"></activity-date>
  <activity-date iso-date="2015-08-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-07" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5638405.596980576</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-180684.2798680176</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5638405.5969805755</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-180684.2798680176</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-08-01"></transaction-date>
   <value currency="USD" value-date="2015-08-01">5629208.712467</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">5638405.596980576</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">-180684.2798680176</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">GRP
Under perioden 2014-2020 har GRP haft en finansiering om 230 miljoner kronor, genom bidrag fr&#xE5;n USAID (53%), Z Zurich Foundation (35%), Sida (8%) och DFID (3%). Sida har bidragit med drygt h&#xE4;lften av kostnaderna f&#xF6;r GRP sekretariatet (51%), f&#xF6;ljt av USAID (21%), Z Zurich (21%) och DFID (7%). Sida har endast bidragit till GRP sekretariatet sedan 2018.&#xA0;
Under programperioden har fokus f&#xF6;rflyttats fr&#xE5;n s&#xE5; kallade &quot;innovation challenges&quot; det vill s&#xE4;ga utlysningar i konkurrens till att ocks&#xE5; omfatta v&#xE4;rdeskapande och kunskapsgenerande f&#xF6;r partners. I och med detta har fyra &quot;Value Additions&quot; ( olika metoder och arbetsomr&#xE5;den d&#xE4;r GRP skapar ett merv&#xE4;rde f&#xF6;r sina partners inom resiliens, tagits fram:
VA1: fr&#xE4;mja innovation
VA2: fr&#xE4;mja delat l&#xE4;rande kring resiliens
VA3: samla och ge utrymme f&#xF6;r olika r&#xF6;ster i syfte att influera policy och investeringar
VA4: fr&#xE4;mja kunskap om resiliens
Inom VA1, &quot;fr&#xE4;mja innovation&quot;, har &#x201D;resilience innovations&#x201D; p&#xE5; 35 MUSD i Afrika och Asien, med fokus p&#xE5; st&#xE4;rkande av kvinnor och ungdomar lanserats och genomf&#xF6;rts. Utlysningarna bidrog till olika projekt som n&#xE5;dde &#xF6;ver 7 miljoner m&#xE4;nniskor, f&#xF6;rdelat &#xF6;ver 1300 organisationer, och restaurering &#xA0;av &#xF6;ver 90&apos;000 hektar odlingsareal. Mer &#xE4;n 3,2 miljoner kvinnor n&#xE5;ddes av utbildningsinsatser, finansiellt st&#xF6;d, inf&#xF6;rande av tidiga varningssystem och tr&#xE4;ning i olika jordbruksmetoder.
Inom VA2, &quot;fr&#xE4;mja delat l&#xE4;rande kring resiliens&quot;, &#xE4;r ett resultatexempel ett kunskapsdelningsprojekt inom vilka ramar GRP tillsammans med andra program har utvecklat en onlineplattform, &quot;Resilience Solutions Platform. En har &#xE4;ven haft en webinar-serie i Maj 2019, med m&#xF6;jligheter till peer-to-peer-l&#xE4;rande, en har skickat ut ett nyhetsbrev varannan m&#xE5;nad och en har producerat &#xF6;ver 50 publikationer (policyrapporter, blogginl&#xE4;gg, opinionstexter och forskningstexter).
Inom VA3, &quot;samla och ge rum &#xE5;t olika typer av r&#xF6;ster f&#xF6;r att influera policy och investeringar&quot;, &#xE4;r ett resultatexempel en mobilisering av &#xF6;ver 100 organisationer inf&#xF6;r UN climate action summit, genom organiserandet av ett heldagsevent, &#x201D;Building a Resilient Future&#x201D;. Eventet, som samlade mer &#xE4;n 500 deltagare, resulterade i &#xF6;ver 100 h&#xF6;gniv&#xE5;-aktionspunkter f&#xF6;r &#xF6;kad resiliens.
Inom VA4, &quot;fr&#xE4;mja kunskap om resiliens&quot;, &#xE4;r ett resultatexempel en operationalisering av en mer enad styrning och organisationsstruktur, som har bidragit till en omfattande tillv&#xE4;xt i partnerskapet fr&#xE5;n 14 till 65 formella partners under denna period.
&#xA0;
GRAID
Under programperioden 2015-2020 har GRAID arbetat mot resultat inom ramarna f&#xF6;r fem huvudsakliga omr&#xE5;den eller roller:
Kunskapsavancering och samlande av insikter kring resiliens f&#xF6;r att st&#xE4;rka akt&#xF6;rer
Mobilisering och st&#xF6;ttning av och samarbete med utvecklingsakt&#xF6;rer
Samarbete med och st&#xF6;ttande av GRP i sin roll som kunskapsh&#xF6;jande partner
Kunskapsspridning kring socio-ekologiska perspektiv p&#xE5; resiliens inom utveckling Expertroll i h&#xF6;gniv&#xE5;processer
Kunskapsavancering och samlande av insikter kring resiliens f&#xF6;r att st&#xE4;rka akt&#xF6;rers akt&#xF6;rskap Mobilisering och st&#xF6;ttning av och samarbete med utvecklingsakt&#xF6;rer Samarbete med och st&#xF6;ttande av GRP i sin roll som kunskapsh&#xF6;jande partner Kunskapsspridning kring socio-ekologiska perspektiv p&#xE5; resiliens inom utveckling Expertroll i h&#xF6;gniv&#xE5;processer
Inom omr&#xE5;de 1, &quot;Kunskapsavancering och samlande av insikter kring resiliens f&#xF6;r att st&#xE4;rka akt&#xF6;rers akt&#xF6;rskap&quot;, &#xE4;r ett resultatexempel&#xA0; utvecklande av &quot;Wayfinder&quot; - en processguide f&#xF6;r resiliensbed&#xF6;mning och konkreta genomf&#xF6;randen som &#xE4;r designad f&#xF6;r utvecklingsarbetare som jobbar med resiliens i praktiken. Wayfinder pilotlanserades i Senegal 2017-2019, 2019 genomf&#xF6;rdes tv&#xE5; utbildningar i Bangladesh och Sydafrika och ett flertal publikationer har producerats.
Inom omr&#xE5;de 2, &quot;Mobilisering och st&#xF6;ttning av och samarbete med utvecklingsakt&#xF6;rer&quot;, &#xE4;r ett resultatexempel &quot;Resilience Action Dialogue&quot; - tv&#xE5; workshops som organiserades 2018 och 2019 i Sydafrika och som mobiliserade resiliensarbetare. 2016 organiserades &#xE4;ven flera workshops och GRAID-personal ledde konferensen &quot;Changing Food system in Africa&quot; med &#xF6;ver hundra deltagare, och 2017 samlade GRAID 150 deltagare i och med &quot;GRAID&apos;s Colloquium on Resilience and Development&quot;, en Syd-Syd-orienterad n&#xE4;tverkande- och utbildningsworkshop.
Inom omr&#xE5;de 3, &quot;Samarbete med och st&#xF6;ttande av GRP i sin roll som kunskapsh&#xF6;jande partner&quot;, har GRAID vid flertalet GRP-workshops agerat facilitatorer och bidragit med expertkunskap. T ex samordnade GRAID en tredagars workshop tillsammans med GRP&#xA0; 2017 - &quot;Water Window Challenges workshop&quot; i Bangkok, en samskapade en serie av &quot;Deep dive dialogues&quot; 2019, och programmen har anpassat sina arbetss&#xE4;tt och sina strategiska prioriteringar med syftet att integreras i st&#xF6;rre utstr&#xE4;ckning. Erfarenheterna fr&#xE5;n GRAID har ocks&#xE5; anv&#xE4;nts i samband med framtagandet av den nya strategin f&#xF6;r GRP.
Inom omr&#xE5;de 4, &quot;Kunskapsspridning kring socio-ekologiska perspektiv p&#xE5; resiliens inom utveckling&quot;, har GRAID producerat 89 artiklar med r&#xE4;ckvidd till 87&apos;000 anv&#xE4;ndare genom GRAID&apos;s onlineportal, www.rethink.earth. En har &#xE4;ven engagerat &#xF6;ver 4000 deltagare i programmets sjuveckors MOOC-kurs, och deltagit i 179 evenemang.&#xA0;
Inom omr&#xE5;de 5, &quot;Expertroll i h&#xF6;gniv&#xE5;processer&quot;, &#xE4;r ett resultatexempel GRAID&apos;s bidragande till IPBES &quot;Globalt Assessment 2019&quot;, en bed&#xF6;mning som fokuserade p&#xE5; trender i ekosystem och verktyg f&#xF6;r att n&#xE5; de globala h&#xE5;llbarhetsm&#xE5;len. GRAID har &#xE4;ven deltagit i samskapandet av UNEP&apos;s &quot;Global Environmental Outlook&quot; och h&#xE5;llit i presentationer om resiliens och utveckling p&#xE5; World Economic Forum&apos;s &quot;Ideas Lab&quot; och &quot;UN Sustainable Development Solutions Network&quot;. N&#xE5;got som ocks&#xE5; b&#xF6;r n&#xE4;mnas &#xE4;r GRAIDs och SRCs bidrag med insikter till Human Development Report - i b&#xF6;rjan av 2020 h&#xF6;rde HDR av sig till SRC med en f&#xF6;rfr&#xE5;gan om insikter kring resiliens och utveckling (insikter som GRAID har varit avg&#xF6;rande f&#xF6;r att trigga ig&#xE5;ng hos SRC), och i den slutgiltiga rapporten &#xE4;r dessa insikter tydligt framh&#xE4;vda.
Genom det arbete och aktiviteter som gjorts av SRC inom GRAID har SRC lyckats s&#xE4;kra finansiering fr&#xE5;n andra akt&#xF6;rer och givare, vilket ger en signal om att Sidas st&#xF6;d &#xA0;i viss m&#xE5;n varit katalytiskt.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="61050180" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
