<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5406017404-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Svenska missionsr&#xE5;det (SMR) infokom 2016, 2017</narrative>
   <narrative xml:lang="EN">Swedish mission council, infocom 2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Svenska missionsr&#xE5;det (SMR) har inkommit till Sida med en ett&#xE5;rig f&#xF6;rl&#xE4;ngningsans&#xF6;kan p&#xE5; 4 220 000 SEK f&#xF6;r 2016 inom ramen f&#xF6;r regeringens informations- och kommunikationsstrategi. F&#xF6;rl&#xE4;ngningsans&#xF6;kan utg&#xE5;r fr&#xE5;n SMR:s p&#xE5;g&#xE5;ende infokominsats 2013 - 2015 med ett antal mindre justeringar.

SMR:s ans&#xF6;kan bygger p&#xE5; vidaref&#xF6;rmedling av Sida-medel till tre av SMR:s medlemsorganisationer genom fyra projekt. Dessa &#xE4;r:

Erikshj&#xE4;lpen: (i) Rafiki &#x2013; v&#xE4;rlden &#xE4;r full av nya kompisar;
Kristna Fredsr&#xF6;relsen: (ii) Fred genom ickev&#xE5;ld;
Sveriges kristna r&#xE5;d (SKR): (iii) Kyrkornas globala vecka; 
och (iv) SKR:s informationsprogram om Israel och Palestina.

Det &#xF6;vergripande m&#xE5;let som SMR genom de tre medlemsorganisationerna f&#xF6;rv&#xE4;ntas bidra till &#xE4;r &#xF6;kad kunskap hos den svenska allm&#xE4;nheten om situationen i utvecklingsl&#xE4;nder och utvecklingens drivkrafter, samt skapa utrymme f&#xF6;r engagemang och f&#xF6;r&#xE4;ndringskraft. Vidare arbetar SMR med tre delm&#xE5;l som f&#xF6;rv&#xE4;ntas leda till det &#xF6;vergripande m&#xE5;let, dessa &#xE4;r:

1. &#xD6;kad kunskap om situationen i l&#xE5;ginkomstl&#xE4;nder och konfliktomr&#xE5;den.
2. &#xD6;kad kunskap om utvecklingens drivkrafter och de strukturella orsaker som ligger bakom fattigdom och or&#xE4;ttvisor.
3. &#xD6;kad kunskap hos svensk allm&#xE4;nhet om metoder f&#xF6;r f&#xF6;r&#xE4;ndring.

De tre medlemsorganisationerna bidrar genom de fyra projekten till m&#xE5;luppfyllelsen p&#xE5; en aggregerad niv&#xE5;.


Till&#xE4;gg 2017

SMR har inkommit med en ans&#xF6;kan f&#xF6;r informations- och kommunikationsverksamhet (infokom) f&#xF6;r 2017 p&#xE5; 6 013 711 SEK  inom ramen f&#xF6;r regeringens informations- och kommunikationsstrategi. Ans&#xF6;kan f&#xF6;r 2017 utg&#xE5;r fr&#xE5;n SMR:s infokominsatser fr&#xE5;n 2013 - 2015 och 2016 med ett antal mindre justeringar.

I denna ans&#xF6;kan ing&#xE5;r fyra projekt som skall utf&#xF6;ras av SMR och tre andra organisationer; Erikshj&#xE4;lpen, Kristna Fredsr&#xF6;relsen (KrF), och Sveriges kristna r&#xE5;d (SKR). Infokominsatsens fyra kommunikationsprojekt &#xE4;r:

Rafiki &#x2013; V&#xE4;rlden &#xE4;r full av nya kompisar, genomf&#xF6;rs av Erikshj&#xE4;lpen och Individuell M&#xE4;nniskohj&#xE4;lp (IM). 

Ickev&#xE5;ld f&#xF6;r global utveckling och h&#xE5;llbar fred, genomf&#xF6;rs av KrF. 

H&#xE5;llbar v&#xE4;rld f&#xF6;r alla, genomf&#xF6;rs av SKR tillsammans med SMR. 

SKR:s informationsprogram om Israel och Palestina.

F&#xF6;r 2017 &#xE4;r det &#xF6;vergripande m&#xE5;let med infokomverksamheten &#x201D;&#xD6;kad kunskap hos den svenska allm&#xE4;nheten om situationen i utvecklingsl&#xE4;nder, utvecklingens drivkrafter, metoder f&#xF6;r f&#xF6;r&#xE4;ndring samt genomf&#xF6;randet av Agenda 2030. &#xD6;kat engagemang och folkligt deltagande i arbetet f&#xF6;r en r&#xE4;ttvis v&#xE4;rld och h&#xE5;llbar global utveckling&#x201D;.  SMR har &#xE4;ven valt att dela in &#xF6;kad kunskap i personer som har n&#xE5;tts direkt och personer som har n&#xE5;tts indirekt. F&#xF6;r att uppn&#xE5; det &#xF6;vergripande m&#xE5;let har SMR identifierat tre delm&#xE5;l:

1.&#xD6;kad kunskap om situationen i l&#xE5;ginkomstl&#xE4;nder och konfliktomr&#xE5;den

2.&#xD6;kad kunskap om utvecklingens drivkrafter och de strukturella orsaker som ligger bakom fattigdom och or&#xE4;ttvisor

3.&#xD6;kad kunskap om, och &#xF6;kat engagemang i, metoder f&#xF6;r f&#xF6;r&#xE4;ndring och genomf&#xF6;rdandet av Agenda 2030. 

De 4 kommunikationsprojekten f&#xF6;rv&#xE4;ntas bidra till den &#xF6;vergripande m&#xE5;luppfyllelsen p&#xE5; en aggregerad niv&#xE5;.</narrative>
   <narrative xml:lang="EN">The Swedish Mission Council (SMC) has applied for a one-year extension with a total of SEK 4 220 000 for 2016 within the framework of the Government&apos;s information and communication strategy. The application is based on SMC&apos;s ongoing information program 2013-2015, with some minor adjustments.
SMC&apos;s application is based on the forwarding of Sida funds to three of SMC&#xB4;s member organizations through four projects. These are:

1)	Erikshj&#xE4;lpen: Rafiki - the world is full of new friends;
2)	Christian Peace Movement: Peace through Nonviolence;
3)	The Christian Council of Sweden (SKR): The Global Week of Churches;
4)	SKR&apos;s information program on Israel and Palestine.

The overall goal that SMC through the three member organizations is expected to contribute to is increased knowledge of the Swedish public about the situation in developing countries and the driving forces of development, as well as creating scope for commitment and change. In addition, SMC is working on three sub-goals that are expected to lead to the overall goal, these are:
1)	Improved knowledge of the situation in low-income countries and conflict areas.
2)	Increased knowledge of the driving forces of development and the structural causes behind poverty and injustice.
3)	Increased knowledge of Swedish public about methods of change.
The three member organizations contribute through the four projects to the achievement of objectives at an aggregated level.

Prolonged agreement 2017:
SMC has submitted an application for information and communication activities for 2017 with a total of SEK 6 013 711 within the framework of the Government&apos;s information and communication strategy. The application for 2017 is based on SMC&apos;s information initiatives from 2013 - 2015 and 2016 with some minor adjustments.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">&#xD6;kad kunskap hos den svenska allm&#xE4;nheten om situationen i utvecklingsl&#xE4;nder och utvecklingens drivkrafter, samt skapa utrymme f&#xF6;r engagemang och f&#xF6;r&#xE4;ndringskraft. 


Till&#xE4;gg 2017 
F&#xF6;r 2017 str&#xE4;var SMR:s infokominsats att uppn&#xE5; &#xF6;kad kunskap hos den svenska allm&#xE4;nheten om situationen i utvecklingsl&#xE4;nder, utvecklingens drivkrafter, metoder f&#xF6;r f&#xF6;r&#xE4;ndring samt genomf&#xF6;randet av Agenda 2030. &#xD6;kat engagemang och folkligt deltagande i arbetet f&#xF6;r en r&#xE4;ttvis v&#xE4;rld och h&#xE5;llbar global utveckling.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">SMR/Svenska Missionsr&#xE5;det</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-48225.7433489828</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">-48225.7433489828</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">SMR har relaterat till olika m&#xE5;lskrivningar f&#xF6;r 2016 respektive 2017. Resultatuppfyllelsen f&#xF6;r 2016 &#xE4;r i f&#xF6;rv&#xE4;ntad niv&#xE5; n&#xE4;r det g&#xE4;ller antal personer som f&#xE5;tt f&#xF6;rdjupad kunskap om de tre delm&#xE5;len kring &quot;&#xF6;kad kunskap&quot;. I relation till de tre delm&#xE5;len som g&#xE4;ller exponering s&#xE5; &#xE4;r resultatuppfyllelsen mycket god/&#xF6;ver f&#xF6;rv&#xE4;ntan. SMR noterar dock att det kr&#xE4;vs betydlit mer utvecklade uppf&#xF6;ljningsverktyg &#xE4;n vad som funnits i insatsrna f&#xF6;r 2016 f&#xF6;r att kunna g&#xF6;ra tillf&#xF6;rlitliga bed&#xF6;mningar av effekter, s&#xE5;v&#xE4;l kvantitativa som kvalitativa, av den totala mediaexponeringen av insatserna. Sv&#xE5;righeter i resultatuppf&#xF6;ljningen &#xE4;r en av orsakerna till att SMR 2017 valde att revidera f&#xF6;rv&#xE4;ntade m&#xE5;l och fokusera mer p&#xE5; f&#xF6;r&#xE4;ndring p&#xE5; djupet.Den &#xF6;vergripande resultatuppfyllelsen f&#xF6;r 2017 &#xE4;r mycket god f&#xF6;r samtliga delm&#xE5;l. J&#xE4;mf&#xF6;relsen av resultaten 2016 och 2017 visar p&#xE5; att SMRs f&#xF6;r&#xE4;ndringsteori har b&#xF6;rjat sl&#xE5; igenom och att involderade akt&#xF6;rer identifierar att det ger mer h&#xE5;llbara resultat att fokusera insatser till en mindre grupp som de har direkt tillg&#xE5;ng till, som med st&#xF6;d av organisationerna vidaref&#xF6;rmedlar insatsens bidskap till sina sammanhang. SMR menar att exponeringen av insatsernas budskap via sociala medier, egna kanaler och riksmedia &#xE4;r fortsatt viktigt f&#xF6;r att skapa intresse f&#xF6;r aktiviteterna. De tydligaste effekterna &#xE5;terfinns dock hos m&#xE5;lgrupper som under en l&#xE4;ngre tid varit direkt involverade i n&#xE5;gon av de olika insatserna. SMRs har som &#xF6;vergripande m&#xE5;l f&#xF6;r den operativa verksamhet som g&#xE4;ller informations- och kommunkiationsarbetet att: Medlemsorganisationerna &#xE4;r starka f&#xF6;r&#xE4;ndringsakt&#xF6;rer med h&#xF6;g kvalitet i sitt arbete. De genomf&#xF6;r relevanta och effektiva insatser i samarbete med en m&#xE5;ngfald av akt&#xF6;rer. Fler medlemsorganisationer ans&#xF6;ker om Sida-bidrag via SMR. F&#xF6;r att uppn&#xE5; m&#xE5;let har SMR under perioden 2016-2017 arbetat med att &#xF6;ka de s&#xF6;kande organisationernas kompetens och kapacitet, samt med att kvalitetss&#xE4;kra den verksamhet som f&#xE5;r Sida-bidrag fr&#xE5;n SMR. Utifr&#xE5;n rekommendationerna i den utv&#xE4;rdering som gjordes 2015 och den nya strategin f&#xF6;r infokom-anslaget s&#xE5;g SMR &#xF6;ver och reviderade sina m&#xE5;l och riktlinjer. Under 2017 antogs de nya m&#xE5;len och riktlinjerna efter en gedigen konsultationsprocess med medlemmarna. Syftet har varit att f&#xE5; in fler medlemsorganisationer i infokom-arbetet och samtidigt rikta insatserna tydligare tematiskt, med ett &#xF6;vergripande fokus p&#xE5; Agenda 2030 och mer specifikt uppmuntra insatser som religions- och &#xF6;vertygelsefrihet och trosbaserade akt&#xF6;rers roll inom utvecklingssamarbetet, samt att tydligare inkludera m&#xE5;l kring &quot;&#xF6;kat engagemang&quot; f&#xF6;r att st&#xE4;rka effektiviteten i insatserna. Det gedigna utvecklingsarbete som SMR gjort under perioden har gett resultat i den efterf&#xF6;ljande insats som beviljats f&#xF6;r 2018-2021, t.ex. fler akt&#xF6;rer, &#xF6;kat tematiskt fokus och m&#xE5;lformuleringar kring &#xF6;kat engagemang. SMR arbetar ocks&#xE5; fortsatt med kontinuerlig kapacitetsutveckling, erfarenhetsutbyte och gemensamt l&#xE4;rande med involverade medlemsorganisationer.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54060174" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1020103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <title>Information and communication through CSOs 2016-2022</title>
    <titleSV>Informations- och kommunikationsverksamhet 2016-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
