<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5412013801-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITP 308 SGU Mine Water and Mine Waste Management</narrative>
   <narrative xml:lang="SV">ITP 308 SGU Tillsyn av avfall och vattenf&#xF6;roreningar fr&#xE5;n gruvor</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">ITP Pollution control</narrative>
   <narrative xml:lang="SV">Sveriges Geologiska Unders&#xF6;kning (SGU) har tillsammans med Naturv&#xE5;rdsverket och Lule&#xE5; tekniska universitet (LTU) inkommit med ett f&#xF6;rslag till ett internationellt kapacitetsutvecklingsprogram (ITP) inriktad p&#xE5; att st&#xE4;rka kapaciteten hos kontrollmyndigheter som utf&#xF6;r tillsyn av gruvor med speciellt fokus p&#xE5; avfall och det vatten som sprider f&#xF6;roreningar fr&#xE5;n avfallet. Kapacitetsutvecklingsrogrammet &#xE4;r &#xE4;ven &#xF6;ppet f&#xF6;r &#xF6;vriga relevanta deltagare ur civila samh&#xE4;llet, privata sektorn och akademin. 

Insatsens f&#xF6;reslagna budget i programf&#xF6;rslaget &#xE4;r SEK 59 072 348 och ska genomf&#xF6;ras under &#xE5;ren 2017- 2024. De planerade programomg&#xE5;ngarna om 25 deltagare (maximalt 30) vardera &#xE4;r i dagsl&#xE4;get. Sida tar beslut om SEK 60 100 000 f&#xF6;r att &#xE4;ven m&#xF6;jligg&#xF6;ra planerings-och rekryteringsfas i samband med inkludering av nya l&#xE4;nder. Avtalet styr vilken motprestation avtalsparten beh&#xF6;ver g&#xF6;ra f&#xF6;r att nyttja denna post. Inom ramen f&#xF6;r befintlig budget kan &#xE4;ven SGU i dialog med Sida genomf&#xF6;ra riktade kortkurser, exempelvis f&#xF6;r deltagande organisationers/institutioners chefer eller s&#xE4;rskilda training of trainers-satsningar.

Insatsen bygger vidare p&#xE5; den f&#xF6;rstudie som genomf&#xF6;rts under &#xE5;ren 2015-2016 (se insatsnr 54120165, diarienr 14/001442) d&#xE4;r kontakter med relevanta organisationer/institutioner resulterat i detta programf&#xF6;rslag.

Initialt fokuserar programmet p&#xE5; tre l&#xE4;nder som har en viktig och v&#xE4;xande mineralutvinning - Etiopien, Tanzania och Zambia - och bygger vidare p&#xE5; den baslinje som sammanst&#xE4;llts under f&#xF6;rstudien men en viktig dialogfr&#xE5;ga att ta vidare n&#xE4;r programmet &#xE4;r etablerat &#xE4;r SGUs och samverkande parters m&#xF6;jlighet att expandera, d&#xE5; andra regioner s&#xE5; som exempelvis Latinamerika &#xE4;r relevanta utifr&#xE5;n programinneh&#xE5;llet. F&#xF6;rstudien innefattade &#xE4;ven en baslinje-bed&#xF6;mning av Rwanda, Mocambique, Mano-regionen (Elfenbenskusten, Guinea, Liberia och Sierra Leone).  Programmet riktar sig till tj&#xE4;nstem&#xE4;n p&#xE5; relevanta myndigheter i ovan n&#xE4;mnda l&#xE4;nder, samt relevanta akt&#xF6;rer ur civila samh&#xE4;llet, privata sektorn samt akademien. 

SGU &#xE4;r huvudansvarig f&#xF6;r insatsen och avtalspart med Sida. SGU &#xE4;r myndigheten f&#xF6;r fr&#xE5;gor om berg, jord och grundvatten i Sverige. Som ett led i Sveriges mineralstrategi har SGU under 2015 p&#xE5; regeringens uppdrag kartlagt vilka l&#xE4;nder som utbytet b&#xF6;r f&#xF6;rdjupas med inom gruv- och mineralomr&#xE5;det. Inom ramen f&#xF6;r uppdraget har en handlingsplan f&#xF6;r utvecklingssamarbete kring gruvfr&#xE5;gor tagits fram med  avstamp i  ett l&#xE5;ngsiktigt utvecklingsperspektiv, i enlighet med Sveriges politik f&#xF6;r global utveckling. Naturv&#xE5;rdsverket har en central roll i svenskt milj&#xF6;arbete och arbetar p&#xE5;drivande, st&#xF6;djande och samlande vid genomf&#xF6;randet av milj&#xF6;politiken. I Sverige &#xE4;r Naturv&#xE5;rdsverket ocks&#xE5; den myndighet som bed&#xF6;mer underlag och ans&#xF6;kningar f&#xF6;r gruvdrift. Lule&#xE5; tekniska universitet &#xE4;r Sveriges centrum f&#xF6;r forskning och utbildning inriktad p&#xE5; gruvdrift. Genom sin n&#xE4;rvaro i programgenomf&#xF6;randet bidrar LTU med pedagogisk och uppdaterad kunskap och best practice.

Utvecklingsproblemet som insatsen riktas mot uppkommer d&#xE5; en expansion av gruvdrift ses som en v&#xE4;g att &#xF6;ka inkomster och minska fattigdom. F&#xF6;r den afrikanska regionen har Afrikanska Unionen antagit Africa Mining Vision (2009) som &#xE4;r en plan antagen av de ing&#xE5;ende l&#xE4;nderna f&#xF6;r att utveckla en uth&#xE5;llig utvinningsindustri. Samtidigt &#xE4;r milj&#xF6;p&#xE5;verkan och h&#xE5;llbarhetsfr&#xE5;gor som arbetsvillkor och levnadsf&#xF6;rh&#xE5;llanden f&#xF6;r personer i gruvomr&#xE5;dena stora. Den specifika aspekten av utvecklingsproblemet som det f&#xF6;reslagna programmet riktar sig mot &#xE4;r att de myndigheter som ansvarar f&#xF6;r att kontrollera och f&#xF6;lja upp p&#xE5;g&#xE5;ende gruvdrift och hanteringen av dess f&#xF6;roreningar och avfall i m&#xE5;nga fall saknar den kapacitet och kunskap som kr&#xE4;vs f&#xF6;r att hantera utmaningarna. Verksamhetsut&#xF6;varna, s&#xE4;rskilt de st&#xF6;rre internationella f&#xF6;retagen, har ofta st&#xF6;rre kunskaper &#xE4;n myndigheterna. Detta leder till en brist p&#xE5; tillit och en oklar funktion och rollf&#xF6;rdelning. I f&#xF6;rl&#xE4;ngningen ger kapacitetsbristen ocks&#xE5; en of&#xF6;rm&#xE5;ga att kontrollera de lokala, mindre utvecklade akt&#xF6;rerna, d&#xE4;r f&#xF6;roreningarna &#xE4;r &#xE4;nnu allvarligare. 

Programmet avser att st&#xF6;dja ber&#xF6;rda tillsynsmyndigheter i arbetet med att f&#xF6;rb&#xE4;ttra sin leverans av tj&#xE4;nster genom interna f&#xF6;r&#xE4;ndringsprocesser. Genom att inkludera relevanta akt&#xF6;rer fr&#xE5;n civila samh&#xE4;llet, privata sektorn och akademien; i s&#xE5;v&#xE4;l deltagandet som genom f&#xF6;rel&#xE4;sningar, studiebes&#xF6;k etc, skapas en &#xF6;kad m&#xF6;jlighet att adressera komplexiteten i sektorn och vikten av att binda in en bred akt&#xF6;rsgrupp. 

Programmet &#xE4;r uppbyggt s&#xE5; att det dels ger en introduktion av &#xF6;vergripande principer f&#xF6;r f&#xF6;rvaltning, milj&#xF6;m&#xE5;l, milj&#xF6;lagstiftning, anti-korruption, &#xF6;ppen data och naturresursf&#xF6;rs&#xF6;rjning; samt erbjuder den vetenskapliga och tekniska bakgrund som kr&#xE4;vs f&#xF6;r att deltagarna ska kunna ta fram underlag f&#xF6;r bed&#xF6;mningar. En viktig f&#xF6;ruts&#xE4;ttning f&#xF6;r en god f&#xF6;rvaltning och h&#xE5;llbar ekonomisk utveckling &#xE4;r kompetenta och kunniga offentliga organisationer/institutioner som agerar med integritet och som kan uppr&#xE4;tth&#xE5;lla r&#xE4;ttss&#xE4;kerhet. Deltagarna f&#xE5;r under programmets g&#xE5;ng v&#xE4;gledning i genomf&#xF6;randet av egna f&#xF6;r&#xE4;ndringsprojekt f&#xF6;rankrade i respektive hemorganisation/institution. Genom utbyten mellan deltagare fr&#xE5;n olika l&#xE4;nder kan deltagarna ocks&#xE5; st&#xE4;rka sina n&#xE4;tverk och utbyta kunskaper och l&#xE4;rdomar.

Inriktningen p&#xE5; insatsen bed&#xF6;ms v&#xE4;l komplettera tv&#xE5; andra p&#xE5;g&#xE5;ende ITP-program, n&#xE4;mligen ITP 285 Strategic Environmental Assessment, som genomf&#xF6;rs av konsultfirman NIRAS och ITP 299 Strategies for Chemicals Management som genomf&#xF6;rs av Kemikalieinspektionen. Ett annat relaterat program som Sida finansierar &#xE4;r &quot;Environmental governance for sustainable natural resource management, Strengthening Human Rights and Rule of Law in Environmental Public Administration, focussing on the mining sector, Subprogramme 1 i ett st&#xF6;rre globalt program genomf&#xF6;rt av Naturv&#xE5;rdsverket, Sida beslut nr 2014-002694. De l&#xE4;nder som ing&#xE5;r i det globala programmet &#xE4;r Colombia, Kenya, Mongoliet och Mocambique. Sida bed&#xF6;mer att ITPn kan komplettera inneh&#xE5;llet i detta program, men att SGU &#xE4;ven avseende detta b&#xF6;r klarg&#xF6;ra m&#xF6;jligheter till synergier. Naturv&#xE5;rdsverket medverkar b&#xE5;de i det globala programmet samt i SGUs ITP och b&#xF6;r kunna bidra till synergier. Efter genomf&#xF6;rande av en uppstartsfas (som inkluderar en f&#xF6;rsta pilotomg&#xE5;ng) ska SGU s&#xE4;rskilt rapportera om vilka kontakter och m&#xF6;jliga synergier som s&#xF6;kts med andra, p&#xE5;g&#xE5;ende initativ, samt m&#xF6;jlighet att inkludera andra l&#xE4;nder/regioner i genomf&#xF6;randet.</narrative>
  </description>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in donor country</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Internal decision Letter of Co</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-04" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">351000.3510003509</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">351000.3510003512</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-3e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-04"></transaction-date>
   <value currency="USD" value-date="2017-12-04">351000.351</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">351000.351000351</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54120138" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
