<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105900103-GGG-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SIANI 3 2016-2021</narrative>
   <narrative xml:lang="SV">SIANI 3 2016-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">SIANI &#xE4;r en plattform f&#xF6;r kunskapsutbyte, dialog och samarbete inom lantbruk och
tryggad livsmedelsf&#xF6;rs&#xF6;rjning med tonvikt p&#xE5; &#xF6;kad produktivitet bland sm&#xE5;skaliga
lantbrukare. De har definierat tre m&#xE5;l:
- att skapa fora f&#xF6;r informerad dialog inom flera sektorer och discipliner
- att g&#xF6;ra kunskap som genererats via n&#xE4;tverket tillg&#xE4;nglig f&#xF6;r mer informerade beslut p&#xE5;
lokal, nationell och internationell niv&#xE5;
- att underl&#xE4;tta gemensamma initiativ med internationella partners f&#xF6;r att n&#xE5; uth&#xE5;lliga
resultat.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">SIANI, the Swedish International Agriculture Network Initiative, is a multi-sector network with a secretariat at SEI, Stockholm. They have over 1600 active members approximately half of them are Swedish. The members are from civil society, universities, institutions and private sector. SIANI&#xB4;s overall objective is sustainable agriculture for food security, improved nutrition and eradication of hunger in line with global goal number 2. SIANI has elaborated a program document &#x201C;SIANI3&#x201D; for the period Dec 2016 &#x2013; Dec 2021 and have applied for financing from Sida amounting to 17 MSEK for the period Dec 2016 &#x2013; Q1 2019. Sida has been the sole financier of SIANI since the start of the program in 2008, through a first phase 2008-2012 and a second phase 2013 &#x2013; 2016 and will be the only donor also in the third phase. Sida had an active role in the formation of SIANI and the links between SIANI and Sida were initially very strong. SIANI&#xB4;s independence has gradually increased and it is now an independent network financially supported by Sida. 
SIANI is a platform for exchange of knowledge, dialogue and cooperation within agriculture and food security focusing on increased productivity amongst small holder farmers. They have identified three results:
-	Create for a for informed multi sector dialogue
-	Make available information generated by the network for informed decisions at local, national and international level
-	Facilitate joint initiatives with international partners for sustainable results
SIANI 3 will focus on small holder farmers in low income countries and the ongoing transformation of the sector. Thematically they will follow Committee of World Food Security&#xB4;s international policy dialogue.</narrative>
   <narrative xml:lang="SV">SIANI, the Swedish International Agriculture Network Initiative, &#xE4;r ett multisektoriellt n&#xE4;tverk med ett sekretariat placerat p&#xE5; SEI, Stockholm Environment Institute. De har &#xF6;ver 1600 aktiva medlemmar varav runt h&#xE4;lften &#xE4;r svenska akt&#xF6;rer. Bland medlemmarna finns s&#xE5;v&#xE4;l civila samh&#xE4;llets organisationer som universitet och myndigheter samt privata sektorn representerade. SIANIs &#xF6;vergripande m&#xE5;l &#xE4;r ett uth&#xE5;lligt lantbruk f&#xF6;r livsmedelstrygghet, f&#xF6;rb&#xE4;ttrad nutrition och avskaffande av hunger, i linje med det Globala M&#xE5;let nummer 2. SIANI har utarbetat ett programdokument &quot;SIANI 3&quot; f&#xF6;r perioden december 2016 - december 2021 och s&#xF6;ker finansiering fr&#xE5;n Sida p&#xE5; 17 MSEK f&#xF6;r perioden december 2016 tom Q1 2019. Sida har som enda givare finansierat SIANI sedan starten i en f&#xF6;rsta fas 2008 - 2012 och en andra fas 2013 &#x2013; 2016 och &#xE4;r enda givaren &#xE4;ven i fas 3. Sida var aktiv i bildandet av SIANI och kopplingarna mellan SIANI och Sida var inledningsvis starka. SIANIs oberoende har successivt st&#xE4;rkts och de &#xE4;r nu ett oberoende n&#xE4;tverk med finansillet st&#xF6;d fr&#xE5;n Sida.

SIANI &#xE4;r en plattform f&#xF6;r kunskapsutbyte, dialog och samarbete inom lantbruk och tryggad livsmedelsf&#xF6;rs&#xF6;rjning med tonvikt p&#xE5; &#xF6;kad produktivitet bland sm&#xE5;skaliga lantbrukare. De har definierat tre m&#xE5;l f&#xF6;r verksamheten: 
- att skapa fora f&#xF6;r informerad dialog inom flera sektorer och discipliner
- att g&#xF6;ra kunskap som genererats via n&#xE4;tverket tillg&#xE4;nglig f&#xF6;r mer informerade beslut p&#xE5; lokal, nationell och internationell niv&#xE5;
- att underl&#xE4;tta gemensamma initiativ med internationella partners f&#xF6;r att n&#xE5; uth&#xE5;lliga resultat

SIANI 3 kommer liksom tidigare att fokusera p&#xE5; sm&#xE5;brukare i l&#xE5;ginkomstl&#xE4;nder med fokus p&#xE5; den p&#xE5;g&#xE5;ende omst&#xE4;llningen av jordbruket. Rent tematiskt kommer de att f&#xF6;lja den internationella policydialogen som drivs av Committ&#xE9;e of World Food Security.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">SEI/Stockholm Environment Institute</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">SEI/Stockholm Environment Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="17.6" vocabulary="3">
   <narrative xml:lang="EN">17.6 - Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism.</narrative>
   <narrative xml:lang="SV">17.6 - St&#xE4;rka nord&#x2013;syd-samarbetet, syd&#x2013;syd-samarbetet och det regionala och internationella trepartssamarbetet kring och tillg&#xE5;ngen till vetenskap, teknik och innovation samt &#xF6;ka kunskapsutbytet p&#xE5; gemensamt &#xF6;verenskomna villkor, inklusive genom f&#xF6;rb&#xE4;ttrad samordning mellan befintliga mekanismer, i synnerhet p&#xE5; FN-niv&#xE5;, och genom en global mekanism f&#xF6;r teknikfr&#xE4;mjande.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">770965.6632606094</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">740278.5562453072</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">760068.188974668</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">816145.6936655435</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">699553.451713323</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">770965.6632606094</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">740278.5562453071</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">760068.188974668</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">816145.6936655435</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">699553.4517133231</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-01"></transaction-date>
   <value currency="USD" value-date="2016-12-01">3938526.26658</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">770965.6632606094</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">740278.5562453072</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">760068.188974668</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">816145.6936655435</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">699553.451713323</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61059001_GrantagreementbetweenSidaandStiftelsenTheStockholmEnvironmentInstituteregardingSIANI3.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement between Sida and SEI regarding SIANI 3</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61059001_DecisiononContribution.pdf">
   <title>
    <narrative xml:lang="SV">Beslut SIANI 3</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">En &#xF6;versikt &#xF6;ver n&#xE5;gra av SIANIs resultat under 2020: 

-  SIANIs Expert Group Agripreneurship Alliance anordnade i samarbete med Go Gettaz Agriprenuer Prize och African Management institutet en onlineutbildning f&#xF6;r Entrepreneurship in Agribusiness i &#xF6;stra och s&#xF6;dra Afrika. Kursen resulterade i inl&#xE4;mning och granskning av 75 aff&#xE4;rsplaner fr&#xE5;n 23 l&#xE4;nder &#xF6;ver hela Afrika. [AKT/TG]

- Expertgruppen Wild foods, biodiversity, and livelihoods faciliterade flera onlinedialoger f&#xF6;r att samla in regional kunskap och &#xF6;ka medvetenheten om vikten av icke odlade/vilda livsmedel och kopplingarna till biologisk m&#xE5;ngfald, besittningsr&#xE4;tt och f&#xF6;rs&#xF6;rjning. Vikten av vild mat blev uppenbar under pandemin n&#xE4;r landsbygden och ursprungsbefolkningen var mer sj&#xE4;lvf&#xF6;rs&#xF6;rjande med mat &#xE4;n stadssamh&#xE4;llen. Gruppen har bjudits in av FAO och CGIAR Research Program on Forests, Trees and Agroforestry (FTA) f&#xF6;r att presentera sina resultat i regionala webbseminarier. Expertgruppen producerade en informativ video om vilda livsmedel som har delats i flera FN:s Twitter-fl&#xF6;den. [GLOB/NORM]

- Medlemmarna i expertgruppen Hidden hunger gav st&#xF6;d till &#xF6;stafrikanska sm&#xE5; och medelstora livsmedelsf&#xF6;retag i hur man kan f&#xF6;rb&#xE4;ttra livsmedelsprodukternas n&#xE4;ringsv&#xE4;rde. Det personliga r&#xE5;dgivningsst&#xF6;det resulterade i en onlineutbildning om hur man b&#xE4;ttre kan engagera sig med olika akt&#xF6;rer i v&#xE4;rdekedjorna. Utbildningen fokuserade inte bara p&#xE5; att bearbeta livsmedelsprodukterna f&#xF6;r att f&#xF6;rb&#xE4;ttra n&#xE4;ringsv&#xE4;rdet utan ocks&#xE5; p&#xE5; marknadsf&#xF6;ring av produkterna till l&#xE5;ginkomsttagare som &#xE4;r mer s&#xE5;rbara f&#xF6;r dold hunger. Ett av de deltagande f&#xF6;retagen STAWI har framg&#xE5;ngsrikt utvecklat och introducerat nya produkter p&#xE5; lokala spannm&#xE5;l som bioberikat mj&#xF6;l och flingor. Expertgruppen baserad i Nepal utmanades under starten av alla nedst&#xE4;ngningar och kunde f&#xF6;rst underteckna kontraktet och p&#xE5;b&#xF6;rja vissa aktiviteter i slutet av &#xE5;ret. [AKT/TG]

- SIANI anpassade sig snabbt till det 100 % virtuella utrymmet och introducerade en upps&#xE4;ttning onlineverktyg i arbetsmilj&#xF6;n f&#xF6;r att f&#xF6;lja h&#xE4;ndelserna. Det virtuella utrymmet gav ov&#xE4;ntade f&#xF6;rdelar och m&#xF6;jliggjorde en st&#xF6;rre r&#xE4;ckvidd till en mer talrik och m&#xE5;ngsidig grupp &#xE4;n den klassiska ansikte mot ansikte-versionen. I samordning med SLU Global, Focali och andra partners organiserade eller samarrangerade SIANI 21 dialoger med flera intressenter som lockade uppskattningsvis totalt 1161 deltagare. Under &#xE5;ret har SIANI samarbetat med &#xF6;ver 45 olika partners. F&#xF6;rm&#xE5;gan att organisera evenemang online uppm&#xE4;rksammades och efterfr&#xE5;gades av partners som Tenure Facility. SIANI r&#xE5;dfr&#xE5;gades f&#xF6;r att vara medv&#xE4;rd och st&#xF6;dde skapandet av en digital plattform d&#xE4;r 13 representanter fr&#xE5;n Tenure Facility-finansierade projekt diskuterade de utmaningar och m&#xF6;jligheter de har st&#xE4;llts inf&#xF6;r p&#xE5; grund av covid-19.[GLOB/NORM]

- SIANIs webbplatspublik v&#xE4;xte med 24 %, det totala antalet unika bes&#xF6;kare &#xF6;kade med uppskattningsvis 10 000, j&#xE4;mf&#xF6;rt med 2019. SIANIs anv&#xE4;ndarbes&#xF6;ksstatistik f&#xF6;r&#xE4;ndrades ocks&#xE5; med en anm&#xE4;rkningsv&#xE4;rd &#xF6;kning av publiken i Asien. Detta var ett resultat av samordnade anstr&#xE4;ngningar fr&#xE5;n sekretariatet f&#xF6;r att producera och publicera ber&#xE4;ttelser fr&#xE5;n regionen. SIANI producerade och publicerade 74 ursprungliga webbinneh&#xE5;llsartiklar p&#xE5; webbplatsen. AGFO, IFAD och andra FN-organisationer lade om n&#xE5;gra av SIANIs webbber&#xE4;ttelser p&#xE5; sina webbsidor. En av de f&#xF6;rsta covid-19-ber&#xE4;ttelserna publicerade av SIANI, &quot;Hur kan vi undvika &#xE4;nnu ett virusutbrott&quot; av M. Malmberg och E. Bessonova, publicerades i mars 2020 och delades vidare p&#xE5; webben UN Network for Disaster Risk Reduction Prevention. Den &#xF6;versattes till svenska och publicerades i Omv&#xE4;rlden. P&#xE5; SIANI:s webbsida har den l&#xE4;sts av 2 485 personer och var ocks&#xE5; en av de b&#xE4;sta artiklarna n&#xE4;r den publicerades p&#xE5; nytt p&#xE5; SEI:s webbplats. [GLOB/NORM]

- Matsystem var ett prim&#xE4;rt fokus. Ett bidrag fr&#xE5;n SIANI var att st&#xF6;dja konceptualiseringen av den svenska FAO-kommitt&#xE9;ns publikation &quot;Att till&#xE4;mpa tre dimensioner av h&#xE5;llbarhet f&#xF6;r ett b&#xE4;ttre livsmedelssystem och b&#xE4;ttre nutrition Kunskap, samarbete och innovation&quot;. SIANI anordnade i samarbete med SLU-Global den fj&#xE4;rde workshopen f&#xF6;r unga forskare med fokus p&#xE5; h&#xE5;llbara livsmedelssystem: koppla forskning till policy och praktik. Workshopen lockade 17 deltagare fr&#xE5;n alla kontinenter och i utv&#xE4;rderingarna uppgav deltagarna att de inte bara fick nya n&#xE4;tverk och kunskap, utan workshopen resulterade &#xE4;ven i praktik och andra yrkesm&#xF6;jligheter. Vidare anordnade SLU Global workshops om olika perspektiv p&#xE5; Food Systems, en om Urban matsystem, livsmedelsstrygghet och n&#xE4;ringstrygghet i Afrika. Denna workshop resulterade i ett nytt forskningsf&#xF6;rslag. Webinariet om Deagrarisation i Afrika och Europa presenterade och diskuterade forskning och byggde upp ett nytt n&#xE4;tverk kring &#xE4;mnet. SIANI publicerade flera artiklar och en Op-ed om livsmedelssystem; Hur kan vi minska hungern publicerades i Aktuell H&#xE5;llbarhet. Som ett resultat av mobilisering av kunskap kring detta tematiska SIANI bj&#xF6;ds regeringen in att st&#xF6;dja planeringen och organisationen av den svenska nationella dialogen om livsmedelssystem inf&#xF6;r FN:s toppm&#xF6;te om livsmedelssystem. [GLOB/NORM]

- SIANI hade sitt &#xE5;rliga m&#xF6;te kring ungdom som samlade mer &#xE4;n 60 SIANI-medlemmar f&#xF6;r att l&#xE4;ra sig mer om och diskutera den effektiva inkluderingen av landsbygdsungdomar. F&#xF6;r n&#xE5;gra av deltagarna var ungdomslinsen en &#xF6;gon&#xF6;ppnare f&#xF6;r n&#xF6;dv&#xE4;ndigheten av att reformera sin organisations struktur f&#xF6;r att inkludera ungdomar p&#xE5; det mest effektiva och mindre diskriminerande s&#xE4;tt. SIANI fortsatte ocks&#xE5; sitt engagemang och st&#xF6;dde den studentledda agroekologidagen i Alnarp: webinariet samlade en publik p&#xE5; &#xF6;ver 150 personer fr&#xE5;n 37 l&#xE4;nder, inklusive deltagare fr&#xE5;n FAO. SIANI var ocks&#xE5; inbjuden att vara v&#xE4;rd f&#xF6;r Forum on Youth in Agribusiness: Coping with COVID-19 in the context of a Changing Climate i samarbete med bland annat CCAFS och FAO. Webinariet lockade mer &#xE4;n 500 deltagare och m&#xF6;tet genererade v&#xE4;rdefulla n&#xE4;tverk och kopplingar f&#xF6;r framtida samarbete. Som ett resultat av en rad framg&#xE5;ngsrika ungdomsevenemang &#xF6;kade SIANI webbengagemang inom &#xE5;ldersgruppen 18-24 med 7,5 %. Intresset f&#xF6;r &#xE4;mnet skapade en efterfr&#xE5;gan p&#xE5; mer kunskap och aktiviteter, vilket motiverade SIANI att anst&#xE4;lla en ungdomsn&#xE4;tverkskoordinator och utveckla en s&#xE4;rskild ungdomsstrategi f&#xF6;r framtida engagemang. [GLOB/NORM] [AKT/TG]

- SIANI bidrog ocks&#xE5; till arbetsfl&#xF6;den om klimat och biologisk m&#xE5;ngfald. I b&#xF6;rjan av &#xE5;ret samordnade SIANI och IFAD ett bes&#xF6;k i Rom f&#xF6;r SEI-forskare f&#xF6;r att presentera r&#xF6;n om klimatanpassning och riskhanteringsinitiativ vid ett evenemang kallat &quot;Climate adaptation and risk management&quot;. Experter fr&#xE5;n FN-organen och medlemmar av den diplomatiska k&#xE5;ren deltog i evenemanget. Med ackumulerade medel sparade fr&#xE5;n inst&#xE4;llda evenemang och resor beslutade styrgruppen att omf&#xF6;rdela sparade medel f&#xF6;r att st&#xF6;dja Focali att etablera ett pilotdialogforum som skulle fokusera p&#xE5; skog, livsmedelsstrygghet, klimat, biologisk m&#xE5;ngfald, f&#xF6;rs&#xF6;rjning och r&#xE4;ttigheter i landskapen. Det nya forumet lanserades och mottogs med stort intresse under Focalis &#xE5;rsm&#xF6;te. [GLOB/NORM]</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61059001" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180202" currency="SEK" strategy-amount="4000000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</title>
    <titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
