<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5404018201-GGG-43030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mistra Urban Futures 2016-2019</narrative>
   <narrative xml:lang="SV">Mistra Urban Futures 2016-2019</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Mistra Urban Futures (MUF) was an international knowledge Centre for urban
development hosted by Chalmers University of Technology (agreement partner). The
Centre was established in 2010 and visioned a world with sustainable urbanization where
cities are &quot;fair, green and accessible&quot;. With transdisciplinarity and co-production
(including co-design and co-creation) of knowledge as its methodological approach, the
Centre&apos;s objective was to address how transitions and transformations towards
sustainable urban development could be achieved.

MUF brought researchers and practitioners together to co-create knowledge and
solutions for urban transitioning. Its core network comprised of local interactive
platforms in Gothenburg, Kisumu, Cape Town, Sheffield/Manchester and Malm&#xF6;/
Lund, a smaller partnership node in Stockholm, and two project-based partnerships in
Shimla (India) and Buenos Aires. Other global activities were implemented in
collaboration with UN agencies, think tanks and the European research community.

Sida was one of 3 major funders to MUF, together with Mistra Foundation and the
Gothenburg Consortium (composed of Chalmers University of Technology, University
of Gothenburg, City of Gothenburg, the V&#xE4;stra G&#xF6;taland Region, the County
Administration Board of V&#xE4;stra G&#xF6;taland, the G&#xF6;teborg Region and IVL Swedish
Environmental Institute). Sida&apos;s funds were soft-earmarked to activities tackling poverty,
gender inequality and environmental unsustainability primarily in and with the global
South; for comparative research projects across platforms in the South; and as part of
engagement with global agendas promoting these aims, most notably the Sustainable
Development Goals (SDGs) and the New Urban Agenda (NUA).

The Strategic Plan for 2016-2019 included an international collaborative framework and
a comparative research agenda called Realising Just Cities, which had two central strategic
objectives:
Strategic Objective 1: To deliver evidence-based outcomes that address the
challenges facing cities and which make a difference in practice;
Strategic Objective 2: To diversify the Centre&apos;s research base and forging strategic
partnerships with selected international organisations.

The collaborative framework included three sets of cross-cutting core processes essential
for working towards the realisation of just cities, and on which reflection, comparison,
analysis and learning was conducted:
- urban change, referring to processes of urban transformation which facilitate or constrain
cities in becoming more just;
- urban knowledge, referring to the social organisation of different knowledge and practices
to support transitions to more just cities; and
- urban governance, referring to the relationships and processes amongst governance
stakeholders to help achieve just cities.

Towards the end of the 2016-19 programme period, Sida approved a 12-month
&quot;consolidation year&quot; project to finalise and publish all remaining material. The objective
was to extract, collect, reflect and help institutionalise good practices and share the
findings of Mistra Urban Futures programme to relevant target groups. Owing to the
outbreak of the Covid 19 pandemic, the programme, with a total budget of 10 MSEK,
was extended to 15 months, and all travel plans were cancelled with travel budgets reallocated to the development of digital events.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Mistra Urban Futures (&quot;MUF&quot; eller &quot;Centret&quot;) har sitt ursprung 2008 d&#xE5; Mistra stiftelsen f&#xF6;r milj&#xF6;strategisk forskning gjorde en &#xF6;ppen inbjudan till att l&#xE4;mna f&#xF6;rslag om ett forsknings-och praktikcenter f&#xF6;r h&#xE5;llbar stadsutveckling. Ett f&#xF6;rslag som lagts fram av G&#xF6;teborgs Consortium valdes under 2009, och Chalmers Tekniska H&#xF6;gskola uts&#xE5;gs som v&#xE4;rdorganisation f&#xF6;r centret. MUF inr&#xE4;ttades formellt 2010 och str&#xE4;var efter att vara ett internationellt forskningsbaserat kunskapscenter med fokus p&#xE5; st&#xE4;der och dess utmaningar. Forskningen som genomf&#xF6;rs av MUF &#xE4;r avsett att st&#xF6;dja f&#xF6;r&#xE4;ndring och &#xF6;verg&#xE5;ng mot h&#xE5;llbarhet. F&#xF6;r att uppn&#xE5; b&#xE4;sta resultat anses samproduktion (&quot;co-production&quot;) och medskapande av ny kunskap om planering och f&#xF6;rvaltning mellan den akademiska v&#xE4;rlden, kommuner, n&#xE4;ringsliv och andra akt&#xF6;rer i det civila samh&#xE4;llet viktig. MUF &#xE4;r organiserat som en n&#xE4;tverksstruktur av lokala interaktiva plattformar (&quot;local interactive platforms&quot; eller LIPS), vilket ocks&#xE5; underl&#xE4;ttar samarbeten mellan nord-syd. Ett m&#xE5;l &#xE4;r att till&#xE4;mpningen av deras forskningskunskap p&#xE5; lokal niv&#xE5; blir relevant f&#xF6;r utformningen av den globala politiken f&#xF6;r h&#xE5;llbar stadsutveckling.

Mistra Foundation har &#xE5;tagit sig att st&#xF6;dja MUF under en 10-&#xE5;rsperiod, vilket inkluderar en uppbyggnadsfas i 2010-2011, en f&#xF6;rsta operativ fas i 2012-2015, och en andra fas i 2016-2019. Andra finansi&#xE4;rer &#xE4;r Sida och G&#xF6;teborgs Consortium (best&#xE5;ende av Chalmers tekniska h&#xF6;gskola, G&#xF6;teborgs universitet, G&#xF6;teborgs stad, G&#xF6;teborgsregionens kommunalf&#xF6;rbund (GR), IVL Svenska Milj&#xF6;institutet, L&#xE4;nsstyrelsen i V&#xE4;stra G&#xF6;taland och regionen V&#xE4;stra G&#xF6;taland), tillsammans med gemensamma finansi&#xE4;rer av de olika LIP utomlands. Centret har f&#xF6;r n&#xE4;rvarande fyra LIP i Kapstaden (CTLIP), Kisumu (KLIP), G&#xF6;teborg (GOLIP) och Manchester (GMLP). MUF har f&#xF6;r avsikt att forts&#xE4;tta f&#xF6;lja principen om medfinansiering under framtida expansion och etablering av nya LIPs.

MUF leds av en internationell expertstyrelse, och f&#xF6;rvaltas av ett Sekretariat som leds av en Centre Director. Chalmers uppl&#xE5;ter kontor f&#xF6;r MUF i sina universitetslokaler i G&#xF6;teborg. Under uppbyggnadsfasen (2010-2011) fokuserade MUF p&#xE5; att etablera en effektiv f&#xF6;rvaltningsstruktur f&#xF6;r hela n&#xE4;tverket, bland annat med system f&#xF6;r kvalitetskontroll, administrativa rutiner, arbetsmetoder (mellan MUF Sekretariat i Chalmers och LIP). Fem pilotprojekt genomf&#xF6;rdes under denna period i syfte att genomf&#xF6;ra och utv&#xE4;rdera metoden f&#xF6;r
&#x201D;knowledge co-production&#x201D;.

En strategisk plan f&#xF6;r 2012-2015 togs fram inom ramen f&#xF6;r fas 1, med aktiviteter fokuserade kring visionen om &quot;Fair, Green and Dense Cities&quot;, som omfattar sociala, milj&#xF6;m&#xE4;ssiga och ekonomiska h&#xE5;llbarhetsaspekter. Under denna fas genomf&#xF6;rdes mer &#xE4;n 70 urbana forskningsprojekt, 600 personer engagerades i MUF, MUF producerade mer &#xE4;n 400 vetenskapliga publikationer och hade mer &#xE4;n 500 akademiska och vetenskapliga citeringar inom en betydande geografisk spridning.

En mid-term utv&#xE4;rdering av MUF p&#xE5; uppdrag av Mistra stiftelsen gjordes i maj 2015 och omfattade perioden 2010-2015. Slutsatsen fr&#xE5;n den internationella oberoende utv&#xE4;rderingspanelen &#xE4;r att m&#xE5;nga av de kunskapsprodukter som har tagits fram genom MUF &#xE4;r av h&#xF6;g akademisk och vetenskaplig standard. Dessutom betonar de det unika och v&#xE4;rdefulla bidraget fr&#xE5;n MUF som &#xE4;r utvecklingen och till&#xE4;mpningen av principerna om samproduktion och medskapande (co-production and co-creation). Resultaten och effekterna av samproduktion i den vetenskapliga processen har precis b&#xF6;rjat visas, men &#xE4;r mycket lovande f&#xF6;r den &#xE5;terst&#xE5;ende programperioden. Den &#xF6;vergripande slutsatsen fr&#xE5;n utv&#xE4;rderingen &#xE4;r att MUF &quot;kommer att spela en avg&#xF6;rande global roll f&#xF6;r att st&#xF6;dja och genomf&#xF6;ra visionen om r&#xE4;ttvisare, gr&#xF6;nare och mer tillg&#xE4;ngliga st&#xE4;der&quot;.

En ny strategisk plan f&#xF6;r 2016-2019 (fas 2) har utvecklats som bygger p&#xE5; erfarenheter och resultat fr&#xE5;n fas 1, och viktiga rekomendationer fr&#xE5;n mid-term utv&#xE4;rderingen. Under fas 2 kommer MUF att &#xF6;ka antalet LIP och partnerskap i Sverige och utomlands; engagera sig proaktivt i strategiska globala initiativ som Habitat III och Agenda 2030; och genomf&#xF6;ra flera kollaborativa och komparativa forskningsprojekt mellan LIPs. Visionen &quot;Fair, Green and Accessible Cities&quot; kommer att anv&#xE4;ndas f&#xF6;r att visualisera centrets prioriteringar och syn p&#xE5; de fyra huvudsakliga dimensionerna av h&#xE5;llbar utveckling: sociala, kulturella, ekonomiska och ekologiska. De fem viktigaste kunskapsteman f&#xF6;r MUFs forskningsagenda under denna fas &#xE4;r:
- H&#xE5;llbar fysisk urbanisering och urbana kvaliteter (sustainable spatial urbanisation and urban qualities);
- Urban social h&#xE5;llbarhet (urban social sustainability);
- Integration av ekonomiska, sociala och ekologiska system (integration of economic, social and ecological systems);
- H&#xE5;llbara urbana livsstilar (sustainable urban lifestyles);
- F&#xF6;retagsdriven h&#xE5;llbar stadsutveckling (enterprise-driven sustainable urban development)

Sida har sedan tidigare st&#xF6;tt MUF med totalt MSEK 35,7, varav MSEK 6 f&#xF6;r uppbyggnadsfasen och MSEK 29,7 MSEK f&#xF6;r fas 1. Detta motsvarar cirka 11% av den totala finansieringen till MUF. Sida-medel har fr&#xE4;mst anv&#xE4;nts till att finansiera verksamheten av LIPs i Kisumu och Kapstaden samt till det globala upps&#xF6;kande- och p&#xE5;verkansarbetet som utf&#xF6;rs av MUF sekretariatet. Chalmers har ans&#xF6;kt om finansiering fr&#xE5;n Sida p&#xE5; MSEK 44 miljoner kronor f&#xF6;r MUF verksamheten 2016-2019, vilket motsvarar en &#xF6;kning av cirka 19% av det totala bidraget under 2010-2015, men bara en mindre &#xF6;kning (9%) av det genomsnittliga &#xE5;rliga bidraget under &#xE5;ren 2013- 2015. Chalmers kommer att vara Sidas avtalspartner under denna fas. Tidigare har Sida-medel kanaliserats via Mistra stiftelsen.

Styrmekanismerna f&#xF6;r MUF kommer att vara MUF styrelse (&quot;the Centre Board of Directors&quot;). Centrets styrelse &#xE4;r ansvarig f&#xF6;r att fatta strategiska beslut f&#xF6;r utvecklingen av Mistra Urban Futures; att anta strategier, budgetar, &#xE5;rliga operativa planer, och rapporter; och att f&#xF6;lja upp centrets planer och aktiviteter. Styrelseledam&#xF6;terna kategoriseras som ordinarie och ex officio (&quot;adjungerad&quot;). Sida och andra finansi&#xE4;rer har r&#xE4;tt att utse en person som ex officio medlem med n&#xE4;rvaro- och yttrander&#xE4;tt till Centrets styrelse. Som ex officio medlem f&#xE5;r Sida ingen r&#xF6;str&#xE4;tt n&#xE4;r beslut fattas av styrelsen, och ingen ers&#xE4;ttning f&#xF6;r deltagande i styrelsem&#xF6;ten. Sida bed&#xF6;mer att det skulle vara av strategisk betydelse f&#xF6;r programmet och samarbetet med Chalmers f&#xF6;r Sida att uppr&#xE4;tth&#xE5;lla en aktiv roll i styrelsen under fas 2 och att omfattas av de regler och restriktioner som g&#xE4;ller f&#xF6;r ex officio medlemmar. Styrelsen &#xE4;r den mest effektiva plattformen f&#xF6;r givarsamordning f&#xF6;r programmet och f&#xF6;r att harmonisera och arbeta igenom de etablerade f&#xF6;rfarandena och rutinerna f&#xF6;r centret. Att st&#xE4;lla viktiga fr&#xE5;gor under styrelsem&#xF6;ten m&#xF6;jligg&#xF6;r b&#xE4;ttre diskussion f&#xF6;r alla ber&#xF6;rda parter och snabbare beslutsfattande och handling. Att delta som ex officio styrelsemedlem ger Sida djupare insikter och en b&#xE4;ttre f&#xF6;rst&#xE5;else av programmet p&#xE5; m&#xE5;nga niv&#xE5;er, j&#xE4;mf&#xF6;rt med att bara l&#xE4;sa rapporter fr&#xE5;n MUF.</narrative>
   <narrative xml:lang="EN">Support to urban development and cooperation between researchers,     policy makers, civil society and private sector, in Gothenburg,       Stockholm, Kisumu Kenya, Cape Town South Africa, Manchester UK,       Bangalore India.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Chalmers Tekniska H&#xF6;gskola AB</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Chalmers Tekniska H&#xF6;gskola AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-04-01" type="1"></activity-date>
  <activity-date iso-date="2016-04-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <activity-date iso-date="2021-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <tag code="11.3" vocabulary="3">
   <narrative xml:lang="EN">11.3 - By 2030, enhance inclusive and sustainable urbanization and capacity for participatory, integrated and sustainable human settlement planning and management in all countries.</narrative>
   <narrative xml:lang="SV">11.3 - Till 2030 verka f&#xF6;r en inkluderande och h&#xE5;llbar urbanisering samt f&#xF6;rb&#xE4;ttra kapaciteten f&#xF6;r deltagandebaserad, integrerad och h&#xE5;llbar planering och f&#xF6;rvaltning av bos&#xE4;ttningar i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1028457.897504821</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1310401.3104013102</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1028457.8975048208</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1310401.3104013104</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-01"></transaction-date>
   <value currency="USD" value-date="2016-04-01">2337404.31251</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">771343.4231286157</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">257114.4743762052</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="USD" value-date="2017-03-28">982800.9828009828</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">327600.3276003276</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/54040182_011871-20AmendmenttotheAgreementon_SupporttoMistraUrbanFutures2016-2019_betwee2676571_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Amendment to the agreement on support to Mistra Urban Futures 2016-19</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/54040182_012277-16GrantagreementbetweenSidaandChalmersUniversityofTechnologyABregarding1826223_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Grant agreement between Sida and Chalmers on MUF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/54040182_011982-16BeslutominsatsMistraUrbanFutures2016-20191808176_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats Mistra Urban Futures 2016-19</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Phase 2 2019 Evaluation Report summarized MUF&apos;s key results for the 2016-19
period:

Localisation of global Agenda 2030
The Centre contributed to the local implementation of SDG goal 11 and the New Urban
Agenda. Transdisciplinary coproduction was used to advance SDGs implementation
in Buenos Aires, Cape Town, Gothenburg, Kisumu, Malm&#xF6;, Sheffield and Shimla while
the Kenyan government selected Kisumu as a pilot study for SDG implementation.

Fostering dialogue to break traditional silos
MUF developed neutral platforms for interaction, exchange and learning in Buenos
Aires, Cape Town, Gothenburg, Kisumu, Malm&#xF6;, Sheffield and Shimla, including
different stakeholders, for meetings, learnings and peer review within and between these
cities:

City-to-city peer learning
For example, the project &apos;Governance and Policy for Sustainability&apos;, involving the
Cape Town, Gothenburg and Sheffield Manchester platforms, resulted in joint
publications between academics and city practitioners. It supported the development of
an environmental charter in Manchester when a new Mayor was installed. The Centre
brought credibility and legitimacy to the research and this also helped in acquiring
national funding.

Another project was the &apos;Food Value Chain&apos; which includes two clusters, one involving
Cape Town, Kisumu and Gothenburg, the other one involving Sheffield, Manchester
and Gothenburg. The project covered different aspects of the food value chain including
production, distribution, processing, packaging, consumption and waste management. It
resulted in several policy recommendations which were also published in policy briefs.
Examples include two publications discussing the problematic situation of food security
in Kisumu. Together, they found that distant production sources, considerable 
losses of food at market places, damage under transportation, and lack of storage and
preservation facilities had contributed to high food costs.

Kisumu Platform results
The Kisumu Local Interaction Platform (KLIP) supported Kisumu&apos;s citizens, local
government officials and researchers to acquire skills on how to undertake
transdisciplinary knowledge co production research and apply it to develop collaborative
approaches to solve key challenges. These approaches led to the formation of the Kibuye
Market Waste Management CBO, the women tour guide association in Dunga and
Dunga Eco-tourism and Environmental Youth group (DECTA).

The Ecotourism project resulted in strategies for preservation and development of
cultural and heritage sites at Kit-Mikayi and Abindu, as well as the establishment of new
Ecotourism organisations including one for female guides. There were also learnings on
possible pitfalls in transdisciplinary coproduction research projects and how these could
be avoided. The waste management project involved not only researchers and city
officials but also people managing waste in practice at, for example, dump sites and
marketplaces. Four articles were published on waste management, including, for
example, on the potential for energy briquette production from market waste.

KLIPs capacity building activities, including masters, PhD and post-doctoral
research training and staff exchanges, trained up over 30 researchers employed at the
local universities, the municipality and other government departments, who were
engaged in the city&apos;s sustainable development.

At the municipal level, the process of policy initiation, formulation and approval became
much more participatory and evidence based, driven by findings and recommendations
from KLIP research projects. For example, KLIP&apos;s co-production research and capacity
buiding supported the city&apos;s planning, reorganization and upgrading initiative - which led
to the rehabilitation of Oile market into a city park, the relocation of street vendors, the
modernization of markets, the development of a non-motorized transport strategy for
Kisumu, and a policy framework on food security.

MUF documented KLIP&apos;s progress in around 60 scientific publications in peer reviewed
international journals and book chapters, over 15 policy briefs with specific
recommendations shared with policy makers, 10 papers presented at international
conferences, and over 20 news reports.

Cape Town experiences shared across Africa
The Cape Town Local Interaction Platform (CTLIP) developed co-production initiatives
to promote sustainable and inclusive urban development across thematic areas:

-CTLIP developed the the Living Cape Framework Policy with the Western Cape
Provincial Government. Implementation involved the creation of five testbeds of
innovation to bolster participatory processes for the province&apos;s cities and towns.

-CTLIPs embedded researcher at the city of Cape Town introduced the concept of
accessibility-focused planning and transport justice.This led the city to change
the planning protocols to incorporate accessibility as a primary premise for decisionmaking. The city is now developing one of the world&apos;s first metropolitan accessibility
strategies based on an integrated accessibility model.

-CTLIP supported Cape Town&apos;s Arts and Culture Unit to improve planning around
cultural heritage through the production of a series of reports on cultural heritage
planning.

-Research on public financing for urban development conducted together with city
officials was developed into a series of journal articles that have fed into city planning on
how financial flows shape urban development.

-The flagship Realizing Just Cities publication was produced with the African
Centre for Cities and it has been shared with the members of the African Urban
Research Initiative, a network of 20 research institutes across Africa.

-According to MUF&apos;s Narrative Report to the Consolidation Programme 2020-21,
MUFs Cultural Heritage and Just Cities work underpinned the South Africa-EU
Dialogue, which emerged from ten years of engagement between the African Centre for
Cities (ACC), the City of Cape Town, and a number of political, practitioner and
academic partners. The dialogue focused on the implementation of global and local
policy agendas through a cultural lens. It led to the sharing of case studies and best
practices about the role of cultural mapping, planning and impact assessment in
promoting sustainable and just cities. Four policy briefs were also produced.

-During the Consolidation Program in 2021, the African Centre for Cities developed
training materials on its two key knowledge co-production methods: the CityLab
model  which was replicated in Johannesburg, Tanzania, Ghana and London and the
embedded researcher model  which was replicated in Sweden and in a number of
cities across Africa through the FRACTAL (Future Resilience for African Cities and
Lands) project.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54040182" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
