<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5406002403-GGG-33151</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">WWF Market Transformation Initiative (2014-2018)  Fas 2</narrative>
   <narrative xml:lang="EN">WWF Market Transformation Initiative (2014-2018)  Phase 2</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Sustainable production of high-impact soft commodities at scale, which will result in:  a. Improved livelihoods b. Improved environmental conditions c. Stable markets for sustainable commodities</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Support to the Martket Transformation Initiative (MTI) by WWF. The    program aims to increase the proportion of certified production of a  number of key commodities, including timber, pulp &amp; paper, palm oil,  tuna and cotton.</narrative>
   <narrative xml:lang="SV">V&#xE4;rldsnaturfonden WWF har ans&#xF6;kt om totalt 68 MSEK f&#xF6;r att utf&#xF6;ra programmet Making Markets Work for People and Nature phase II - scaling up and defining impacts. Programmet ska genomf&#xF6;ras under perioden 2014-2018 och &#xE4;r en del av det globala WWF-n&#xE4;tverkets initiativ Market Transformation Initiative (MTI). Insatsen utg&#xF6;r en forts&#xE4;ttning p&#xE5; ett liknande program som Sida finansierade under perioden 2011-2014. 

Det l&#xE5;ngsiktiga m&#xE5;let med insatsen &#xE4;r att minska m&#xE4;nniskans ekologiska fotavtryck genom att verka f&#xF6;r h&#xE5;llbar produktion av ett antal r&#xE5;varor (timmer, pappersmassa, soja, bomull, tonfisk och odlad fisk) vars inverkan p&#xE5; milj&#xF6; och utveckling &#xE4;r s&#xE4;rskilt stor. Snarare &#xE4;n att direkt f&#xF6;rs&#xF6;ka p&#xE5;verka alla v&#xE4;rldens konsumenter (7 miljarder) eller producenter (1-2 miljarder) av r&#xE5;varor, fokuserar insatsen p&#xE5; de 300-500 multinationella f&#xF6;retag som dominerar den globala r&#xE5;varuhandeln. D&#xE4;rigenom hoppas V&#xE4;rldsnaturfonden WWF att p&#xE5;verka hela marknaden f&#xF6;r dessa r&#xE5;varor s&#xE5; att producenter i utvecklingsl&#xE4;der f&#xE5;r incitament att &#xF6;verg&#xE5; till socialt och milj&#xF6;m&#xE4;ssigt h&#xE5;llbar produktion. N&#xE4;r andelen certifierad r&#xE5;varoproduktion p&#xE5; den globala marknaden &#xF6;kar till den grad att h&#xE5;llbar produktion bli normen har r&#xE5;varumarknaden transformerats. V&#xE4;rldsnaturfonden WWF uppskattar att m&#xF6;jligheten till marknadstransformation finns d&#xE5; ca 25% av den globala produktionen utg&#xF6;rs av certifierade r&#xE5;varor. MTI str&#xE4;var efter att n&#xE5; detta m&#xE5;l &#xE5;r 2020 f&#xF6;r flertalet r&#xE5;varor. 

Insatsen ska bidra till att skapa, utveckla och marknadsf&#xF6;ra standards f&#xF6;r certifiering av h&#xE5;llbar produktion. Utsedda/ackrediterade organisationer eller sammanslutningar ansvarar f&#xF6;r dessa standards och genomf&#xF6;r certifiering av f&#xF6;retagen. Till skillnad fr&#xE5;n m&#xE5;nga andra standards best&#xE5;r WWF-st&#xF6;dda standards alltid av s.k. Multi-stakeholder Initiatives (MSIs) d&#xE4;r representater fr&#xE5;n b&#xE5;de f&#xF6;retag, civila samh&#xE4;llet och universitetsv&#xE4;rlden deltar i beslutsfattandet. 

Arbetet med certifiering kompletteras av riktade insatser mot myndigheter f&#xF6;r att skapa eller f&#xF6;rst&#xE4;rka nationell, regional och internationell lagstiftning/policies kring transparens, sp&#xE5;rbarhet, legalitet och h&#xE5;llbarhet inom r&#xE5;varuhandel och -produktion.  WWF arbetar &#xE4;ven med finansiella institutioner och i vissa fall direkt med producenter f&#xF6;r att &#xF6;ka f&#xF6;ruts&#xE4;ttningarna f&#xF6;r h&#xE5;llbar produktion. 

Det huvudsakliga verktyget f&#xF6;r att n&#xE5; insatsens m&#xE5;l &#xE4;r kommunikation - dialog med f&#xF6;retag, anordnande av seminarier och workshops, p&#xE5;verkansarbete samt n&#xE4;tverkande. WWF-n&#xE4;tverket f&#xF6;rs&#xF6;ker utnyttja sitt goda namn och rykte f&#xF6;r att skapa m&#xF6;tesplatser f&#xF6;r intressenter med vitt skilda utg&#xE5;ngspunkter. Detta arbete kompletteras med teknisk assistans, bl.a. till producenter och myndigheter men &#xE4;ven direkt till de stora f&#xF6;retagen, t.ex. genom materialitetsanalyser av leverant&#xF6;rskedjor. WWF utf&#xF6;r ocks&#xE5; granskning och uppf&#xF6;ljning av standards genom ett egenkomponerat analysverktyg (CAT).  

MTI &#xE4;r ett av WWF-n&#xE4;tverkets 13 globala initiativ, som implementeras av ett antal olika WWF-kontor v&#xE4;rlden &#xF6;ver.  MTI administreras fr&#xE5;n WWF Nederl&#xE4;nderna men har personal spridda &#xF6;ver hela WWF-n&#xE4;tverket. En exekutiv ledningsgrupp, vars ordf&#xF6;rande sitter i WWF-USA, styr arbetet. Detta inneb&#xE4;r att MTI inte &#xE4;r en juridisk person och att Sidas st&#xF6;d kanaliseras vidare fr&#xE5;n V&#xE4;rldsnaturfonden WWF till ett antal olika WWF-kontor som implementerar MTI-projekt. Visst st&#xF6;d fr&#xE5;n V&#xE4;rldsanturfonden WWF &#xE4;r k&#xE4;rnst&#xF6;d till MTI:s kontor p&#xE5; WWF Nederl&#xE4;nderna (57% av budgeten), vilket dels g&#xF6;r det m&#xF6;jligt f&#xF6;r MTI att st&#xE4;rka sin globala samordning och erh&#xE5;lla synergi mellan insatser, dels g&#xF6;r det l&#xE4;ttare att &#xE4;ndra strategisk inriktning vid behov, t ex &#xF6;ka satsningen i BRIIC l&#xE4;nderna som varit de sv&#xE5;raste l&#xE4;nderna att erh&#xE5;lla resultat i. Den totala budgeten f&#xF6;r alla MTI-relaterade program ber&#xE4;knas till ca 250 MSEK per &#xE5;r, av vilka Sidas bidrag utg&#xF6;r ca 7%.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">WWF/World Wide Fund&#xA0;for Nature, Sweden</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">WWF/World Wide Fund&#xA0;for Nature, Sweden</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-10-01" type="1"></activity-date>
  <activity-date iso-date="2014-10-01" type="2"></activity-date>
  <activity-date iso-date="2019-08-31" type="3"></activity-date>
  <activity-date iso-date="2019-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-816.2099853002</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">-816.252286932</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Market Transformation Initiative (WWF-MTI) har under perioden arbetet f&#xF6;r att tippa den global v&#xE4;rdekedjan mot &#xF6;kad h&#xE5;llbarhet genom anv&#xE4;ndandet av och f&#xF6;rst&#xE4;rkandet av frivilliga h&#xE5;llbarhetsstandarder. MTI har fokuserat p&#xE5; marknadsmekanismer inom en rad varugrupper f&#xF6;r att reducera deras fotavtryck inom skog/pappersmasseindustri, fiske, vattenbruk och jordbruksprodukter, inklusive palmolja och bomull i omr&#xE5;den av h&#xF6;g konserveringsrelevans.
De frivilliga h&#xE5;llbarhetsstandarderna har visat sig vara effektiva verktyg f&#xF6;r att bryta j&#xE4;mvikten mellan oh&#xE5;llbar produktion och efterfr&#xE5;ga&#xA0;p&#xE5; de utvalda varugrupperna och skapat ett incitament f&#xF6;r&#xA0;&#xF6;kad h&#xE5;llbarhet i produktionen inom globala v&#xE4;rdekedjor. Tematiskt har fokus p&#xE5; sm&#xE5;brukare och samh&#xE4;llen s&#xE5;v&#xE4;l som p&#xE5; policy och finansieringsfr&#xE5;gor.
Det har funnits ett effektivt engagemang hos internationella f&#xF6;retag och n&#xE5;gra inflytelserika samarbeten har skapats. Antagandet att efterfr&#xE5;gan i sig skapar incitament till mer ansvarsfull produktion &#xE4;r beroende p&#xE5; att globala f&#xF6;retag &#xE4;ndrar de krav de st&#xE4;ller p&#xE5; b&#xE4;ttre och mer h&#xE5;llbar produktion inom sina f&#xF6;rs&#xF6;rjningskedjor. F&#xF6;retag som s&#xE4;ljer till l&#xE4;nder d&#xE4;r h&#xE5;llbarhetsagendan sl&#xE4;par efter har dock inte liknande incitament p&#xE5; grund av begr&#xE4;nsad medvetenhet eller intresse fr&#xE5;n regeringar eller konsumenter och l&#xE4;gre reglerings-och anseende risk. Andra incitament f&#xF6;r b&#xE4;ttre produktion &#xE4;n certifiering beh&#xF6;vs f&#xF6;r f&#xF6;rs&#xF6;rjningskedjor i l&#xE4;nder/regioner d&#xE4;r h&#xE5;llbarhetsagendan sl&#xE4;par efter.
Trov&#xE4;rdiga h&#xE5;llbarhetsstandarder har spelat en viktig roll f&#xF6;r att omvandla marknader som inte kan m&#xE4;tas bara n&#xE4;r det g&#xE4;ller &#xF6;kningar i certifieringar. Genom h&#xE5;llbarhetsstandardernas multi-intressentplattformar, har det civila samh&#xE4;llet, producenter och v&#xE4;rdekedjef&#xF6;retag kommit samman och kollektivt definierat hur ansvarsfull produktion ser ut p&#xE5; marken och arbetade mot gemensamma l&#xF6;sningar p&#xE5; komplexa utmaningar. H&#xE5;llbarhetsstandarder har ocks&#xE5; lyckats ge f&#xF6;retag m&#xF6;jlighet att hantera risker, bidra till att &#xE4;ndra dialogen inom vissa sektorer och har banat v&#xE4;g f&#xF6;r och visat mer h&#xE5;llbara metoder och deras genomf&#xF6;rbarhet.
Det finns d&#xE4;rf&#xF6;r m&#xE5;nga positiva effekter av standarder och certifiering f&#xF6;r arbetstagare, producenter och milj&#xF6;. Trov&#xE4;rdiga standarder har visat f&#xF6;rm&#xE5;ga att sammanf&#xF6;ra olika akt&#xF6;rer och intressen tillsammans f&#xF6;r en gemensam agenda. Men det har ocks&#xE5; i &#xF6;kad grad utkristalliserat sig begr&#xE4;nsningarna av certifiering som ett verktyg f&#xF6;r att driva f&#xF6;r&#xE4;ndring i r&#xE5;varu-produktionssystem i stor skala. Certifiering i sig kan inte heller alltid den b&#xE4;sta metoden f&#xF6;r att f&#xF6;rb&#xE4;ttra h&#xE5;llbarheten f&#xF6;r producenterna, s&#xE4;rskilt i eftersl&#xE4;pande l&#xE4;nder och bland sm&#xE5;brukare globalt.
De akuta utmaningar som v&#xE4;rlden st&#xE5;r inf&#xF6;r fr&#xE5;n klimatf&#xF6;r&#xE4;ndringarna, fattigdomen, avskogningen, mark-och vattenf&#xF6;roreningarna och kr&#xE4;nkningarna av de m&#xE4;nskliga r&#xE4;ttigheterna beh&#xF6;ver fler akt&#xF6;rer och verktyg. Partnerskap har blivit mer komplexa. Just i fallen av de svagaste producenterna och i fattigdomsperspektiv kan en ensidig fokusering p&#xE5; certifierings/standard ansatser minska eller t o m motverka h&#xE5;llbarhetsutveckling inom dessa grupper i o m att certifieringsprocessen t ex medf&#xF6;r vissa initiala kostnader som inte kan b&#xE4;ras av de svagaste producenterna och andra typer av risker som medf&#xF6;r exkludering snarare &#xE4;n integrering av de svagaste i ett h&#xE5;llbarhetssammanhang i social, ekonomisk och milj&#xF6;m&#xE4;ssigt h&#xE4;nseende. Det finns &#xE4;ven en risk att standard/certifieringsansatsen blir ett m&#xE5;l i sig vilket medf&#xF6;r att h&#xE5;llbarhet i producent/v&#xE4;rdekedjan blir en m&#xE5;l enbart inom en begr&#xE4;nsad niche som &#xE4;r kopplad till handel. Oftast drivs ocks&#xE5; fr&#xE5;gan kring ett konsumentengagemang kring h&#xE5;llbarhet och h&#xE5;llbar produktion som tenderar att fr a finnas i den norra hemisf&#xE4;ren. &#xA0;Ofta finns det ingen lokal efterfr&#xE5;ga eller prioritet f&#xF6;r h&#xE5;llbart producerade varor utan mer fokusering p&#xE5; varans pris. Det kan i sig inneb&#xE4;ra &#xF6;kade inkomstklyftor mellan de som har resurser att certifiera och de som inte har dessa resurser. Det &#xE4;r oklart om certifierings/standard processerna leder till &#xF6;kad grad av h&#xE5;llbarhetsmedvetande lokalt i producentl&#xE4;nderna utan det finns en tydlig &quot;v&#xE4;st&quot; profil i efterfr&#xE5;gan. De olika standarderna har ocks&#xE5; en begr&#xE4;nsad andel av total produktion inom varugruppen (RSPO 21%, FSC 14% MSC Tonfisk 20%, BCI 12%, ASC R&#xE4;kor 4% ASC lax 28%).
Programmet f&#xF6;rl&#xE4;ngdes under sista halv&#xE5;ret 2018. Avsikten med f&#xF6;rl&#xE4;ngningen vara att skapa f&#xF6;ruts&#xE4;ttningar att dra l&#xE4;rdom av de tv&#xE5; faserna som MTI-programmet genomg&#xE5;tt och fr a kring frivilliga h&#xE5;llbarhetsstandarder och dess roller som drivkraft f&#xF6;r &#xF6;kad h&#xE5;llbarhet samt fr&#xE5;gan om en &#xF6;verg&#xE5;ng mot landskapsansatser.
Det finns styrkor inom h&#xE5;llbarhetsstandarder som i h&#xF6;g grad gynnar producenter i termer h&#xF6;gre grad av social, ekonomisk och milj&#xF6;m&#xE4;ssig h&#xE5;llbarhet. Samtidigt &#xE4;r dessa standarder starkt kopplade till handel, deltagande i v&#xE4;rdekedjor, att det finns en garanterad avkastning f&#xF6;r produkter som framst&#xE4;llts enligt dessa standarder vilket i sig kr&#xE4;ver en stark efterfr&#xE5;ga fr&#xE5;n konsumenterna.
En landskapsansats skulle ha m&#xF6;jlighet att tydligare integrera alla akt&#xF6;rer i en sammanhang som potentiellt skulle kunna skapa m&#xF6;jligheter att integrera alla producenter i ett h&#xE5;llbarhetssammanhang som inte n&#xF6;dv&#xE4;ndigtvis skulle kr&#xE4;va en certifieringsprocess utan skulle kunna inkludera v&#xE4;gar mot &#xF6;kad h&#xE5;llbarhet inklusive kunskaps&#xF6;verf&#xF6;ring kring produktionsaspekter som minskar kostnader, t ex&#xA0; minska anv&#xE4;ndning av bek&#xE4;mpningsmedel, f&#xF6;rb&#xE4;ttrade processer och p&#xE5; andra s&#xE4;tt bidra till &#xF6;kad grad av h&#xE5;llbarhet. Det i sig skulle kunna &#xF6;ka m&#xF6;jligheten f&#xF6;r fler att delta i v&#xE4;rdekedjor och p&#xE5; sikt kunna delta i ett certifieringssammanhang. Det skull ocks&#xE5; kunna vara en framkomlig v&#xE4;g f&#xF6;r policyf&#xF6;r&#xE4;ndring mot &#xF6;kad h&#xE5;llbarhet, integrering av lokala konsumenter i processen och stimulera lokal efterfr&#xE5;ga p&#xE5; h&#xE5;llbart producerade varor. D&#xE4;rf&#xF6;r har en de studier som gjordes inom ramen f&#xF6;r MTI utv&#xE4;rderingen och det efterf&#xF6;ljande arbetet under f&#xF6;rl&#xE4;ngningen s&#xF6;kt b&#xE4;ttre f&#xF6;rst&#xE5; och hitta s&#xE4;tt att integrera landskapsansatsen i ett funktionellt sammanhang kring hur h&#xE5;llbarhet kan utvecklas som ett helhetsperspektiv.
Rapporten ger d&#xE4;rf&#xF6;r m&#xE5;nga viktiga insikter kring h&#xE5;llbarhet inom v&#xE4;rdekedjor och som bas f&#xF6;r &#xF6;kad h&#xE5;llbarhet i producentledet fr a n&#xE4;r det g&#xE4;ller sm&#xE5; och resurssvaga producenter.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54060024" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180202" currency="SEK" strategy-amount="4000000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</title>
    <titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
