<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105017601-GGG-43030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SymbioCity Approach 2015-2020</narrative>
   <narrative xml:lang="SV">SymbioCity Approach 2015-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Huvudm&#xE5;let (&quot;Overall objective&quot;) f&#xF6;r insatsen &#xE4;r f&#xF6;rb&#xE4;ttrad h&#xE4;lsa, s&#xE4;kerhet och livskvalitet f&#xF6;r m&#xE4;nniskor, s&#xE4;rskilt f&#xF6;r de fattiga, som lever i urbana omr&#xE5;den. (&quot;Improved health, safety, comfort and quality of life for poor people living in urban areas.&quot;)
Det programspecifika m&#xE5;let (The program specific objective&quot;) f&#xF6;r insatsen &#xE4;r (&quot;The SymbioCity Approach (SCA) has influenced policy globally and contributed to tangible improvements to pro-poor sustainable urban developments at local level.
Insatsen har fokus p&#xE5; h&#xE5;llbar stadsplanering p&#xE5; olika niv&#xE5;er. Den har projektverksamhet i Myanmar, Etiopien, Tunisien och Colombia; ut&#xF6;ver det globala planet.
Insatsen har 3 delm&#xE5;l:
Delm&#xE5;l 1) SCA is a relevant and effective instrument which influences urban development policies and processes for the benefit of the urban poor in SCA cooperation countries and other targeted countries.
Delm&#xE5;l 2) Cities in targeted countries are better equipped to addres pro-poor sustainable urban development from a social, economic and environmental perspective.
Delm&#xE5;l 3) A critical mass of urban development stakeholders in Myanmar are capacitated to better address pro-poor sustainable urban developments and a forum for continous capacity development and training established.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">SKL, Sveriges Kommuner och Landsting, har s&#xF6;kt st&#xF6;d fr&#xE5;n Sida f&#xF6;r genomf&#xF6;randet av projektet, SymbioCity 2.0, under perioden 2015-2020 med totalt belopp p&#xE5; 51,2 MSEK. Avtalspart f&#xF6;r det f&#xF6;reslagna projektet &#xE4;r SKL.

SymbioCity Approach (SCA) utg&#xE5;r fr&#xE5;n den svenska modellen f&#xF6;r h&#xE5;llbar stadsplanering. Denna betonar en integrerad och holistisk planeringsprocess d&#xE4;r man ser till synergier mellan olika system (transport, vatten, avlopp, sophantering, energi, osv.) samt involverar alla ber&#xF6;rda akt&#xF6;rer i de formella processerna. D&#xE4;rf&#xF6;r &#xE4;r syftet med SCA projektet att utveckla st&#xE4;dernas planeringsmetodik f&#xF6;r att s&#xE4;kerst&#xE4;lla att samtliga m&#xE5;lgrupper, &#xE4;ven marginaliserade och fattiga grupper, inkluderas. M&#xE5;let &#xE4;r att bidra till f&#xF6;rb&#xE4;ttrad h&#xE4;lsa, s&#xE4;kerhet och livskvalitet f&#xF6;r m&#xE4;nniskor, s&#xE4;rskilt de fattiga, som lever i urbana omr&#xE5;den. 

SCA projektet erbjuder: i) ett ramverk f&#xF6;r att analysera och planera staden p&#xE5; ett holistiskt och sektors&#xF6;vergripande s&#xE4;tt; ii) verktyg som underl&#xE4;ttar engagemang och dialog om h&#xE5;llbar urbanisering p&#xE5; lokal-, national- och globalniv&#xE5;; och iii) partnerskap f&#xF6;r tekniskt samarbete mellan lokala myndigheter och andra ber&#xF6;rda parter f&#xF6;r att utveckla kapaciteten f&#xF6;r stadsplanering, ledning och styrning.

F&#xF6;r att utveckla, till&#xE4;mpa och fr&#xE4;mja SCA har Sida identifierat SKL som l&#xE4;mplig &#xE4;gare av detta globala projekt p&#xE5; grund av sitt n&#xE4;tverk best&#xE5;ende av alla Sveriges kommuner, vilka &#xE4;r de fr&#xE4;msta experterna p&#xE5; h&#xE5;llbar stadsutveckling med en unik kompetens inom kommunal demokrati och service samt fysisk planering. Eftersom SKL &#xE4;r unik i sin sammans&#xE4;ttning och kapacitet bed&#xF6;mer Sida att de &#xE4;r den b&#xE4;sta partnern f&#xF6;r att utveckla och sprida SCA. SKL i sin tur har upphandlat och anlitar sig av dotterbolaget SKL International AB (SKL-I) f&#xF6;r att genomf&#xF6;ra SCA-projektet.

SCA projektet bed&#xF6;ms som mycket relevant f&#xF6;r den svenska &quot;Resultatstrategin f&#xF6;r globala insatser f&#xF6;r milj&#xF6;- och klimatm&#xE4;ssigt h&#xE5;llbar utveckling, 2014-2017&quot;. Insatsen kommer att bidra specifikt till omr&#xE5;det, &quot;H&#xE5;llbar utveckling av st&#xE4;der&quot;, samt resultatet, &quot;&#xD6;kad institutionell kompetens och kapacitet att utforma globala, nationella och lokala policyer och planer f&#xF6;r h&#xE5;llbar stadsutveckling&quot;. Initiativet &#xE4;r fattigdomsrelevant och kommer att st&#xE4;rka fokus p&#xE5; gender och r&#xE4;ttighetsperspektivet under denna kommande fas. &#xC4;ven den nya globala utvecklingsagendan &#xE4;r relevant i sammanhanget, s&#xE4;rskilt m&#xE5;l 11 (&quot;Make cities inclusive, safe, resilient and sustainable&quot;), 4 (&quot;Achieve gender equality and empower all women and girls&quot;), och 9 (&quot;Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation). 

Under projektets f&#xF6;rsta fas, 2010-2014, genomf&#xF6;rd av SKL och finansierad av Sida, dokumenterades och utvecklades SCA-metodiken; fr&#xE4;mjades den genom utbildningar och internationella n&#xE4;tverk; skapade en plattform i Sverige f&#xF6;r koordinering, kunskapsgenerering, och samverkan vid svensk medverkan i internationella initiativ p&#xE5; omr&#xE5;det; och till&#xE4;mpade metoden i vissa st&#xE4;der i Indonesien, Kina och Zambia. En oberoende utv&#xE4;rdering av projektet i 2014 visade bra resultat s&#xE4;rskilt p&#xE5; SCAs milj&#xF6;relevans. Utv&#xE4;rderingen rekommenderade fortsatt st&#xF6;d med, bland annat, ett starkare fokus p&#xE5; hur st&#xE4;dernas sociokulturella och ekonomiska h&#xE5;llbarhet kan leda till minskad fattigdom.

SymbioCity 2.0 projektet kommer att bygga vidare p&#xE5; f&#xF6;reg&#xE5;ende fas genom att utveckla erfarenheterna fr&#xE5;n genomf&#xF6;randet i Indonesien och Kina till en ram f&#xF6;r regional utbildning och utbyte i Asien. Aktiviteterna omfattar bland annat produktion av kursmaterial, organisering av minst tv&#xE5; ITP (international training programs) samt studiebes&#xF6;k i Sverige och respektive region. Till&#xE4;mpningen av SCA kommer ocks&#xE5; att omfatta Tunisien, Colombia, Zimbabwe, Etiopien/Zambia, och Myanmar d&#xE4;r projektet kommer att bidra till kapacitetsutveckling inom stadsplanering. Det finns m&#xF6;jlighet att diskutera alternativa l&#xE4;nder som t.ex. Bolivia. SCA kommer att strategiskt fr&#xE4;mjas och nyttjas under Habitat III, FN:s internationella konferens i 2016 som kommer att s&#xE4;tta den nya globala urbana agendan f&#xF6;r de kommande 20 &#xE5;ren.</narrative>
   <narrative xml:lang="EN">The SymbioCity Approach aims at supporting the development of         sustainbale urban planning processes at local level.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">SKR/Sveriges Kommuner och Regioner</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">SKR/Sveriges Kommuner och Regioner</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-31" type="3"></activity-date>
  <activity-date iso-date="2021-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">794717.4662537251</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1638001.638001638</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">794717.4662537251</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1638001.6380016378</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">3653921.440689</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1186338.1300938395</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">794717.4662537252</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">491400.4914004914</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1146601.1466011466</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Exempel p&#xE5; uppn&#xE5;dda resultat under de tre delm&#xE5;len(se delm&#xE5;len ovan):
Delm&#xE5;l&#xA0;1:
Symbiocityprogrammet har haft dialog med globala akt&#xF6;rer till exempel genom engagemanget i World Urban Forum 9 och 10, ISOCARPs &#xE5;rliga kongress, Marmara Urban Forum och samarbete med partners som Slum Dwellers International och Cities Alliance. Programmet har inte i n&#xE5;gon st&#xF6;rre m&#xE5;n p&#xE5;verkat policyer p&#xE5; global niv&#xE5; men de har tex bidragit till att utveckla Cities Alliance arbete med j&#xE4;mst&#xE4;lldhet.
Programmet har utvecklat en relevant och effektiv metod f&#xF6;r integrerad stadsutveckling. Flera publikationer och metodverktyg har tagits fram och anv&#xE4;nts f&#xF6;r att st&#xF6;dja kommuner inom inkluderande stadsplanering.
SymbioCityprogrammet har gett st&#xF6;d till&#xA0;samarbetsl&#xE4;ndernas arbete med&#xA0;nationella policyer och processer. Till exempel - i utvecklingen av nationell&#xA0;urban policy och st&#xF6;d till&#xA0;&quot;Urban Research&#xA0;and Development Institute (URDI) i Myanmar samt f&#xF6;r att fr&#xE4;mja inkluderande och h&#xE5;llbara planeringsprocesser inom planeringsministeriet i Colombia; inom ministeriet f&#xF6;r stadsutveckling och bost&#xE4;der i Etiopien&#xA0;samt inom&#xA0;stadsutvecklingsplattformen Madinatouna i Tunisien.
Delm&#xE5;l 2:
Stadsprojekt har genomf&#xF6;rts i Apartad&#xF3; och Pitalito i Colombia, Shashemene och Debre Berhan i Etiopien och Mahdia och El Mourouj i Tunisien. I varje stad har flera sektorsgrupper och grupper med flera intressenter arbetat tillsammans f&#xF6;r att f&#xF6;rbereda &quot;Urban Sustainability Reviews&quot;&#xA0;(USR), utveckla visioner och strategier f&#xF6;r att ta fram&#xA0;med prioriterade stadsprojekt&#xA0;samt utveckla inkluderande och integrerade l&#xF6;sningar p&#xE5; urbana utmaningar. 
Pitalito best&#xE4;mde sig f&#xF6;r att fokusera p&#xE5;&#xA0;framkomlighet och utvecklade en strategi f&#xF6;r h&#xE5;llbar&#xA0;framkomlighet som omfattar, bland annat ett f&#xF6;reslaget cykeln&#xE4;t f&#xF6;r staden, g&#xE5;gator, kollektivtrafik och ocks&#xE5; hur man integrerar mer gr&#xF6;nska i staden. Cykeln&#xE4;tet har ing&#xE5;tt i ny &#xF6;vergripande plan f&#xF6;r staden och en pilot g&#xE5;ng- och cykelv&#xE4;g utformades och genomf&#xF6;rs p&#xE5; en 800 meter l&#xE5;ng gata som passerar tre skolor.
B&#xE5;de Shashemene och Debre Berhan valde avfallshantering (&quot;Solid Waste Management (SWM)&quot;) som sin utvecklingsprioritet. L&#xF6;sningarna och id&#xE9;erna f&#xF6;r ett framtida system f&#xF6;r hantering av fast avfall har inkluderats i avfallsstrategier som st&#xE4;derna har utvecklat inom projektet. Lokala medel har anv&#xE4;nts och &#xF6;ronm&#xE4;rkta f&#xF6;r avfallsaktiviteter och investeringar i hantering av fast avfall har inf&#xF6;rlivats in i st&#xE4;derna kapitalinvesteringsplaner. Mark och resurser har identifierats f&#xF6;r att bygga&#xA0;avfallsinfrastruktur och pilotomr&#xE5;den har identifierats f&#xF6;r testning av det nya avfallssystemet. Baserat p&#xE5; betalningsvillighetsstudier, ett f&#xF6;rslag om att l&#xE4;gga till avfallsh&#xE4;mtningsavgiften till vattenr&#xE4;kningen har utvecklats och presenterats f&#xF6;r stadsfullm&#xE4;ktige. B&#xE5;da st&#xE4;derna har genomf&#xF6;rt informationskampanjer, st&#xE4;dat upp&#xA0;informella soptippar och hade&#xA0;fle &#xE4;n tjugo st&#xE4;ddagar med totalt cirka 26 000 personer som deltog.
Mahdia och El Mourouj beslutade b&#xE5;da att utveckla pilotprojekt med fokus p&#xE5; allm&#xE4;nna platser. I Mahdia identifierades genom en konsultationsprocess med workshops med skolelever, samr&#xE5;d med andra intressenter som m&#xF6;drar, l&#xE4;rare och butiks&#xE4;gare ett antal l&#xF6;sningar f&#xF6;r att f&#xF6;rb&#xE4;ttra omr&#xE5;det kring tv&#xE5; grundskolor. En strategi f&#xF6;r allm&#xE4;nna platser har utvecklats med m&#xE5;l och handlingsplan f&#xF6;r hur man kan f&#xF6;rb&#xE4;ttra&#xA0;allm&#xE4;nna platser&#xA0;i staden. Kommunen planerar att ans&#xF6;ka om medel f&#xF6;r att genomf&#xF6;ra planen. I El Mourouj &#xE4;r ett &#xF6;vergivet omr&#xE5;de under ombyggnad med f&#xF6;rb&#xE4;ttrad allm&#xE4;n r&#xF6;rlighet och trafiks&#xE4;kerhet i omr&#xE5;det. En handlingsplan f&#xF6;r allm&#xE4;nna&#xA0;platser har utvecklats, med olika aktiviteter som ska genomf&#xF6;ras f&#xF6;r att f&#xF6;rb&#xE4;ttra staden.
Delm&#xE5;l 3:
Riktad kapacitetsuppbyggnad genomf&#xF6;rdes&#xA0;b&#xE5;de p&#xE5; nationell och lokal niv&#xE5;. P&#xE5; nationell niv&#xE5; st&#xF6;dde programmet byggnadsdepartementet (MOC) och stadsforsknings- och utvecklingsinstitutet (URDI) f&#xF6;r att bli b&#xE4;ttre rustade f&#xF6;r att st&#xF6;dja stadsutveckling lokalt och p&#xE5;verka nationell politik. Personal fr&#xE5;n MoC och URDI har utbildats och kontinuerligt involverats som facilitatorer och f&#xF6;rel&#xE4;sare i lokala aktiviteter. URDI har utrustats med en webbplats och utst&#xE4;llningscenter och st&#xF6;ds f&#xF6;r att h&#xE5;lla en offentlig f&#xF6;rel&#xE4;sningsserie om urbana fr&#xE5;gor i Myanmar. P&#xE5; lokal niv&#xE5; valdes st&#xE4;derna Dawei, Kalay och Kalaw ut f&#xF6;r att genomg&#xE5; en omfattande&#xA0;utbildning, inklusive ett studiebes&#xF6;k i Sverige. En &quot;Urban Sustainabilty Review&quot; (USR) har utvecklats f&#xF6;r var och en av de st&#xE4;der som ing&#xE5;r i programmet. F&#xF6;r staden Kalaw skapades ocks&#xE5; en stadsprofil och en kulturarvskarta, som fungerade som exempel f&#xF6;r andra st&#xE4;der.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050176" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
