<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5406008001-GGG-31140</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Securing Water for Food</narrative>
   <narrative xml:lang="SV">Securing Water for Food</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A challenge fund in partnership with USAID, the Ministry of Foreign   Affairs of the Netherlands and the Department for science and         technology Republic of South Africa to stimulate innovative solutions from the private sector for improved water resource efficiency for    food security.</narrative>
   <narrative xml:lang="SV">En challenge fund i partnerskap med USAID, the Ministry of Foreign Affairs of the Netherlands and the Department for Science and technology Republic of South Africa, f&#xF6;r att fr&#xE4;mja innovativa l&#xF6;sningar hos den privata sektorn inom f&#xF6;rb&#xE4;ttrad vatten- och         livsmedelss&#xE4;kerhet.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Utlysningsfonden Securing Water for Food (SWFF) syftar till att fr&#xE4;mja innovationer som bidrar till &#xF6;kad matproduktion med mindre vattenanv&#xE4;ndning samt/eller &#xF6;kar tillg&#xE5;ngen till vatten f&#xF6;r matv&#xE4;rdekedjan med fokus p&#xE5; att n&#xE5; kvinnliga och fattiga slutanv&#xE4;ndare.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">USAID/United States Agency for International Development</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">USAID/United States Agency for International Development</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-12-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-03-31" type="3"></activity-date>
  <activity-date iso-date="2021-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31140" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural water resources</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">11822145.796229195</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2376982.609075934</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1210716.1806813534</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">11822145.796229195</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2376982.609075935</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">537561.7366914046</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-01"></transaction-date>
   <value currency="USD" value-date="2013-12-01">15916194.190259</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">11822145.796229195</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-04-28"></transaction-date>
   <value currency="USD" value-date="2014-04-28">1166197.7579848103</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-08-28"></transaction-date>
   <value currency="USD" value-date="2014-08-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-28"></transaction-date>
   <value currency="USD" value-date="2014-10-28">1210784.9064855175</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">537561.6782562964</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Slututv&#xE4;rderingen av programmet visar p&#xE5; att 90 procent av slutanv&#xE4;ndarna har f&#xE5;tt &#xF6;kad tillg&#xE5;ng till vatten inom jordbruket och 95 procent har uppn&#xE5;tt en mer effektiv anv&#xE4;ndning av vatten som en direkt f&#xF6;ljd av innovationerna inom SWFF. Innovationerna har vidare sparat 19 miljarder liter vatten j&#xE4;mf&#xF6;rt med traditionella metoder, vilket &#xE4;r n&#xE4;stan fyra g&#xE5;nger s&#xE5; mycket som programm&#xE5;let om sex miljarder liter.

Enligt slutrapporten har 6,8 miljoner ton mat producerats med hj&#xE4;lp av innovationerna, vilket &#xF6;verstiger programm&#xE5;let om tv&#xE5; miljoner ton producerade livsmedel. Mer &#xE4;n &#xE5;tta miljoner hektar betes- och odlingsmark nyttjas mer h&#xE5;llbart delvis till f&#xF6;ljd av SWFF-innovationer, vilket kan j&#xE4;mf&#xF6;ras med programm&#xE5;let p&#xE5; 1,9 miljoner hektar f&#xF6;rb&#xE4;ttrad mark. Bland slutanv&#xE4;ndarna rapporterar 68 procent att deras gr&#xF6;dor har uppn&#xE5;tt &#xF6;kad resiliens mot klimatf&#xF6;r&#xE4;ndringar. 

Ett exempel p&#xE5; en innovation som f&#xE5;tt st&#xF6;d &#xE4;r insamling och f&#xF6;rvaring av vatten i Indien, d&#xE4;r f&#xF6;rdelar syns p&#xE5; flera niv&#xE5;er. Slutanv&#xE4;ndarna har &#xF6;kad tillg&#xE5;ng till vatten, s&#xE4;rskilt under torra s&#xE4;songer, f&#xF6;r sitt jordbruk, boskapssk&#xF6;tsel och f&#xF6;r hush&#xE5;llssysslor s&#xE5;som tv&#xE4;tt, st&#xE4;dning, hygien och dricksvatten. Den &#xF6;kade tillg&#xE5;ngen p&#xE5; vatten m&#xF6;jligg&#xF6;r produktivitets&#xF6;kning i jordbruket, &#xF6;kad livsmedelss&#xE4;kerhet, samt f&#xF6;rb&#xE4;ttrad ekonomi f&#xF6;r jordbrukarna. En fj&#xE4;rdedel av jordbrukarna uppgav att de med tillg&#xE5;ng till detta system f&#xF6;r vattenf&#xF6;rvaring nu kan f&#xF6;rlita sig p&#xE5; tillg&#xE5;ngen till vatten och d&#xE4;rmed f&#xF6;rlita sig p&#xE5; jordbruket som inkomstk&#xE4;lla. 94 procent av jordbrukarna uppgav att de nu kunde diversifiera och &#xF6;ka antalet gr&#xF6;dor. En dryg tredjedel av jordbrukarna i det h&#xE4;r exemplet uppgav att de observerat en &#xF6;kad resiliens hos gr&#xF6;dorna.

Slutrapporten visar att programmet &#xE4;ven bidragit till f&#xF6;ljande:
- 40 innovationer fr&#xE5;n 28 l&#xE4;nder har f&#xE5;tt st&#xF6;d av fonden, sju miljoner jordbrukare och andra slutanv&#xE4;ndare har n&#xE5;tts, vilket &#xE4;r mer &#xE4;n dubbelt s&#xE5; m&#xE5;nga j&#xE4;mf&#xF6;rt med programm&#xE5;let p&#xE5; tre miljoner slutanv&#xE4;ndare. H&#xE4;lften av dessa, det vill s&#xE4;ga 3,5 miljoner, &#xE4;r kvinnor.
- Sammanlagt n&#xE5;ddes f&#xF6;rs&#xE4;ljningsint&#xE4;kter om 15,9 MUSD, vilket ocks&#xE5; &#xF6;verstiger m&#xE5;let p&#xE5; 12,5 MUSD, och 84 procent har rapporterat &#xF6;kad inkomst fr&#xE5;n jordbruket. I genomsnitt resulterade SWFF i en (netto) inkomst&#xF6;kning p&#xE5; 1833 USD &#xF6;ver tre &#xE5;r per jordbrukare. 
- Innovat&#xF6;rerna har vidare mobiliserat kapital motsvarande 25,4 MUSD genom mer &#xE4;n 300 nya partnerskap.
- 100 procent av innovat&#xF6;rerna i programmets slutfas arbetade aktivt med att integrera j&#xE4;mst&#xE4;lldhet i sina projekt och 21 procent av slutanv&#xE4;ndarna h&#xF6;rde till de extremt fattiga och 46 procent till &quot;low income poor&quot;. M&#xE5;let om att n&#xE5; kvinnliga och fattiga slutanv&#xE4;ndare anses vara uppfyllt, men beh&#xF6;ver fortsatt bevakas och vidareutvecklas i efterf&#xF6;ljande program.

SWFF har haft ett j&#xE4;mf&#xF6;relsevis stort fokus p&#xE5; integrering av j&#xE4;mst&#xE4;lldhet, fattigdomsbek&#xE4;mpning och lokalt &#xE4;garskap i f&#xF6;rh&#xE5;llande till andra utlysningsfonder, ett fokus som har &#xF6;kat under programmets g&#xE5;ng. Under programmets senare del arbetade samtliga innovat&#xF6;rer aktivt med att integrera j&#xE4;mst&#xE4;lldhet i sina projekt. Graden av kvinnlig representation inom projekten uppgick till 35 procent (11 procent f&#xF6;r andra utlysningsfonder). Samtidigt utgjorde kvinnor i ledande positioner endast sju procent, vilket visar p&#xE5; vikten av att fortsatt st&#xE4;rka fokus p&#xE5; kvinnor och fattiga i arbetet med framtida utlysningsfonder inklusive WE4F. Kvinnor och extremt fattiga har gynnats positivt av insatsen, dock inte i samma utstr&#xE4;ckning som &#xF6;vriga slutanv&#xE4;ndare (se ovan). Bristande betalningsf&#xF6;rm&#xE5;ga och tillg&#xE5;ng till finansiella l&#xF6;sningar f&#xF6;r s&#xE5;rbara grupper, s&#xE5; kallad end-user financing, bed&#xF6;ms vara huvudorsaken till detta.

Sida har &#xE4;ven drivit fr&#xE5;gan om st&#xE4;rkt syd- och kvinnligt deltagande i SWFFs expertpanel IIAC, d&#xE4;r andelen deltagare fr&#xE5;n syd har &#xF6;kat. En majoritet av innovat&#xF6;rerna och programmets konsulter kommer nu fr&#xE5;n utvecklingsl&#xE4;nder, vilka dessutom visat sig vara betydligt mer kostnadseffektiva. Tidigare var de flesta vinnande innovat&#xF6;rerna fr&#xE5;n f&#xF6;retag i USA och Nederl&#xE4;nderna och technical assistance gavs av nordbaserade konsulter. 

Innovat&#xF6;rerna anser &#xF6;verlag att st&#xF6;det fr&#xE5;n SWFF har varit mycket v&#xE4;rdefullt, d&#xE4;r 74 procent menar att st&#xF6;det fr&#xE5;n SWFF har varit helt avg&#xF6;rande f&#xF6;r resultatuppfyllnad. Fr&#xE4;mst lyfter innovat&#xF6;rerna det finansiella bidraget men i vissa fall &#xE4;ven det tekniska st&#xF6;det som de mest betydelsefulla faktorerna f&#xF6;r att n&#xE5; uppst&#xE4;llda m&#xE5;l. Flexibiliteten och bredden p&#xE5; det tekniska st&#xF6;det har uppskattats mycket. Av innovationerna som f&#xE5;tt st&#xF6;d fr&#xE5;n SWFF har 23 av 40 innovationer g&#xE5;tt igenom programmet och &quot;utexaminerats&quot;. Huruvida innovationernas b&#xE4;rkraftighet st&#xE5;r sig efter att programmet och dess finansiella st&#xF6;d avslutats, &#xE4;r givetvis en viktig fr&#xE5;ga. En analys av &#xE5;tta innovationer visade att alla var verksamma tv&#xE5; till tre &#xE5;r efter att det finansiella st&#xF6;det avslutats, och merparten bed&#xF6;mdes vara l&#xF6;nsamma eller kostnadst&#xE4;ckande, medan resterande var verksamma men med os&#xE4;ker l&#xF6;nsamhet.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54060080" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
