<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105016601-GGG-15180</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Girls not Brides 2017 - 2019</narrative>
   <narrative xml:lang="SV">Girls not Brides 2017 - 2019</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">From Girls not Brides&apos; strategy 2017-2020 (the Global Partnership to end Child Marriage):  The VISION is a world without child marriage where girls and women enjoy equal status with boys and men and are able to achieve their full potential in all aspects of their lives.  The Global Partnership brings together over 700 civil society organisations in more than 85 countries. As members, the MISSION is to join together to accelerate efforts to prevent child marriage, and to support girls who are or have been married, all over the world.  The STRATEGY identifies a set of six shared goals which aim to focus the work as a Partnership and maximise impact for the four year period 2017-2020. They relate to governments taking action to address child marriage, that international and regional actors support implementation of commitments, that efforts to engage communities, families and girls are supported and highlighted, that more sustainable funding is available, that efforts to address child marriage are based on data and evidence and finally that the partnership continues to collaborate, diversify and strengthen.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Girls not Brides is a global partnership to end child marriage.</narrative>
   <narrative xml:lang="SV">St&#xF6;det till Girls Not Brides &#xE4;r en ny insats med fokus p&#xE5; prevention av barn&#xE4;ktenskap. Girls not Brides &#xE4;r ett globalt partnersskap med &#xF6;ver 700 medlemmar (NGOs) &#xF6;ver hela v&#xE4;rlden (ca 85 l&#xE4;nder). Sekretariatet finns i London. Partnerskapet har utarbetat en gemensam strategi f&#xF6;r att arbeta p&#xE5; global niv&#xE5; och p&#xE5; nationell niv&#xE5; med regeringar, organisationer och lokala samh&#xE4;llen. GNBs ansats &#xE4;r multisektoriell och g&#xF6;r tydliga l&#xE4;nkar till utbildning, h&#xE4;lsa (inklusive SRHR) och r&#xE4;ttssektorn. Oj&#xE4;mst&#xE4;lldhet, fattigdom och diskriminering av flickor anses vara fr&#xE4;msta grundorsaker till barn&#xE4;ktenskap.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Girls Not Brides: The Global Partnership to End Child Marriage</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Girls Not Brides: The Global Partnership to End Child Marriage</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-08-14" type="1"></activity-date>
  <activity-date iso-date="2017-08-14" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15180" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Ending violence against women and girls</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">702000.7020007019</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">702000.7020007018</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-08-14"></transaction-date>
   <value currency="USD" value-date="2017-08-14">702000.702</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">702000.7020007019</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Girls not Brides (GnB) har utvecklats starkt p&#xE5; flera omr&#xE5;den under avtalsperioden.&#xA0;Organisationen har expanderat och antalet medlemmar &#xE4;rnu &#xF6;ver 1200 stycken. I juni 2018 h&#xF6;lls ett globalt m&#xF6;te i Malaysia med 500 deltagare,&#xA0;vilket visar att medlemsorganisationerna har ett stort intresse av metodutveckling inom&#xA0;omr&#xE5;det och av att ta del av andras erfarenheter.Enligt GnB har allt fler l&#xE4;nder under senare &#xE5;r utformat lagar och best&#xE4;mmelser mot&#xA0;barn&#xE4;ktenskap. Detta skapar ett juridiskt ramverk f&#xF6;r att skydda flickor och pojkar fr&#xE5;n&#xA0;tidiga gifterm&#xE5;l, men det inneb&#xE4;r dock inte att problemet i sig f&#xF6;rsvinner. Gamla&#xA0;sedv&#xE4;njor och traditioner g&#xF6;r att barn&#xE4;ktenskap forts&#xE4;tter. D&#xE4;rf&#xF6;r m&#xE5;ste arbetet f&#xF6;r att&#xA0;f&#xF6;rhindra barn&#xE4;ktenskap intensifieras p&#xE5; lokal niv&#xE5;.
F&#xF6;r att svara an mot detta behov har GnB utvecklat nya metoder f&#xF6;r arbete direkt med m&#xE4;n och kvinnor, samt flickor och pojkar.&#xA0;Det handlar ocks&#xE5; om att f&#xE5; lokala myndigheter, poliser och sociala&#xA0;akt&#xF6;rer att ta ansvar f&#xF6;r att se till att lagar och regler efterlevs. Erfarenheter visar att n&#xE4;r&#xA0;lokala organisationer i civilsamh&#xE4;llet samarbetar med det offentliga, skapas ett b&#xE4;ttre&#xA0;resultat. &#xC4;ven myndigheter p&#xE5; nationell niv&#xE5; och regeringar beh&#xF6;ver involveras i arbetet f&#xF6;r att politik, lagar och regler ska utformas f&#xF6;r att minska antalet barn&#xE4;ktenskap.&#xA0;
Det har funnits ett visst dilemma f&#xF6;r GnB mellan att &#xE5; ena sidan st&#xF6;dja s&#xE5; m&#xE5;nga medlemmar som m&#xF6;jligt, och &#xE5; andra sidan att ge ett djupare st&#xF6;d till&#xA0;ett f&#xE4;rre antal. Dessutom ligger vissa l&#xE4;nder l&#xE4;nder i framkant, medan andra inte har&#xA0;kommit s&#xE5; l&#xE5;ngt som man kan &#xF6;nska, vilket inneb&#xE4;r att GnB beh&#xF6;ver anpassa sitt st&#xF6;d&#xA0;beroende p&#xE5; var ett land befinner sig. Ett strategiskt arbetss&#xE4;tt &#xE4;r att GnB har utarbetat en metod med nationella partnerskap, d&#xE4;r flera medlemmar samlas inom&#xA0;ramen f&#xF6;r ett paraply, som leds av en &quot;v&#xE4;rd-organisation&quot;.
Under sommaren 2019 gjordes en utv&#xE4;rdering av GnBs arbete med nationellapartnerskap och sekretariatets st&#xF6;d (Girls not Brides Evaluation National/StatePartnerships in Uganda and Rajasthan and Secretariat Support, Sawaya Consulting, July&#xA0;2019). Uganda och Rajasthan valdes ut som tv&#xE5; fallstudier f&#xF6;r att skapa f&#xF6;rst&#xE5;else f&#xF6;r hur&#xA0;olika akt&#xF6;rer arbetar och hur GnB kan p&#xE5;verka p&#xE5; landniv&#xE5;. Utv&#xE4;rderingen pekade p&#xE5; att&#xA0;GnB &#xE4;r en viktig f&#xF6;r&#xE4;ndringsakt&#xF6;r, som p&#xE5;verkar attityder och bidrar till ett starkare&#xA0;&#xA0;arbete mot barn&#xE4;ktenskap. Det &#xE4;r tydligt att ett gemensamt nationellt angreppss&#xE4;tt, d&#xE4;r&#xA0;flera medlemsorganisationer samarbetar, har st&#xF6;rre m&#xF6;jlighet att p&#xE5;verka utvecklingen.&#xA0;En viktig framg&#xE5;ngsfaktor har varit att GnB skapat utrymme f&#xF6;r att ing&#xE5; partnerskap&#xA0;med regeringar i arbetet. I b&#xE5;de Uganda och Rahasthan lyftes sekretariatets roll upp som&#xA0;s&#xE4;rskilt viktigt i uppbyggnaden av partnerskapet.&#xA0;
En utmaning f&#xF6;r sekretariatet har varit att i takt med att antalet medlemmar har &#xF6;kat, s&#xE5; har&#xA0;ocks&#xE5; behovet av finansiering av arbete mot barn&#xE4;ktenskap &#xF6;kat. GnB &#xE4;r dock en&#xA0;medlemsorganisation och inte en bist&#xE5;ndsorganisation. F&#xF6;r att tillgodose behovet har&#xA0;GnB drivit p&#xE5; att en fond ska bildas f&#xF6;r att b&#xE5;de privata och offentliga finansi&#xE4;rer ska&#xA0;kunna kanalisera pengar till organisationer som arbetar med fr&#xE5;gan.
Girls not Brides agerande i f&#xF6;rh&#xE5;llande till COVID-19
Redan tidigt s&#xE5;g GnB att COVID-19 situationen slog h&#xE5;rt mot unga flickor, framf&#xF6;r allt p&#xE5; tv&#xE5; s&#xE4;tt. V&#xE5;ld i hemmen har &#xF6;kat under pandemin i och med att familjer har varit tvungna att samsas p&#xE5; liten yta under l&#xE5;ng tid och m&#xE5;nga m&#xE4;n har tagit till v&#xE5;ld. N&#xE4;r skolorna har st&#xE4;ngts har barn tvingats vara hemma och d&#xE4;rmed blivit mer utsatta. Den andra aspekten &#xE4;r att risken f&#xF6;r barn att dras in i gifterm&#xE5;l har &#xF6;kat. I tider av sv&#xE5;ra ekonomiska situationer tenderar barn&#xE4;ktenskap att &#xF6;ka eftersom det inneb&#xE4;r &quot;en mindre mun att m&#xE4;tta&quot; och en m&#xF6;jlighet att f&#xE5; ett brudpris som kan vara ett viktigt tillskott i en familjs ekonomi.&#xA0;&#xA0;
GnB tog snabbt fram ett material som redogjorde f&#xF6;r den negativa trenden och ett antal digitala seminarier genomf&#xF6;rdes f&#xF6;r att st&#xE4;rka medlemmarna att arbeta vidare trots sv&#xE5;ra omst&#xE4;ndigheter. Detta var viktigt b&#xE5;de f&#xF6;r att &#xF6;ka f&#xF6;rst&#xE5;elsen och kunskapen om situationen och f&#xF6;r att hitta gemensamma nya arbetss&#xE4;tt. S&#xE4;rskilt viktigt har det varit att lyfta upp problematiken - b&#xE5;de nationellt och globalt - f&#xF6;r att belysa hur barn drabbas och att prioriterade insatser m&#xE5;ste g&#xF6;ras f&#xF6;r att inte flickor ska hamna i sv&#xE5;ra situationer. Sekretariatet i London har fokuserat p&#xE5; kunskapsuppbyggnad, n&#xE4;tverkande och information om hur finansiellt st&#xF6;d ska kunna s&#xF6;kas och var finansiering finns, samt utvecklat f&#xF6;rslag p&#xE5; policy-&#xE5;tg&#xE4;rder. Medlemmarna har delat med sig av erfarenheter s&#xE5; att ett l&#xE4;rande byggts upp kring hur GnB kan hantera den uppkomna situationen.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050166" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
