<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6105019401-GGG-22040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">GSMA: Mobile Industry Leadership</narrative>
   <narrative xml:lang="SV">GSMA: Mobile Industry Leadership</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Mobile Industry Leadership is a network created to engage mobile industry CEOs in the SDGs. The aim is to accelerate innovation within M4D (mobiles for development) for better digital access and shrinking the gender gap on usage.</narrative>
   <narrative xml:lang="SV">&quot;GSMA: Mobile Industry Leadership&quot; &#xE4;r ett n&#xE4;tverk skapat f&#xF6;r att engagera telekomsektorn i de globala m&#xE5;len. Syftet &#xE4;r att accelerera innovation inom M4D (mobiles for development) f&#xF6;r f&#xF6;rb&#xE4;ttrad digital tillg&#xE5;ng och ett mer j&#xE4;mlikt anv&#xE4;ndande f&#xF6;r ekonomisk, milj&#xF6;m&#xE4;ssig och social h&#xE5;llbar utveckling. 

Det finns idag n&#xE4;ra 4,9 miljarder mobiltelefonanv&#xE4;ndare varav merparten i utvecklingsl&#xE4;nder. Mobiltelefoni och tj&#xE4;nster som r&#xF6;st, text och appar, p&#xE5;verkar och f&#xF6;r&#xE4;ndrar samh&#xE4;llen runt om i v&#xE4;rlden och &#xE4;r en drivkraft bakom den p&#xE5;g&#xE5;ende datarevolutionen. Den snabba utvecklingen g&#xE4;llande tillg&#xE5;ngen till det mobila n&#xE4;tverket globalt har skapat ett intresse bland utvecklings- och bist&#xE5;ndsakt&#xF6;rer att anv&#xE4;nda sig av verktyget f&#xF6;r att st&#xE4;rka och effektivisera utvecklingsinsatser. F&#xF6;r att digitaliseringen, med mobiltelefonen i spetsen, radikalt ska kunna f&#xF6;r&#xE4;ndra fattigas liv till det b&#xE4;ttre s&#xE5; m&#xE5;ste mobiloperat&#xF6;rer samarbeta mer med andra f&#xF6;retag, beslutsfattare och det civila samh&#xE4;llet. Bristen p&#xE5; partnerskap har hindrat sektorns m&#xF6;jlighet att bidra till h&#xE5;llbara utvecklingsresultat och positiv f&#xF6;r&#xE4;ndring: m&#xE5;nga fattiga &#xE4;r fortfarande digitalt exkluderade och flertalet mobila utvecklingsprojekt (M4D) n&#xE5;r aldrig skala och misslyckas av olika sk&#xE4;l.

Mobiloperat&#xF6;rernas internationella intresseorganisation GSMA samlar alla v&#xE4;rldens mobiloperat&#xF6;rer (n&#xE4;stan 800) och merparten av de f&#xF6;r sektorn relevanta teknikleverant&#xF6;rerna och -akt&#xF6;rerna (n&#xE4;stan 300 f&#xF6;retag). GSMA syftar till att &#x201D;ansluta alla och allt till en b&#xE4;ttre framtid&#x201D; vilket ligger v&#xE4;l i linje med ambitionen att vara drivande bakom mobilindustrins &#xE5;tagande att koppla ihop och upp v&#xE4;rlden f&#xF6;r att uppn&#xE5; de globala m&#xE5;len. GSMA har arbetat aktivt med att integrera de globala m&#xE5;len i sin verksamhet. Nu vill GSMA och GSMA Foundation tillsammans med Sida och Swedish Leadership for Sustainable Development, f&#xF6;rs&#xF6;ka g&#xE5; ett steg l&#xE4;ngre och f&#xE5; mobiloperat&#xF6;rerna att g&#xF6;ra detsamma. Swedish Leadership &#xE4;r en plattform d&#xE4;r medlemmarna delar erfarenheter, initierar partnerskap och tillsammans f&#xF6;respr&#xE5;kar h&#xE5;llbarhetsfr&#xE5;gor i syfte att p&#xE5;verka den globala dialogen samt lyfta fram f&#xF6;retagens roll i h&#xE5;llbar utveckling. Genom att till&#xE4;mpa insikterna och l&#xE4;rdomarna fr&#xE5;n Swedish Leadership vill GSMA se ett &#xF6;kat fokus och integrering av de globala m&#xE5;len i mobiloperat&#xF6;rernas k&#xE4;rnverksamhet p&#xE5; nationell liksom global niv&#xE5;.

Partnerskap + dialog.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">GSMA Mobile for Development Foundation Inc</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="220" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Communications</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Information and communication technology (ICT)</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.585000585</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.5850005844</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">585000.585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">585000.585000585</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globec/61050194_029204-17Grantagreement,Sida-GSMAMobileforDevelopmentFoundationInc,MobileIndus2119367_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Grant Agreement between Sida and GSMA Mobile for Development 2017-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globec/61050194_027958-17Beslutominsats,GSMA_MobileIndustryLeaderchip2115761_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats GSMA 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Under den tid Sida har haft st&#xF6;d till GSMA har ett flertal positiva resultat uppn&#xE5;tts, varav ett f&#xE5;tal n&#xE4;mns nedan:&#xA0; [GLOB/NORM] Under tiden som Sida har st&#xF6;tt GSMAs arbete med digital inkludering av kvinnor visar statistiken att det &#xE5;r 2020 &#xE4;r 20% l&#xE4;gre sannolikhet f&#xF6;r en kvinna att&#xA0;&#xA0;anv&#xE4;nder mobilt internet, j&#xE4;mf&#xF6;rt med 27% &#xE5;r 2017. &#xC4;ven om detta inte g&#xE5;r att direkt attribuera till Sidas st&#xF6;d kan st&#xF6;det till GSMAs arbete med digital inkludering av kvinnor ha varit viktigt f&#xF6;r detta.&#xA0;Detta d&#xE5; GSMA inom Connected Women har f&#xE5;tt 39 mobiloperat&#xF6;rer att f&#xF6;rbinda sig till att, i linje med Connected Women Commitment Initiative, &#xF6;ka andelen kvinnor i deras kundbas. Mer &#xE4;n 16 miljoner fler kvinnor har n&#xE5;tts med mobilt internet och mobila finansiella tj&#xE4;nster som resultat av programmet, och 35 miljoner fler kvinnor har n&#xE5;tts av GSMAs partners bortom det specifika initiativet. [NAT/INST] Ugandas regering har p&#xE5; senare &#xE5;r har vidtagit &#xE5;tg&#xE4;rder f&#xF6;r att begr&#xE4;nsa internet genom att beskatta sociala medier och mobila betalningsl&#xF6;sningar samt kr&#xE4;va nationellt ID-kort f&#xF6;r att k&#xF6;pa SIM-kort. GSMA har n&#xE5;tt viktiga resultat f&#xF6;r att st&#xE4;vja denna utveckling, och efter att ha samlat ett flertal ministerier, mobiloperat&#xF6;rer, utvecklingsakt&#xF6;rer m.fl. kommer nu Ugandas n&#xE4;sta nationella fem&#xE5;rsplan inkludera och mainstreama digital utveckling f&#xF6;r f&#xF6;rsta g&#xE5;ngen. Planen f&#xF6;rv&#xE4;ntas fokusera p&#xE5; ut&#xF6;kandet av ICT-infrastruktur och t&#xE4;ckning p&#xE5; landsbygden, b&#xE4;ttre utnyttja ICT f&#xF6;r nationell utveckling samt f&#xF6;respr&#xE5;ka ICT-forskning, innovation och spridning (national dialogues)&#xA0; [NAT/INST] Ett annat exempel &#xE4;r en policyf&#xF6;r&#xE4;ndring i Uganda som m&#xF6;jliggjort f&#xF6;r registrerade flyktingar att inf&#xF6;rskaffa SIM-kort, vilket tidigare kr&#xE4;vde medborgarskap. Det innebar att man har kunnat p&#xE5;b&#xF6;rja elektroniska utbetalningar av humanit&#xE4;rt st&#xF6;d med m&#xE5;let att 500 000 flyktingar ska n&#xE5;s p&#xE5; detta s&#xE4;tt under 2020 (national dialogues)&#xA0; [GLOB/NORM] Inom Sustainabiltity, som arbetar med att integrera h&#xE5;llbarhet i mobiloperat&#xF6;rernas k&#xE4;rnverksamhet, har ett Sustainability Assessment Framework etablerats som till&#xE5;ter j&#xE4;mf&#xF6;relser och som bidrar med specifika verktyg f&#xF6;r att bygga h&#xE5;llbarheten hos mobiloperat&#xF6;rer. Detta ramverk anv&#xE4;nds f&#xF6;r att analysera samtliga 25 mobiloperat&#xF6;rer som utg&#xF6;r GSMAs styrelsemedlemmar, och vilka alla publicerar &#xE5;rliga h&#xE5;llbarhetsrapporter, vilka genom ramverket ska st&#xE4;rkas tillsammans med en allm&#xE4;n h&#xF6;jning av kompetens inom h&#xE5;llbarhetsarbetet.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050194" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
