<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5405045001-GGG-11110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITP 257b ESD HE Results seminar and evaluation</narrative>
   <narrative xml:lang="SV">ITP 257b ESD HE Results seminar and evaluation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Niras har genomf&#xF6;rt  Internationella utbildningsprogram (ITP) Education for Sustainable Development f&#xF6;r de senaste sju &#xE5;ren i 35 l&#xE4;nder och haft 261 deltagare.  F&#xF6;r att kunna bed&#xF6;ma resultaten och avg&#xF6;ra hur v&#xE4;l programmen har uppfyllt Sidas prioriteringar och svarat mot l&#xE4;ndernas behov inom &quot;education for sustainable development&quot;, ska ett resultatuppf&#xF6;ljningsseminarium arrangeras h&#xF6;sten 2014 och en utv&#xE4;rderingskonsult upphandlas f&#xF6;r att lyfta fram resultat, erfarenheter (lessons learned) och f&#xF6;r att ge rekommendationer f&#xF6;r m&#xF6;jliga framtida program. Val av deltagare till resultatseminariet baseras p&#xE5; en enk&#xE4;t till tidigare deltagare, spridning &#xF6;ver representerad l&#xE4;nder och g&#xF6;rs av involverad partners tillsammans med projektledaren fr&#xE5;n Niras. 
Niras ska bist&#xE5; utv&#xE4;rderingskonsulten med programdokumentation och assistera med datasamling genom att st&#xE4;lla upp f&#xF6;r intervjuer och genom att assistera utv&#xE4;rderare med tillg&#xE5;ng till deltagare, partners och coordinators. &#xC4;ven vissa av deltagarnas organisation/ myndighet / f&#xF6;retag och ansvariga fr&#xE5;n FN organ UNEP ska intervjuas. 
M&#xE5;let med utv&#xE4;rderingen och resultatseminariet &#xE4;r att kunna ta fram resultat och ge en analys inom omr&#xE5;det &quot;education for sustainable development&quot; f&#xF6;r Sidas framtida planering och beslut om m&#xF6;jliga nya program. Det f&#xF6;resl&#xE5;s en tilldelning p&#xE5; 1.520.000 svenska kronor f&#xF6;r resultatseminariet, medan utv&#xE4;rderingskonsulten f&#xF6;resl&#xE5;s en budgettilldelning p&#xE5; maximalt 300.000 svenska kronor. 
Tidsramen f&#xF6;r utv&#xE4;rderingen &#xE4;r under 2014 med en inledningsfas under h&#xF6;sten f&#xF6;r att samla dokumentation och f&#xF6;r att medverka i resultatseminariet. Ett slutrapport fr&#xE5;n utv&#xE4;rderingskonsulten ska inkomma senast 3 m&#xE5;nader efter att resultatseminariet genomf&#xF6;rts. Resultatseminariet planeras h&#xE5;llas i Nairobi hos UNEP under vecka 48 (24 - 28 november 2014).
Optionen f&#xF6;r en resultatseminarium finns inte i kontraktet med Niras men inkluderas numera i alla ITP som upphandlas eftersom behovet av en mer systematisk uppf&#xF6;ljning och insamling av resultat p&#xE5;pekades i flera utv&#xE4;rdering av ITP-verksamheten (fr&#xE5;n 2011 och fram&#xE5;t). Sida f&#xF6;resl&#xE5;r att genom en kontrakts&#xE4;ndring ut&#xF6;ka NIRAS uppdrag till att ocks&#xE5; omfatta att genomf&#xF6;ra ett resultatseminarium (liksom f&#xF6;r Sidas &#xF6;vriga nuvarande ITP-program). 

Det bed&#xF6;ms att inga andra akt&#xF6;rer &#xE4;n Niras i det h&#xE4;r fallet har kapacitet att genomf&#xF6;ra det resultatseminarium som Sida efterfr&#xE5;gar. Niras har 7 &#xE5;rs unik erfarenhet av samarbete med alla relevanta partners och 7 &#xE5;rs erfarenhet att genomf&#xF6;ra programmen. I de kontrakt som ing&#xE5;s f&#xF6;r genomf&#xF6;rande av ITP, finns numera alltid en option om resultatseminarium, d&#xE5; Sida f&#xF6;rst&#xE5;tt v&#xE4;rdet av att tydligare kunna utv&#xE4;rdera resultat inom ITP. I det ursprungliga kontraktet f&#xF6;r detta ITP finns dock inte n&#xE5;gon s&#xE5;dan option med. I  LOU, som i 4 kap., 8 &#xA7;, g&#xF6;r g&#xE4;llande att till&#xE4;gg till kontrakt f&#xE5;r g&#xF6;ras utan ny upphandling om  &#x201D;kompletteringarna p&#xE5; grund av of&#xF6;rutsedda omst&#xE4;ndigheter kr&#xE4;vs f&#xF6;r att kontraktet ska kunna fullg&#xF6;ras, och under f&#xF6;ruts&#xE4;ttning att de ska utf&#xF6;ras av den ursprungliga leverant&#xF6;ren, och om 
a)   De inte utan stora tekniska eller ekonomiska ol&#xE4;genheter f&#xF6;r den upphandlande myndigheten kan skiljas fr&#xE5;n det ursprungliga kontraktet&quot;. 

Alternativ sett skulle skulle Sida kunna upphandla NIRAS eller en utv&#xE4;rderare, men Sida bed&#xF6;mer att b&#xE5;da alternativen skulle skapa on&#xF6;diga och stora ekonomiska ol&#xE4;genheter, eftersom ingen annan &#xE4;n Niras bed&#xF6;ms ha tillr&#xE4;ckliga erfarenheter och det n&#xE4;tverk av deltagare och medverkande som kr&#xE4;vs f&#xF6;r att genomf&#xF6;ra ett resultatseminarium enligt Sidas behov. Niras bed&#xF6;ms d&#xE4;rmed ha helt unik kompetens och kunskaper som bed&#xF6;ms kr&#xE4;vas f&#xF6;r insatsens genomf&#xF6;rande.</narrative>
   <narrative xml:lang="EN">Niras has been running the International Training Programs (ITP) Education for Sustainable Development for the past 5 years. In order to assess the results and determine how well the program meets Sida&apos;s priorities and responds to the needs of the countries in this area, a results seminar will be held in autumn 2014 and an evaluation consultant engaged to bring forward the results, experiences (lessons learned) and to provide recommendations for possible future program(s). Selection of participants for the results seminar will be made by the project manager from Niras, UNEP, and programs coordinators based on the response from the former participants and the countries represented. A final report from the results seminar summarising the main points and the results will be submitted by Niras no later than 3 months after the end of the Results Seminar (end of February 2015).
Niras shall assist the evaluation consultant with program documentation and assist with the administration of data collection by making participants and program staff available for interviews. Some of the participants&apos; organization / authority / company and responsible persons at the UN agency UNEP will also be interviewed. 
The objective of evaluation and results seminar is to highlight results from the ITP and provide an analysis of the area Education for Sustainable Development for Sida&apos;s planning and decisions of new programs. 
It is proposed that 1,520,000 Swedish crowns be allocated for the results seminar, while the  budget for the evaluation consultant is a maximum of 300,000 Swedish crowns.
The time frame for the evaluation is in 2014 - 2015 beginning with an inception period in the early fall  including document collection and in late November in the participation in the results seminar (planned for week 48, 24 - 28 November). A final evaluation report will be submitted not later than 3 months after the results seminar end.
The option for a results seminar is not in the contract with Niras but it is now included in all the ITP&apos;s procured as the need for a more systematic collection of results was noted in a study of the ITP method. It is believed that no other actors have better capacity than Niras to implement the results seminar as Nira has had 7 years of cooperation with all the relevant partners, and 7 years of experience in implementing the programs.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Other</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-06-01" type="1"></activity-date>
  <activity-date iso-date="2014-06-01" type="2"></activity-date>
  <activity-date iso-date="2015-06-30" type="3"></activity-date>
  <activity-date iso-date="2015-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="11110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education policy and administrative management</narrative>
  </sector>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">179247.2193472208</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">70039.2677921061</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">166183.1805128355</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">16484.1683176539</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-01"></transaction-date>
   <value currency="USD" value-date="2014-06-01">265309.989941</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-07-28"></transaction-date>
   <value currency="USD" value-date="2014-07-28">166183.1805128355</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-28"></transaction-date>
   <value currency="USD" value-date="2015-03-28">16484.2264482223</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54050450" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
