<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5412002812-GGG-15110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITP 311 Applied Land Governance</narrative>
   <narrative xml:lang="SV">ITP 311 Applied Land Governance</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Att institutioner med s&#xE4;rskilt ansvar f&#xF6;r offentlig administration av fast egendom:&#xA0;1. har st&#xE4;rkt de juridiska f&#xF6;ruts&#xE4;ttningarna att trygga landr&#xE4;ttigheter oavsett k&#xF6;n, etnisk tillh&#xF6;righet eller status f&#xF6;r r&#xE4;ttighetsinnehavare.2. har st&#xE4;rkt de interna processerna f&#xF6;r att garantera tryggheten i n&#xE4;mnda r&#xE4;ttigheter.3. har st&#xE4;rkt samarbete/samverkan med andra offentliga organisationer och det civila samh&#xE4;llet f&#xF6;r transparenta processer och effektivare service till medborgarna.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Den f&#xF6;reslagna insatsen &#xE4;r ett internationellt kapacitetsutvecklingsprogram i form av en ITP (International Training Programme) som syftar till att st&#xE4;rka offentliga institutioner inom landadministrationen, speciellt r&#xF6;rande deras f&#xF6;rm&#xE5;ga att arbeta f&#xF6;r en st&#xE4;rkning av kvinnors markr&#xE4;ttigheter.

Sida konstaterar att kvinnors r&#xE4;ttigheter till mark och egendom &#xE4;r centrala f&#xF6;r st&#xE4;rkning av kvinnors ekonomiska egenmakt, eftersom mark ofta &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r produktion av livsmedel och annan inkomstbringande verksamhet. Markr&#xE4;ttigheter kan ocks&#xE5; anv&#xE4;ndas som s&#xE4;kerhet f&#xF6;r bankl&#xE5;n, och utg&#xF6;r en investering f&#xF6;r framtiden. Likas&#xE5; &#xE4;r marken ofta en viktig del av den kulturella identiteten, en faktor i politisk makt och politiskt deltagande. Kvinnors mark&#xE4;gande kan p&#xE5; m&#xE5;nga s&#xE4;tt st&#xE4;rka deras kapacitet, vidga deras f&#xF6;rhandlingsutrymme och minska deras utsatthet. Mark&#xE4;gande st&#xE4;rker ocks&#xE5; kvinnors sociala st&#xE4;llning och inneb&#xE4;r d&#xE4;rmed en form av skydd mot v&#xE5;ld i n&#xE4;ra relationer. Slutligen &#xE4;r kvinnors r&#xE4;ttigheter till mark en fr&#xE5;ga om m&#xE4;nskliga r&#xE4;ttigheter. Sida g&#xF6;r bed&#xF6;mningen att den f&#xF6;reslagna insatsen &#xE4;r mycket relevant inom svenskt utvecklingssamarbete s&#xE4;rskilt genom att den &#xE4;r v&#xE4;l kopplad till regeringens prioriteringar inom j&#xE4;mst&#xE4;lldhet samt inom demokrati och m&#xE4;nskliga r&#xE4;ttigheter.

Sidas internationella kapacitetsutvecklingsprogram (ITP) syftar till att vara ett strategiskt komplement till exempelvis bilaterala insatser. Genom att s&#xE4;rskilt anv&#xE4;nda Sveriges komparativa f&#xF6;rdelar ska st&#xF6;d ges till efterfr&#xE5;gad kapacitetsst&#xE4;rkning av nyckelakt&#xF6;rer som andra strategier har sv&#xE5;rt att erbjuda.

Sida bed&#xF6;mer att ITP &#xE4;r en l&#xE4;mplig samarbetsform f&#xF6;r att svara p&#xE5; det identifierade behovet. Ett ITP &#xE4;r en insats som i sin helhet &#xE4;r utformad s&#xE5; att man &#xE5;terkommande under 5 &#xE5;r kompetensutvecklar personal fr&#xE5;n relvanta organisationer och institutioner inom respektive omr&#xE5;de d&#xE4;r kunskaps&#xF6;verf&#xF6;rande i schemalagda undervisningsdelar varvas med mentorskap f&#xF6;r deltagarnas egna f&#xF6;r&#xE4;ndringsprojekt som &#xE4;r en del av den egna organisationens verksamhetsplan.

Lantm&#xE4;teriet har inkommit med ett f&#xF6;rslag f&#xF6;r genomf&#xF6;rande av en kapacitetsutvecklingsinsats som f&#xF6;ljer ramarna f&#xF6;r ett ITP genom att sammanf&#xF6;ra strategiskt rekryterade deltagare i en serie liknande programomg&#xE5;ngar (som varar ca 16 m&#xE5;nader med schemalagd utbildning i Sverige och i regionen, mentorst&#xF6;d i individuella eller gemensamma f&#xF6;r&#xE4;ndringsarbeten samt regionala workshops) med ca 25 deltagare fr&#xE5;n ett begr&#xE4;nsat antal (ca fem per programserie) samarbetsl&#xE4;nder. Deltagarna f&#xF6;rv&#xE4;ntas efter avslutad programomg&#xE5;ng ha &#xF6;kade kunskaper, verktyg och kontaktytor f&#xF6;r att driva effektiva f&#xF6;r&#xE4;ndringsprocesser inom sina respektive organisationer och institutioner. Varje enskild programomg&#xE5;ng utg&#xF6;r ett steg p&#xE5; v&#xE4;gen mot insatsm&#xE5;let (och i f&#xF6;rl&#xE4;ngningen utvecklingsm&#xE5;let) och varje deltagare i programmet f&#xF6;rv&#xE4;ntas genom sitt f&#xF6;r&#xE4;ndringsarbete bidra till att st&#xE4;rka sin organisations f&#xF6;ruts&#xE4;ttningar i f&#xF6;rh&#xE5;llande till de konkreta utmaningar, problem eller sv&#xE5;righeter som landet och/eller organisationen st&#xE5;r inf&#xF6;r. Deltagarna fr&#xE5;n de olika programomg&#xE5;ngarna ska samverka med varandra och ges f&#xF6;ruts&#xE4;ttning att bygga uth&#xE5;lliga n&#xE4;tverk sinsemellan. Tanken &#xE4;r att programomg&#xE5;ngarna ska bygga p&#xE5; varandra d&#xE4;r varje deltagande organisations f&#xF6;r&#xE4;ndringsprojekt &#xE4;r ett led i en f&#xF6;r&#xE4;ndringsprocess som ska leda till att st&#xE4;rka den institutionella kapaciteten inom sektorn i l&#xE4;nderna. Genomf&#xF6;randet av de olika programomg&#xE5;ngarna kommer att f&#xF6;reg&#xE5;s av en inledande fas (Inception Phase) under 2016 d&#xE4;r Lantm&#xE4;teriet bl. a. kommer att identifiera tillt&#xE4;nkta deltagarorganisationer och g&#xF6;ra en f&#xF6;rdjupad behovsanalys. 

Lantm&#xE4;teriet f&#xF6;resl&#xE5;r att insatsen skall utf&#xF6;ras med deltagare fr&#xE5;n fem av Sidas samarbetsl&#xE4;nder: Kenya, Uganda, Rwanda, Tanzania och Zambia. L&#xE4;nderna tillh&#xF6;r en region med likartade landadministrativa strukturer, som ocks&#xE5; i andra sammanhang har ett naturligt utbyte av samverkan. Genom tidigare samarbeten i regionen har Lantm&#xE4;teriet upparbetade kontakter med s&#xE5; kallade systermyndigheter. Dessa har uttryckt starkt intresse och behov av kapacitetsutvecklingsinsatser f&#xF6;r att bygga upp f&#xF6;rvaltningen inom landadministration, vilket utg&#xF6;r bakgrunden till Lantm&#xE4;teriets f&#xF6;rslag. Tanken &#xE4;r ocks&#xE5; att inom ramen f&#xF6;r programmet anv&#xE4;nda sig av det upparbetade n&#xE4;tverket med Botswana, d&#xE4;r Lantm&#xE4;teriet har arbetat under l&#xE5;ng tid med systermyndigheten. Samarbetet i Botswana har bidragit till h&#xE5;llbara resultat och g&#xE5;tt &#xF6;ver till akt&#xF6;rssamverkan (Partner Driven Cooperation) d&#xE4;r systermyndigheten forts&#xE4;tter att avropa st&#xF6;d fr&#xE5;n Lantm&#xE4;teriet p&#xE5; egen bekostnad. Regional erfarenhetsutbyte fr&#xE4;mjas inom ramen f&#xF6;r detta samarbete d&#xE4;r  t.ex.Uganda har genomf&#xF6;rt ett studiebesk till Botswana ist&#xE4;llet f&#xF6;r till Sverige f&#xF6;r att l&#xE4;ra sig av landets modell.  

Sidas Afrika-avdelning st&#xF6;djer Lantm&#xE4;teriets bed&#xF6;mning att programmet skulle utg&#xF6;ra en viktig insats i de f&#xF6;reslagna l&#xE4;nderna. D&#xE4;rut&#xF6;ver n&#xE4;mns behov i fler l&#xE4;nder och Sida har dialog med Lantm&#xE4;teriet kring en m&#xF6;jlig ut&#xF6;kning av uppdraget och g&#xF6;ra en behovsanalys samt &#xF6;ka antalget programomg&#xE5;ngar f&#xF6;r att kunna arbeta med fler l&#xE4;nder, bl.a. Mocambique. 

Framtagandet av det nuvarande f&#xF6;rslaget fr&#xE5;n Lantm&#xE4;teriet f&#xF6;regicks av ett samarbete med av Sida upphandlad konsult (se &#xE4;rende 15/000741) d&#xE5; Sida i den initiala ans&#xF6;kan av Lantm&#xE4;teriet efterfr&#xE5;gade en &#xF6;kad fokus p&#xE5; kvinnors markr&#xE4;ttigheter. Sida bed&#xF6;mer att det aktuella f&#xF6;rslaget tydligt st&#xE4;rkts med s&#xE5;v&#xE4;l kompetens som en konkretisering av j&#xE4;mst&#xE4;lldhetsanalysen som en &#xE5;terkommande metod och att r&#xE4;ttighetsaspekter tydligare integrerats. Att fr&#xE4;mja samarbete med lokala akt&#xF6;rer i genomf&#xF6;rande av ett ITP &#xE4;r en viktig del i att skapa h&#xE5;llbara resultat. Inom ramen f&#xF6;r denna insats &#xE4;r det s&#xE4;rskild viktigt att n&#xE5; akt&#xF6;rer som f&#xF6;rm&#xE5;r driva r&#xE4;ttighetsarbetet och samtidigt p&#xE5;verka normer inom de traditionella system f&#xF6;r landadministration. Lantm&#xE4;teriet har d&#xE4;rf&#xF6;r i sitt f&#xF6;rslag arbetat med att st&#xE4;rka den regionala kopplingen med civilsamh&#xE4;llet genom att knyta till sig &#x201D;LANDnet&#x201D;, en institution som &#xE4;r registrerad i Uganda och som arbetar med dessa fr&#xE5;gor och som ska ing&#xE5; i programledningen. LANDnet skall som en regional koordinator med hj&#xE4;lp av sitt n&#xE4;tverk finnas p&#xE5; plats och h&#xE5;lla dialog med deltagande organisationer samt vara involverade i f&#xF6;r&#xE4;ndringsprojekten. Lantm&#xE4;teriet kommer ocks&#xE5; att samarbeta med Global Land Tool Network (GLTN) under UN-Habitat som bidrar med dialog och handledning p&#xE5; plats. Den inledande fasen (Inception Phase) under 2016 kommer att anv&#xE4;ndas av Lantm&#xE4;teriet f&#xF6;r att detaljplanera programmet, ha dialog med alla akt&#xF6;rer samt formalisera samarbetet med tillt&#xE4;nkta partners genom avtal. 

Sida har valt samarbetsformen tj&#xE4;nstek&#xF6;p mellan myndigheter f&#xF6;r denna insats. Sidas bed&#xF6;mning &#xE4;r att Lantm&#xE4;teriet &#xE4;r den enda l&#xE4;mpliga genomf&#xF6;rare f&#xF6;r detta uppdrag genom att insatsen riktar sig specifikt till institutioner med s&#xE4;rskilt ansvar f&#xF6;r offentlig administration av fast egendom i syfte att skapa fungerande institutionella strukturer och d&#xE4;rmed ligger helt inom ramen f&#xF6;r Lantm&#xE4;teriets unika kompetens. Sida har en ram&#xF6;verenskommelse med Lantm&#xE4;teriet med &#xF6;vergripande syfte att tillvarata Lantm&#xE4;teriets myndighetsspecifika kunnande i det svenska utvecklingssamarbetet i linje med Politiken f&#xF6;r global Utveckling, PGU. Ram&#xF6;verenskommelse &#xE4;r direkt till&#xE4;mplig g&#xE4;llande strategiskt st&#xF6;d till offentliga myndigheter i Sidas samarbetsl&#xE4;nder. Vidare g&#xF6;r Sida bed&#xF6;mningen att Lantm&#xE4;teriet &#xE4;r en viktig samarbetspartner med goda erfarenheter fr&#xE5;n tidigare utvecklingsprojekt i regionen.</narrative>
   <narrative xml:lang="EN">planned programme within Agriculture and Gender</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Lantm&#xE4;teriet</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">Other public entities in donor country</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-06-29" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/capdev/54120028_022541-20TillaggtilltjanstekopsoverenskommelsenmellanSidaochLantmateriet,forettu2715960_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Till&#xE4;gg till tj&#xE4;nstek&#xF6;ps&#xF6;verenskommelse, Lantm&#xE4;teriet</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/capdev/54120028_021101-16Tjanstekopsoverenskommelse,Lantmateriet,AppliedLandGovernanceinEastAfrica1858383_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Tj&#xE4;nstek&#xF6;ps&#xF6;verenskommelse, Lantm&#xE4;teriet</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/capdev/54120028_020031-16Beslutominsats,ITP311AppliedLandGovernance1852613_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut in insats, Lantm&#xE4;teriet</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/capdev/54120028_018129-20Beslutomandringavinsats-ITPLiberia_Zimbabwe2694622_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Lantm&#xE4;teriet (&#xE4;ndring)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Denna sammanfattande resultatuppdatering f&#xF6;r 2019&#x2013;2020 bygger p&#xE5; f&#xF6;ljande rapportering och dokumentation i &#xE4;rende 15/000741: 1. Sammanfattande resultatuppdatering f&#xF6;r 2018&#x2013;2019 (dokument: 022780/19) 2. Protokoll fr&#xE5;n &#xE5;rsm&#xF6;te (specifikt f&#xF6;r denna ITP) 2019 (dokument: 011591/20) 3. Slutrapport vad g&#xE4;ller programomg&#xE5;ng 3 (dokument: 017244/20) 4. Quality assurance report vad g&#xE4;ller programomg&#xE5;ng 3 (dokument: 017244/20). 5. Beredning och beslut vad g&#xE4;ller ett ut&#xF6;kat ITP i Liberia och Zimbabwe (dokument: 018129/20) 6. &#xC5;rsrapport f&#xF6;r 2019 vad g&#xE4;ller Lantm&#xE4;teriets samtliga Sida-finansierade insatser (dokument: 002600/20) Hittills har 3 programgenomg&#xE5;ngar genomf&#xF6;rts varf&#xF6;r det nu &#xE4;r m&#xF6;jligt att b&#xF6;rja peka p&#xE5; vissa resultat i f&#xF6;rh&#xE5;llande till de &#xF6;vergripande m&#xE5;len med insatsen. Vad g&#xE4;ller Kenya har teamet fortsatt att utveckla en guide f&#xF6;r processen att formalisera &#xE4;gande av land med speciellt fokus p&#xE5; att tillse att kvinnor, barn (som ska &#xE4;rva mark efter avlidna f&#xF6;r&#xE4;ldrar) och personer med funktionsneds&#xE4;ttning kan ta sin &#xE4;gander&#xE4;tt i anspr&#xE5;k. Man har testat ett formul&#xE4;r/ett system (Community Land Member Register) f&#xF6;r just detta i Marsabit county. N&#xE4;sta steg &#xE4;r att tillse att den permanenta sekreteraren i landministeriet (genom fokalpunkten) arbetar f&#xF6;r att infoga systemet i processen f&#xF6;r att f&#xF6;resl&#xE5; en f&#xF6;r&#xE4;ndring inom nuvarande lagstiftning inom landomr&#xE5;det (Community Land Act). Vad g&#xE4;ller Rwanda har den p&#xE5;b&#xF6;rjade awareness campaign fortsatt. Det &#xE4;r en teknisk awareness campagin som syftar till att formalisera informella &#xE4;garbevis (fokus p&#xE5; kvinnor, barn som &#xE4;r arvtagare och personer med funktionsneds&#xE4;ttning) i Rwandas nationella och digitaliserade lagfartsregister (som f&#xF6;r &#xF6;vrigt &#xE4;r ett till viss del Sida-finansierat samarbete mellan Lantm&#xE4;teriet och staten i Rwanda). &#xA0;Liksom f&#xF6;rra &#xE5;ret konstaterar teamet att lokalsamh&#xE4;llen ofta inte &#xE4;r medvetna om lagar och rutiner f&#xF6;r landregistrering och fastighetsbildning. Vad g&#xE4;ller Tanzania var landteamets f&#xF6;r&#xE4;ndringsprojekt f&#xF6;rsenat pga. politiska omst&#xE4;ndigheter. Projektet syftar till att f&#xF6;rst&#xE4;rka &#xE4;gander&#xE4;tten genom att f&#xF6;rst&#xE4;rka arkiveringsprocesser av lagfarter och kopplingen mellan lagfartsarkiveringen och banksystemet. Teamet har utbildat lokala kommunaltj&#xE4;nstem&#xE4;n inom lantm&#xE4;teri i Kilombero och Monduli f&#xF6;r att f&#xF6;rst&#xE4;rka de ovann&#xE4;mnda processerna d&#xE4;r. Genom att jobba med att f&#xE5; ned kostnaderna f&#xF6;r ovann&#xE4;mnda process kan fler informella land&#xE4;gare formalisera sitt &#xE4;gande och f&#xE5; tillg&#xE5;ng till krediter i banker f&#xF6;r investeringar med landinnehav som s&#xE4;kerhet. Vad g&#xE4;ller Uganda startade pilotsatsningen i delar av Jinja district vad g&#xE4;ller att &#xF6;ka medvetenheten av vikten att formalisera fastighetsbildningen bland inv&#xE5;narna under de tidigare programomg&#xE5;ngarna. I &#xE5;r har satsningen fortsatt i Oyam district. F&#xF6;r&#xE4;ndringsprojektet &#xE4;r kopplat till ett st&#xF6;rre nationellt projekt (Systematic Land Adjudication and Certification, SLAAC), vilket borgar f&#xF6;r uppskalningspotential. I &#xE5;r har &#xE4;ven arbete skett med att spr&#xE5;kanpassa materialet till lokala spr&#xE5;k. Vad g&#xE4;ller Zambia rapporterade Lantm&#xE4;teriet redan f&#xF6;rra &#xE5;ret att teamet har lyckats &#xF6;ka medvetenheten om vikten att formalisera processer f&#xF6;r fastighetsbildning i chief Shibuchinga&#x2019;s chiefdom (matrilineal type of succession) i Copperbelt Province (genom kommunikationsaktiviteter). Detta har framf&#xF6;rallt skett genom &#xF6;kad anv&#xE4;ndning av korrekta kartor som indikerar &#xE4;garskap inom chiefdom. Detta skulle inneb&#xE4;ra att utg&#xE5; fr&#xE5;n informella dokument som Customary Land Document som genom en formell fastighetsbildningsprocess blir underlag f&#xF6;r formella lagfarter. Chiefdom m&#xE5;ste sedan fysiskt etablera ett lagfartsregister. Utan formalisering &#xF6;kar risken f&#xF6;r otillb&#xF6;rliga &#xF6;vertaganden av privat mark av externa investerare. Det har emellertid g&#xE5;tt tr&#xF6;gt att &#xF6;vertyga chief Shibuchinga att godk&#xE4;nna de f&#xF6;reslagna processerna som standard f&#xF6;r fastighetsbildning i hennes chiefdom. Teamet har kommit i kontakt med ett liknande projekt (i regi av civilsamh&#xE4;llet) i ett chiefdom utanf&#xF6;r Lusaka som har varit mer framg&#xE5;ngsrikt att f&#xE5; chiefen d&#xE4;r att godk&#xE4;nna fastighetsbildningsprocessen som standard. Genom erfarenheterna fr&#xE5;n detta nya chiefdom hoppas teamet att kunna &#xF6;vertyga chief Shibuchinga att slutligen godk&#xE4;nna de f&#xF6;reslagna processerna. Slutsatser: En utmaning baserat p&#xE5; ovan genomg&#xE5;ng tycks vara att skala upp f&#xF6;r&#xE4;ndringsprojekten p&#xE5; ett systematiskt s&#xE4;tt p&#xE5; nationell niv&#xE5;. Rent generellt ser Lantm&#xE4;teriet nu f&#xF6;rflyttningar mot institutionella partnerskap. En bidragande orsak till detta har varit p&#xE5;kopplingen av Cadasta Foundation i programmet. Cadasta har dels personal p&#xE5; plats i l&#xE4;nderna och kan dels bidra med teknisk support i f&#xF6;r&#xE4;ndringsprojekten. Varierande engagemang hos fokalpunkterna (h&#xF6;gre statstj&#xE4;nstem&#xE4;n i de deltagande l&#xE4;nderna som f&#xF6;ljer och faciliterar programmet &#xF6;ver tid) har p&#xE5;verkat utvecklingen olika i de olika l&#xE4;nderna. Lantm&#xE4;teriet har dock tagit det strategiska beslutet att h&#xE5;lla fast vid samtliga fokalpunkter. Detta f&#xF6;r att inte &#xE4;ventyra kontinuiteten i f&#xF6;r&#xE4;ndringsprojekten. Samtidigt har Lantm&#xE4;teriet st&#xE4;rkt upp mentorskapet fr&#xE5;n Lantm&#xE4;teriets mentorer i f&#xF6;r&#xE4;ndringsprojekten vilket har varit kompensatoriskt f&#xF6;r de fall d&#xE4;r fokalpunkternas engagemang har f&#xF6;rsvagats och/eller d&#xE4;r deltagarna har haft sv&#xE5;righeter att f&#xF6;rankra f&#xF6;r&#xE4;ndringsprojekten i hemmaorganisationerna. En annan och viktigare kompensatorisk faktor har varit samarbetet mellan deltagare i tidigare programomg&#xE5;ngar och nuvarande programomg&#xE5;ng. I flera fall har tekniskt support och (&#xE4;ven i vissa fall) finansiell support givits till f&#xF6;r&#xE4;ndringsprojekten genom kontakter och n&#xE4;tverk bland tidigare deltagare i programmet. Att h&#xE5;lla ihop f&#xF6;r&#xE4;ndringsprojekten &#xF6;ver tid mellan programomg&#xE5;ngarna och &#xF6;ver programmets fulla l&#xE4;ngd har d&#xE4;rvidlag nu b&#xF6;rjat visat sig vara en bra strategi. Samtidigt f&#xF6;rblir det en utmaning att jobba med f&#xF6;r&#xE4;ndringsprojekt som &#xE4;r relevanta/realistiska f&#xF6;r samtliga deltagare och som &#xE4;r i linje med landets prioriteringar. Givet att fokalpunkterna &#xE4;r h&#xF6;gre statstj&#xE4;nstem&#xE4;n har f&#xF6;r&#xE4;ndringsprojekten en tendens att fokusera p&#xE5; statliga processer inom lantm&#xE4;teriomr&#xE5;det. En viktig uppgift f&#xF6;r Lantm&#xE4;teriets mentorer har dessutom varit att tillsammans med deltagarna hitta en realistisk niv&#xE5; f&#xF6;r f&#xF6;r&#xE4;ndringsprojekten. Vad g&#xE4;ller ekonomiskt utfall konstaterar Sida att Lantm&#xE4;teriet har fortsatt att genomf&#xF6;ra insatsen p&#xE5; ett kostnadseffektivt s&#xE4;tt utan att ge avkall p&#xE5; vare sig kvalitet eller n&#xF6;dv&#xE4;ndiga aktiviteter. 5&#xA0;012&#xA0;294 SEK nyttiggjordes av total budget p&#xE5; 6&#xA0;265&#xA0;945 SEK vad g&#xE4;ller den senaste programomg&#xE5;ngen. Lantm&#xE4;teriet har d&#xE4;rmed fortsatt varit s&#xE4;rskilt framg&#xE5;ngsrika att h&#xE5;lla nere ers&#xE4;ttningsgilla kostnader f&#xF6;r exempelvis flygbiljetter, &#xF6;vriga transporter samt hotell. Dock planerar Lantm&#xE4;teriet framgent att satsa &#xE4;nnu mer p&#xE5; mentorskap och teknisk support till landteamen vilket torde vara realistiskt under f&#xF6;ruts&#xE4;ttning att ers&#xE4;ttningsgilla kostnader fortsatt slimmas. Detta kan f&#xF6;ranleda &#xE4;ndring av tj&#xE4;nstek&#xF6;ps&#xF6;verenskommelsen vilket Sida kommer att ta st&#xE4;llning till n&#xE4;r Lantm&#xE4;teriet eventuellt inkommer med en s&#xE5;dan beg&#xE4;ran.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54120028" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
