<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5410001201-GGG-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Uppdragsforskning 2011-2014</narrative>
   <narrative xml:lang="EN">commissioned research 2011-2014</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">St&#xF6;d till uppdragsforskning. Tv&#xE5; forskningsprojekt st&#xF6;ds: Gunilla     Backmans PhD inom folkh&#xE4;lsovetenskap, och Janet V&#xE4;h&#xE4;m&#xE4;ki om           bist&#xE5;ndseffektivitet.</narrative>
   <narrative xml:lang="EN">Support to commissioned research. Two research projects are           supportet: Gunnilla Backman PhD in global health and Janet V&#xE4;h&#xE4;m&#xE4;ki   on research effectiveness.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University College Research Other</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-07-01" type="1"></activity-date>
  <activity-date iso-date="2011-07-01" type="2"></activity-date>
  <activity-date iso-date="2017-06-30" type="3"></activity-date>
  <activity-date iso-date="2017-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">832151.883128891</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">251148.6356719704</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">276361.8497819812</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">262394.4955465824</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">251148.6356719703</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">276361.8497819811</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">262394.4955465823</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-07-01"></transaction-date>
   <value currency="USD" value-date="2011-07-01">1648893.546199</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-28"></transaction-date>
   <value currency="USD" value-date="2012-12-28">251148.6356719703</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">276361.8497819812</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">262394.4955465823</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">&#xD6;vergripande fr&#xE5;ga: Resultat kopplat till avsedd effekt 2016Fr&#xE5;ga: Sammanfatta resultat relaterade till avsedd effekt (denna information kommer att skickas till Open Aid).Svar: The results reported for 2015-2017 of the Sida/Stockholm University contribution &quot;The Results Agenda in Development Cooperation&quot; (2012-2015) with an extension to 30 June 2017 are according to agreed plans. Accordingly, Sida&apos;s contribution is to finance Janet Vih&#xE4;m&#xE4;ki&apos;s doctoral education and disseration, followed by empirical work and publications.
The narrative report has shown that both Janet V&#xE4;h&#xE4;m&#xE4;ki&apos;s disseration project and the other part of the project carried out by G&#xF6;ran Sundstr&#xF6;m and Janet V&#xE4;h&#xE4;m&#xE4;ki et. al. (led by Sundstr&#xF6;m) are on track for the reporting year as well as intended outcomes for the whole research project.

According to the expected results, which are to make use of this project research and doctoral disseration for Sida&apos;s work in the results-based agenda,the project work of both V&#xE4;h&#xE4;m&#xE4;ki and other part led by Sundstr&#xF6;m have delivered the results in line with the expected outcomes and plans. 

-V&#xE4;h&#xE4;m&#xE4;ki has completed her PhD education with a disseration defended successfully on 3 February 2017 at the School of Business, Stockholm University (her dissertation is titled: Matrixing Aid - The Rise and Fall of &quot;Results Initiatives&quot; in Swedish Development Aid). Her disseratation, the most crucial result of this research mission, was presented at Sida in March and was well received. Her work studied 4 result initiatives in the Swedish development aid, in which she traced back the waves of reforms in the results agenda since 1971: 1) Sida&apos;s Programme for result evaluation initiated in 1971; 2) Sida&apos;s Project-Program Follow-up in 1986; 3) Sida Internal Rating System in 1998; and 4) Result Summary/Resultad Register in 2012. All of these reform initiatives aimed at strengthen the focus on result-based management at Sida. The study described both the external and internal contexts that influenced the initiation of launching these reforms. 

Besides, V&#xE4;h&#xE4;m&#xE4;ki has made press release and podd-interview p&#xE5; social media, bist&#xE5;ndsdebatten.se among others. One week after her dissertation defence, there were 350 listeners of the podd-interview. She has presented her dissertation and will continue presenting her research and commnuicated the research results on numerous occasions for diverse audiences from universities&apos; and public agencies. For examples:

Sida on 15 /2-2017 with 150 participants in the audience; Diakonia&apos;s board of management on 18/2-2017; Global Bar &quot;Results or Solidarity?&quot;, Panel debate with the state secretary Ulrika Modeer and Moderate Party spoke person in the Parliamentary Comittee for International Affairs on 18/3-2017; Institute for Growth and Regional Development and their evaluation team on 22/3-2017; Riksrevisionen on 5/4-2017; UD-Department for International Development 19/4-2017; Kvinna till Kvinna on 9/5-2017 and Akademin f&#xF6;r Ekonomistyrning i staten on 17/5-2017; The Nordic Development Conference in 2016 where she was co-chair of the working group on results governance and measurements in development aid.

Besides, she has co-authored a contributed volume with researcher from the Institute for Development Studies in Brighton published by Practical Action Publishing House in the UK titled: Politics of Evidence in International Development: Playing the games or changing the rules. The book was launched at the Stockholm School of Economics on 30/9-2016 with 100 participants including the Swedish State Secretary for Development Cooperation and other senior scholars-Practitioners.

V&#xE4;h&#xE4;m&#xE4;ki also plans to publish an article during Spring 2017 for the Third World Quarterly journal based on the results from her dissertation. Basically, her disseratation and research has well contributed to inform policy making and debates on results agenda in the Swedish development aid.

- V&#xE4;h&#xE4;m&#xE4;ki has also been member of the reference group for the Swedish Government&apos;s Expert Group for Aid Studies on a study in &quot;Performance Reporting of the Swedish Aid to Healthcare&quot; and &quot; Management Approaches for Enhancing Results in Development Cooperation&quot;. She will continue to follow up the development of this research and participate in the research-informed policy making and public debates actively.

- The other part of the funded project is led by G&#xF6;ran Sundstr&#xF6;m and carried out together with Bengt Jacobsson och Janet V&#xE4;h&#xE4;m&#xE4;ki focusing on the drive and influence behind the Allians government in Sweden to make Swedish development aid more results-oriented and how the results agenda has developed and implemented in Sweden and above all by Sida. A publication in form of a book is planed to be published by Studentliteratur in the summer 2017.

In the second part of this research mission, it is focusing on the history and development of result agenda for the use by the previous government of Sweden to work with reforms of the Swedish Development Cooperation. A special focus is on the ideas behind reforms towards transparency and the use of information by Open Aid by politicians and citizens. Pontus Hedlin has been leading this study which resulted in a report titled &quot;Transparency Guaranteed?&quot;. This report has been presented at several occasions during 2016 (Sida, SCORE, SBS lecture, &#xC5;bo Akademi, Forum Syd, EBA). Hedlin&apos;s report has also been written in form of an article for the Development Policy Review journal.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54100012" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1140102" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <title>Research cooperation 2015-2022</title>
    <titleSV>Forskningssamarbete 2015-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
