<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6105900102-GGG-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SIANI 3 2016-2021</narrative>
   <narrative xml:lang="SV">SIANI 3 2016-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">SIANI, the Swedish International Agriculture Network Initiative, is a multi-sector network with a secretariat at SEI, Stockholm. They have over 1600 active members approximately half of them are Swedish. The members are from civil society, universities, institutions and private sector. SIANI&#xB4;s overall objective is sustainable agriculture for food security, improved nutrition and eradication of hunger in line with global goal number 2. SIANI has elaborated a program document &#x201C;SIANI3&#x201D; for the period Dec 2016 &#x2013; Dec 2021 and have applied for financing from Sida amounting to 17 MSEK for the period Dec 2016 &#x2013; Q1 2019. Sida has been the sole financier of SIANI since the start of the program in 2008, through a first phase 2008-2012 and a second phase 2013 &#x2013; 2016 and will be the only donor also in the third phase. Sida had an active role in the formation of SIANI and the links between SIANI and Sida were initially very strong. SIANI&#xB4;s independence has gradually increased and it is now an independent network financially supported by Sida. 
SIANI is a platform for exchange of knowledge, dialogue and cooperation within agriculture and food security focusing on increased productivity amongst small holder farmers. They have identified three results:
-	Create for a for informed multi sector dialogue
-	Make available information generated by the network for informed decisions at local, national and international level
-	Facilitate joint initiatives with international partners for sustainable results
SIANI 3 will focus on small holder farmers in low income countries and the ongoing transformation of the sector. Thematically they will follow Committee of World Food Security&#xB4;s international policy dialogue.</narrative>
   <narrative xml:lang="SV">SIANI, the Swedish International Agriculture Network Initiative, &#xE4;r ett multisektoriellt n&#xE4;tverk med ett sekretariat placerat p&#xE5; SEI, Stockholm Environment Institute. De har &#xF6;ver 1600 aktiva medlemmar varav runt h&#xE4;lften &#xE4;r svenska akt&#xF6;rer. Bland medlemmarna finns s&#xE5;v&#xE4;l civila samh&#xE4;llets organisationer som universitet och myndigheter samt privata sektorn representerade. SIANIs &#xF6;vergripande m&#xE5;l &#xE4;r ett uth&#xE5;lligt lantbruk f&#xF6;r livsmedelstrygghet, f&#xF6;rb&#xE4;ttrad nutrition och avskaffande av hunger, i linje med det Globala M&#xE5;let nummer 2. SIANI har utarbetat ett programdokument &quot;SIANI 3&quot; f&#xF6;r perioden december 2016 - december 2021 och s&#xF6;ker finansiering fr&#xE5;n Sida p&#xE5; 17 MSEK f&#xF6;r perioden december 2016 tom Q1 2019. Sida har som enda givare finansierat SIANI sedan starten i en f&#xF6;rsta fas 2008 - 2012 och en andra fas 2013 &#x2013; 2016 och &#xE4;r enda givaren &#xE4;ven i fas 3. Sida var aktiv i bildandet av SIANI och kopplingarna mellan SIANI och Sida var inledningsvis starka. SIANIs oberoende har successivt st&#xE4;rkts och de &#xE4;r nu ett oberoende n&#xE4;tverk med finansillet st&#xF6;d fr&#xE5;n Sida.

SIANI &#xE4;r en plattform f&#xF6;r kunskapsutbyte, dialog och samarbete inom lantbruk och tryggad livsmedelsf&#xF6;rs&#xF6;rjning med tonvikt p&#xE5; &#xF6;kad produktivitet bland sm&#xE5;skaliga lantbrukare. De har definierat tre m&#xE5;l f&#xF6;r verksamheten: 
- att skapa fora f&#xF6;r informerad dialog inom flera sektorer och discipliner
- att g&#xF6;ra kunskap som genererats via n&#xE4;tverket tillg&#xE4;nglig f&#xF6;r mer informerade beslut p&#xE5; lokal, nationell och internationell niv&#xE5;
- att underl&#xE4;tta gemensamma initiativ med internationella partners f&#xF6;r att n&#xE5; uth&#xE5;lliga resultat

SIANI 3 kommer liksom tidigare att fokusera p&#xE5; sm&#xE5;brukare i l&#xE5;ginkomstl&#xE4;nder med fokus p&#xE5; den p&#xE5;g&#xE5;ende omst&#xE4;llningen av jordbruket. Rent tematiskt kommer de att f&#xF6;lja den internationella policydialogen som drivs av Committ&#xE9;e of World Food Security.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">SEI/Stockholm Environment Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globec/61059001_GrantagreementbetweenSidaandStiftelsenTheStockholmEnvironmentInstituteregardingSIANI3.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement between Sida and SEI regarding SIANI 3</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/globec/61059001_DecisiononContribution.pdf">
   <title>
    <narrative xml:lang="SV">Beslut SIANI 3</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Vid &#xF6;verl&#xE4;mningen har SIANI &#xE4;nnu inte inkommit med &#xE5;rsrapport f&#xF6;r 2018, vilket kommer att ske senare under v&#xE5;ren 2019.&#xA0; Vid rapporteringen f&#xF6;r verksamhets&#xE5;ret 2017 noterade Sida att &#xE5;rsrapporten redog&#xF6;r f&#xF6;r verksamheten i stort, som p&#xE5; det hela taget har utvecklats i positv anda och i enlighet med fastlagda m&#xE5;l- och resultatambitioner, inte minst vad g&#xE4;ller fr&#xE4;mjande av dialog och kunskapssyntes. Bland annat noteras att SIANI har genomf&#xF6;rt flera st&#xF6;rre event och bidragit aktivt i flertalet strategiska policyprocesser, samtidigt som&#xA0; n&#xE4;tverkets medelmsantal har stigit fr&#xE5;n 1600 till 2300, en ny webb-sida har utvecklats, och frekvensen nyhetsbrev har &#xF6;kat. Rapporten &#xE4;r v&#xE4;lskriven och har en bra detaljniv&#xE5;, inkl. exempel och inslag av siffror och statistik. Det f&#xF6;religger ett visst utveckligsbehov av rapportens annex, som b&#xE5;de &#xE4;r m&#xE5;nga och detaljrika. Dialog f&#xF6;rdes med SIANI i samband med &#xE5;rsgenomg&#xE5;ngen kring olika alternativ f&#xF6;r att komprimera antalet annex och kommentera information i den l&#xF6;pande texten ist&#xE4;llet f&#xF6;r att h&#xE4;nvisa till ett annex. Under senare delen av 2018 genomf&#xF6;rdes en extern halvtidsutv&#xE4;rdering av SIANI. Uppdragsbeskrivningen togs fram av SIANIs sekretariat och ventilerades vid flera tillf&#xE4;llen i styrgruppen samt i dialog med Sida. I samband med att rapporten levererades, konstaterade Sida att den &#xE4;r saklig och har genomf&#xF6;rts i linje med uppdragsbeskrivningen. &#xD6;verlag konstaterar utv&#xE4;rderarna att SIANI, i likhet med f&#xF6;reg&#xE5;ende programperiod, forts&#xE4;tter att uppvisa ett merv&#xE4;rde och att det &#xE4;r ett uppskattat initiativ bland svenska och internationella akt&#xF6;rer. Vad g&#xE4;ller programmets f&#xF6;r&#xE4;ndringsteori noterar utv&#xE4;rderarna att den fyller sitt syfte i nuvarande form, &#xE4;ven om uppm&#xE4;rksamhet riktas mot m&#xF6;jligheter att vidga dess omf&#xE5;ng f&#xF6;r att b&#xE4;ttre f&#xE5;nga upp de resultat som SIANI genererar kopplat till st&#xE4;rkande av den svenska resursbasen.&#xA0;Samtidigt po&#xE4;ngteras att SIANI har ett relativt brett fokus i f&#xF6;rh&#xE5;llande till n&#xE4;tverkets resurser. Sekretariatet best&#xE5;r av ett mindre antal medarbetare, vilka axlar ett stort uppdrag i att b&#xE5;de h&#xE5;lla samman och koordinera aktiviteter samt sk&#xF6;ta kommunikation och uppf&#xF6;ljning av resultat. D&#xE4;rtill har det funnits vissa administrativa utmaningar inom ramarna f&#xF6;r samarbetet med v&#xE4;rdorganisationen SEI.&#xA0; Utv&#xE4;rderingen formulerar en serie rekommendationer med b&#xE4;ring p&#xE5; olika aspekter av verksamheten. Bland annat understryks vikten av strategisk konsolidering och en mer sammanh&#xE5;llen implementering. Ett f&#xF6;rslag &#xE4;r att SIANI inr&#xE4;ttar ett verkst&#xE4;llande utskott (med representanter fr&#xE5;n SIANI, SEI, och styrgruppen) i syfte att f&#xF6;ra en l&#xF6;pande omv&#xE4;rldsspaning och d&#xE4;rigenom identifiera nyckelaktiviteter och processer som SIANI har kapacitet att bevaka. Ytterligare rekommendationer knyter an till intern styrning, budgetering och beslutsprocesser/mandat, och innefattar flertalet konkreta f&#xF6;rslag p&#xE5; hur verksamheten kan effektiviseras.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61059001" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
