<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105070201-GGG-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">MenEngage 2017-2020</narrative>
   <narrative xml:lang="SV">MenEngage 2017-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">MenEngage Alliance (MEA) &#xE4;r det st&#xF6;rsta n&#xE4;tverket i v&#xE4;rlden som arbetar med m&#xE4;ns och unga pojkars normer och v&#xE4;rderingar i relation till universell tillg&#xE5;ng till SRHR; eliminering av k&#xF6;nsbaserat v&#xE5;ld; st&#xE4;rka kvinnor, fred &amp; s&#xE4;kerhetsagendan och bidra till j&#xE4;mlikt f&#xF6;r&#xE4;ldraskap/f&#xF6;rdelning av hush&#xE5;llsarbete. Dessa fyra strategiska m&#xE5;lomr&#xE5;den ligger v&#xE4;l i linje med Sidas resultstrategi f&#xF6;r globala insatser f&#xF6;r social h&#xE5;llbar utveckling 2014&#x2013;2017, Policyramverket f&#xF6;r svenskt utvecklingssamarbete och humanit&#xE4;rt bist&#xE5;nd, Utrikesf&#xF6;rvaltningens handlingsplan f&#xF6;r feministisk utrikespolitik 2015&#x2013;2018 och de globala m&#xE5;len/Agenda 2030.

MEA har ans&#xF6;kt om basst&#xF6;d f&#xF6;r sin strategiska plan f&#xF6;r 2017-2020 om totalt 40 MSEK. Det f&#xF6;reslagna basst&#xF6;det &#xE4;r en forts&#xE4;ttning p&#xE5; Sidas tidigare basst&#xF6;d till n&#xE4;tverkets strategiska plan 2012 &#x2013; 2016. Det &#xF6;vergripande m&#xE5;let f&#xF6;r den strategiska planen, 2017 - 2020, &#xE4;r att MEA &#xE5;r 2020 ska ha bidragit till en &#xF6;kad tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR), minskad s&#xE5;rbarhet f&#xF6;r hiv/aids, minskat k&#xF6;nsrelaterat v&#xE5;ld och diskriminering, j&#xE4;mlik f&#xF6;rdelning av obetalda hush&#xE5;llstj&#xE4;nster och f&#xF6;r&#xE4;ldraskap samt en f&#xF6;rb&#xE4;ttrad agenda f&#xF6;r kvinnor, fred och s&#xE4;kerhet, genom insatser som syftar till att &#xE4;ndra diskriminerande normer och agerande som r&#xF6;r m&#xE4;ns och pojkars attityder, ansvar och roller p&#xE5; nationell, regional och global niv&#xE5;.

MEA&apos;s strategier f&#xF6;r att uppn&#xE5; m&#xE5;let &#xE4;r f&#xF6;ljande:
1) Bygga n&#xE4;tverk och st&#xE4;rka kunskap och kompetens hos MenEngage Alliansens medlemmar, s&#xE5; att man genom samordnade och gemensamma insatser &#xF6;kar arbetet f&#xF6;r kvinnors r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet, f&#xF6;r&#xE4;ndrar destruktivt manligt beteende samt engagerar m&#xE4;n och pojkar i fr&#xE5;gor som r&#xF6;r SRHR inkl. HIV/AIDS, GBV och j&#xE4;mst&#xE4;lldhet.
2.a) MenEngage Alliansens medlemmar och strategiska partners ska med gemensamt politiskt p&#xE5;verkansarbete &#xF6;ka medvetenheten bland politiker och beslutsfattare om j&#xE4;mst&#xE4;lldhetsf&#xF6;r&#xE4;ndringar och metoder f&#xF6;r m&#xE4;n och pojkar i fr&#xE5;gor som r&#xF6;r SRHR, inklusive hiv/aids, GBV, kvinnors r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet;
2.b) gemensamt p&#xE5;verka att politiska beslut och lagar om SRHR, kvinnors r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet baseras p&#xE5; en j&#xE4;mst&#xE4;lldhetsanalys och innefattar metoder som f&#xF6;r&#xE4;ndrar m&#xE4;n och pojkars k&#xF6;nsnormer och agerande; samt f&#xF6;lja upp implementering av dessa p&#xE5; nationell, regional och global niv&#xE5;.
3) Dokumentera och sprida kunskap och goda metoder som baseras p&#xE5; MenEngage Alliance medlemmars erfarenhet och l&#xE4;rdomar fr&#xE5;n att f&#xF6;r&#xE4;ndra destruktivt manligt beteende samt hur man engagerar m&#xE4;n och pojkar i fr&#xE5;gor som r&#xF6;r SRHR inkl. HIV/AIDS, GBV, kvinnors r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet.  
4) St&#xE4;rka MenEngage Alliance medlemmar och partners kunskap och kompetens f&#xF6;r att uppr&#xE4;tth&#xE5;lla kvalitet och ansvarsfulla metoder som leder till f&#xF6;rb&#xE4;ttrade av destruktiva maskuliniteter samt arbeta i partnerskap och solidaritet med de bredare fr&#xE5;gorna som r&#xF6;r SRHR, kvinnors r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet.
5) F&#xF6;rs&#xE4;kra att MenEngage Alliance &#xE4;r en aktiv, l&#xE4;rande, demokratiskt, h&#xE5;llbar och ansvarsutkr&#xE4;vande organisation som agerar i solidaritet med sina medlemmar och partners.

MenEngage Alliansen best&#xE5;r av 700 civila samh&#xE4;llsorganisationer, organiserade i 6 regionala n&#xE4;tverk (S&#xF6;der om Sahara, Karibien, Central- och &#xD6;steuropa, Europa, Latin Amerika, Nord Amerika och Sydasien) samt 38 nationella n&#xE4;tverk i 70 l&#xE4;nder. MEA styrs av en global styrelse som har till sitt f&#xF6;rfogande ett globalt sekretariat med 5 personer som i samarbete med regionala och nationella n&#xE4;tverk genomf&#xF6;r den ovan beskrivna verksamheten.

MEAs totala budget f&#xF6;r den strategiska planen, 2017 - 2020, &#xE4;r US$ 6 132 320. Basst&#xF6;dsans&#xF6;kan uppg&#xE5;r till $ 4 458 272 (73% av den totala budgeten). Andra bidrag inkluderar ett bidrag fr&#xE5;n Nederl&#xE4;nderna samt andra medlemsorganisationer som totalt uppg&#xE5;r till US $ 484 711 (8% av budgeten). Ca US $ 1 189 336 (19%) &#xE4;r ofinansierat och ska mobiliseras enligt MEA&apos;s fund-raising plan.</narrative>
   <narrative xml:lang="EN">MenEngage is a global network that works with mens&apos; and boys&apos; norms and behaviour through advocacy and capacity building.</narrative>
  </description>
  <participating-org ref="32000" role="2">
   <narrative xml:lang="EN">MenEngage Global Alliance</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">Network</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-03-15" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.17000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.17000117</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-15"></transaction-date>
   <value currency="USD" value-date="2017-03-15">1170001.170001</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">1170001.17000117</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/61050702_014325-17AgreementoncoresupporttoMenEngageGlobalAlliance,2017-2020(61050702)2039178_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement, MenEngage 2017-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/61050702_013526-17Beslutominsats,MenEngage2017-20182033059_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, MenEngage 2017-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida bed&#xF6;mer att MEA:s verksamhet &#xE4;r konstruktiv b&#xE5;de f&#xF6;r m&#xE4;n och kvinnor, pojkar och flickor, samt icke-bin&#xE4;ra och hbtqia+ personer. Sida ser positivt p&#xE5; att MEA har utformat sin kontextanalys utifr&#xE5;n feministiska principer och att alliansen utg&#xE5;r fr&#xE5;n kvinnor&#xF6;relsens synd p&#xE5; grundorsaker till diskriminering och oj&#xE4;mlikhet, liksom fr&#xE5;n formella resolutioner som har antagits Det &#xE4;r sv&#xE5;rt att exakt definiera vad negativa maskulina normer &#xE4;r och hur patriarkatet ser ut och p&#xE5;verkar samh&#xE4;llen, men Sida anser att MEA:s verksamhet leder till m&#xF6;jligheter att f&#xF6;r&#xE4;ndra negativa normer och strukturer som diskriminerar och f&#xF6;rtrycker. Genom att arbeta f&#xF6;r att involvera m&#xE4;n och pojkar i j&#xE4;mst&#xE4;lldhetsarbetet finns st&#xF6;rre m&#xF6;jligheter till konstruktiva och inkluderande l&#xF6;sningar. Det &#xE4;r s&#xE4;rskilt positivt att MEA bidrar till att f&#xE5; m&#xE4;n delaktiga i program som motverkar v&#xE5;ld och f&#xF6;r att belysa hur destruktiva v&#xE5;ldskulturer i konflikter och kriminalitet drabbar b&#xE5;de m&#xE4;n och kvinnor. Tredje globala symposiet Det viktigaste resultat under 2020&#xA0;var alliansens tredje globala symposium. Intentionen var att det skulle h&#xE5;llas i Rwanda i b&#xF6;rjan p&#xE5; November. P&#xE5; grund av restriktioner i Corona-pandemins sp&#xE5;r har det inte varit m&#xF6;jligt att h&#xE5;lla symposiet p&#xE5; plats. F&#xF6;r att &#xE4;nd&#xE5; kunna h&#xE5;lla uppe momentum i r&#xF6;relsen och engagera, motivera och utbilda akt&#xF6;rer som arbetar inom omr&#xE5;det har MEA genomf&#xF6;rt symposiet digitalt. Sida blev inbjuden att delta i en referensgrupp f&#xF6;r symposiet och har p&#xE5; n&#xE4;ra h&#xE5;ll kunnat f&#xF6;lja f&#xF6;rberedelserna. Sidas bed&#xF6;mning &#xE4;r att MEA p&#xE5; ett mycket konstruktivt s&#xE4;tt gjort m&#xE5;nga personer delaktiga i processen f&#xF6;r att skapa ett s&#xE5; starkt &#xE4;garskap som m&#xF6;jligt. Sj&#xE4;lva symposiet genomf&#xF6;rdes p&#xE5; ett mycket professionellt s&#xE4;tt med stort deltagande. Huvudbudskapet sammanfattades i temat &#x201D;Ubuntu&#x201D; som &#xE4;r ett afrikanskt begrepp som betyder &#x201D;Jag &#xE4;r eftersom jag st&#xE5;r i relation till andra&#x201D;, det vill s&#xE4;ga hur vi som m&#xE4;nniskor &#xE4;r mot varandra p&#xE5;verkar v&#xE5;r egen utveckling. Detta var ett uppskattat tema eftersom det pekar b&#xE5;de p&#xE5; individers ansvar och hur vi p&#xE5; ett positivt s&#xE4;tt kan p&#xE5;verka varandra, b&#xE5;de som m&#xE4;n, kvinnor och icke-bin&#xE4;ra personer. Diskussionerna och panelerna visade p&#xE5; MEA:s starka n&#xE4;tverk.&#xA0;Sida deltog alla tre dagarna och kunde f&#xF6;lja olika aspekter av MEA:s arbete. En s&#xE4;rskild iakttagelse var att samtidigt som diskussioner f&#xF6;rdes om vad och hur MEA kan p&#xE5;verka strukturer och normer, gjordes ocks&#xE5; analyser om vad positiv maskulinitet kan inneb&#xE4;ra som st&#xE4;rker den feministiska agendan och som g&#xF6;r att MEA b&#xF6;r arbeta f&#xF6;r att komplettera och ge st&#xF6;d till kvinnor&#xF6;relsen. Deltagande var b&#xE5;de m&#xE4;n, kvinnor och icke-bin&#xE4;ra personer. S&#xE4;rskilda regionala m&#xF6;ten h&#xF6;lls, vilket var mycket uppskattade Utv&#xE4;rdering Som en del av avtalet 2017-2020 gjordes en utv&#xE4;rdering 2020 av konsultfirman Singizi Consulting Africa. Utv&#xE4;rderingen gjorde dels en bed&#xF6;mning av uppn&#xE5;dda resultat, och gav strategisk v&#xE4;gledning inf&#xF6;r den nya strategiska planen. Utv&#xE4;rderingen &#xE4;r mycket positiv och pekar p&#xE5; att MEA i stor utstr&#xE4;ckning har uppn&#xE5;tt de m&#xE5;ls&#xE4;ttningar som definierades i den strategiska planen. Den visar att MEA har st&#xE4;rkts p&#xE5; olika niv&#xE5;er, framf&#xF6;r allt globalt och regionalt, och att den institutionella strukturen har blivit starkare och mer relevant. Detta har bidragit till att alliansen har vuxit under perioden och att det finns ett st&#xF6;rre &#xE4;garskap och engagemang. En gemensam f&#xF6;rst&#xE5;else f&#xF6;r alliansens syfte och budskap har st&#xE4;rkt dess genomslag. Eftersom det inte finns vedertagna metoder f&#xF6;r f&#xF6;r&#xE4;ndring av patriarkala strukturer och negativa normer, har alliansen kunnat bidra till metodutveckling och erfarenhetsutbyte. St&#xF6;d till regionala n&#xE4;tverk lyfts upp som s&#xE4;rskilt viktigt och att det har bidragit till kapacitetsuppbyggnad och en tydligare ansats kring arbete f&#xF6;r f&#xF6;r&#xE4;ndringar av negativa maskulina normer. B&#xE4;ttre informationsmaterial, mer strategisk kommunikation och det ekonomiska st&#xF6;det till regioner anses vara mycket relevant. Det globala sekretariatet tillskrivs en viktig roll i dessa f&#xF6;rb&#xE4;ttringar. Utv&#xE4;rderingen pekar p&#xE5; att akt&#xF6;rer inom kvinnor&#xF6;relsen ser positivt p&#xE5; att MEA st&#xE4;rkt sin feministiska analys och att det &#xE4;r konstruktivt med ett n&#xE4;rmare samarbete. S&#xE4;rskilda &#x201D;Accountability Standards&#x201D; har utvecklats f&#xF6;r att skapa en f&#xF6;rst&#xE5;else och en struktur f&#xF6;r detta. Under perioden har MEA inkluderat HBTQ-personers r&#xE4;ttigheter och arbetar mer med ett intersektionellt perspektiv. Det inbegriper &#xE4;ven fr&#xE5;gest&#xE4;llningar kring rasism och nationalism, samt patriarkala strukturers negativa inverkan p&#xE5; milj&#xF6; och klimat. Utv&#xE4;rderingen ger ett antal rekommendationer f&#xF6;r kommande strategiperiod: Alliansens medlemmar p&#xE5; nationell niv&#xE5; beh&#xF6;ver st&#xE4;rkas ytterligare f&#xF6;r att bli mer effektiva i sitt arbete. Bland annat g&#xE4;ller det att hitta metoder f&#xF6;r att undvika beroende av en enskild organisation p&#xE5; landniv&#xE5; och s&#xE4;tt att kommunicera s&#xE5; att det st&#xE4;rker nationella n&#xE4;tverk. Detta g&#xE4;ller inte minst f&#xF6;r l&#xE4;nder d&#xE4;r engelska inte &#xE4;r det officiella spr&#xE5;ket. MEA arbetar aktivt f&#xF6;r att deras egen organisation inte ska utformas utifr&#xE5;n negativa maskulina normer. Utv&#xE4;rderingen pekar p&#xE5; att detta f&#xF6;rh&#xE5;llningss&#xE4;tt kan st&#xE4;rkas ytterligare och att ledarskapet p&#xE5; olika niv&#xE5;er b&#xF6;r ta till sig och arbeta vidare med sin roll f&#xF6;r att f&#xE5; alla i alliansen att bli s&#xE5; delaktiga som m&#xF6;jligt. Samtidigt som utv&#xE4;rderingen lyfter fram att det &#xE4;r positivt att MEA har n&#xE4;rmat sig kvinnor&#xF6;relsen och andra sociala r&#xF6;relser rekommenderas MEA att forts&#xE4;tta arbeta och utveckla sin roll gentemot andra.&#xA0; Detta &#xE4;r en nyckelfr&#xE5;ga f&#xF6;r att alliansen ska f&#xE5; ett konstruktivt genomslag f&#xF6;r j&#xE4;mst&#xE4;lldhet och f&#xF6;r att kunna motverka negativa patriarkala strukturer. De finansiella bidrag som MEA vidaref&#xF6;rmedlar till de regionala n&#xE4;tverken &#xE4;r viktiga och del av MEAs f&#xF6;rh&#xE5;llningss&#xE4;tt att ha ett s&#xE5; litet globalt sekretariat som m&#xF6;jligt. Utv&#xE4;rderingen rekommenderar en s&#xE5;dan modell, men anser att alliansen kan ge ytterligare st&#xF6;d till nationella akt&#xF6;rer i arbetet med att s&#xF6;ka finansiering. F&#xF6;r&#xE4;ndringsteorin uppskattas bland medlemmarna, men de &#xF6;nskar mer uppf&#xF6;ljning och l&#xE4;randetillf&#xE4;lle f&#xF6;r att &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r alliansens resultat. Det globala sekretariatet har utformat specifika svar till utv&#xE4;rderingens rekommendationer, men det &#xE4;r framf&#xF6;r allt den strategiska planen i sig, som &#xE4;r s&#xE4;ttet som MEA omh&#xE4;ndertar slutsatserna. Utv&#xE4;rderingen har genomf&#xF6;rts parallellt med utvecklingen av den strategiska planen och det har funnits en kontinuerlig dialog mellan</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050702" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
