<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6100098301-GGG-43030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">DemoEnvironment III 2015-19 Agenc for Economic and</narrative>
   <narrative xml:lang="SV">DemoMilj&#xF6;III 2015 - 2019, Tillv&#xE4;xtverket</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Programmet demomilj&#xF6; &#xE4;r en utlysningsfond i syfte att &#xF6;ka teknik&#xF6;verf&#xF6;ringarna till ett urval av partnerl&#xE4;nder (fokusl&#xE4;nder). Programmets &#xF6;vergripande effektm&#xE5;l &#xE4;r att f&#xF6;rb&#xE4;ttra levnadsvillkoren och h&#xE4;lsan f&#xF6;r m&#xE4;nniskor i fattigdom samt f&#xF6;rm&#xE5;gan att anpassa sig i samarbetsl&#xE4;nderna och minska de negativa effekterna p&#xE5; milj&#xF6; och klimat. Spridningen av l&#xF6;sningarna f&#xF6;rv&#xE4;ntas ocks&#xE5; bidra till ett mer j&#xE4;mst&#xE4;llt samh&#xE4;lle. Programmet finansieras av Sida och drivs av Tillv&#xE4;xtverket.</narrative>
   <narrative xml:lang="EN">The Demo Environment Programme is a challenge fund with the purpose of increasing technology transfers to a selection of partner countries (focus countries). The overall impact goal of the programme is to improve the living conditions and health of people in poverty, as well as the ability to adapt in the cooperation countries and to decrease negative impact on the environment and climate. The dissemination of the solutions is also expected to contribute to a more gender equal society. The programme is financed by the Swedish International Development Cooperation Agency (Sida) and operated by the Swedish Agency for Economic and Regional Growth (Tillv&#xE4;xtverket).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Utlysningsfonden Demo Milj&#xF6; III har som l&#xE5;ngsiktigt m&#xE5;l att bidra till att fattiga m&#xE4;nniskors levnadsvillkor och h&#xE4;lsa, samt anpassningsf&#xF6;rm&#xE5;ga, i samarbetsl&#xE4;nderna f&#xF6;rb&#xE4;ttras i och med spridningen av milj&#xF6;teknik som bidrar till minskad negativ milj&#xF6;- och klimatp&#xE5;verkan. Efter genomf&#xF6;rd halvtidsutv&#xE4;rdering 2017 lades det &#xE4;ven till ett l&#xE5;ngsiktigt m&#xE5;l att bidra till positiv p&#xE5;verkan ur ett j&#xE4;mst&#xE4;lldhetsperspektiv.</narrative>
  </description>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in donor country</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Tillv&#xE4;xtverket</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-04-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <tag code="12.A" vocabulary="3">
   <narrative xml:lang="SV">12.a - St&#xF6;dja utvecklingsl&#xE4;nderna att st&#xE4;rka sin vetenskapliga och tekniska kapacitet att utvecklas i riktning mot mer h&#xE5;llbara konsumtions- och produktionsm&#xF6;nster.</narrative>
   <narrative xml:lang="EN">12.a - Support developing countries to strengthen their scientific and technological capacity to move towards more sustainable patterns of consumption and production.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3040881.211963034</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">480285.4802854806</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">-4e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3040881.2119630347</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">480285.4802854804</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-01"></transaction-date>
   <value currency="USD" value-date="2015-09-01">3527873.014366</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">94313.8813424602</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">2946567.330620574</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">1366.8672938702</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">-1366.9140419564</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">480285.4802854803</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Den senaste resultatuppdateringen genomf&#xF6;rdes i juli 2020 i samband med d&#xE5;varande HL &#xF6;verl&#xE4;mning av insatsen (och omfattade perioden&#xA0;2016-06-01 - 2020-02-07). Sedan denna rapporteringsperiod har de sista demonstrationsanl&#xE4;ggningarna inspekterats/ slutrapporterats, och arbetet med insatsen fokuserat p&#xE5; den extern utv&#xE4;rderingen, slutrapportering samt dialog kring en eventuell ny programfas. &#xA0; F&#xF6;rl&#xE4;ngning av avtalsperiod&#xA0; Enligt tidigare avtal skulle aktivitetsperioden f&#xF6;r Demo Milj&#xF6; III avslutas den 1 oktober 2020. F&#xF6;r att m&#xF6;jligg&#xF6;ra tid f&#xF6;r Tillv&#xE4;xtverket (TVV) att arbeta med ett programf&#xF6;rslag f&#xF6;r fas IV f&#xF6;rl&#xE4;ngdes dock aktivitetsperioden till 31 december 2020 med m&#xF6;jligheten att anv&#xE4;nda outnyttjade medel till extra l&#xF6;nekostnader under samma period. Avtalets giltighet till 31 mars 2020 har efter detta f&#xF6;rl&#xE4;ngts tv&#xE5; g&#xE5;nger och g&#xE4;ller nu till och med 30 september 2021 f&#xF6;r TVV att inkomma med kompletterande finansiell rapportering (se mer nedan). Extern utv&#xE4;rdering Ramboll genomf&#xF6;rde under h&#xF6;sten 2020 och v&#xE5;ren 2021 en extern utv&#xE4;rdering av Demo Milj&#xF6;. F&#xF6;r att m&#xF6;jligg&#xF6;ra en initial bed&#xF6;mning kring ev. ny programfas best&#xE4;mdes att utv&#xE4;rderingen skulle g&#xF6;ras i tv&#xE5; faser med en f&#xF6;rsta rapport levererad under december 2019 och den slutliga rapporten f&#xE4;rdig i april 2020 (efter att samtliga demoprojekt f&#xE4;rdigst&#xE4;llts och slutrapporterat). Den f&#xF6;rsta rapporten visade sig dock vara alldeles f&#xF6;r underm&#xE5;lig f&#xF6;r att Sida och TVV skulle kunna ta beslut och parterna best&#xE4;mde att v&#xE4;nta p&#xE5; slutrapporten. Sida fortsatte att ha en aktiv roll under v&#xE5;ren 2020 genom granskning och &#xE5;terkoppling, och slutrapporten har en tydligare struktur i enlighet med OECD/DAC utv&#xE4;rderingskriterier och referenser till tidigare utv&#xE4;rderingar och TVV egna uppf&#xF6;ljningar. Sida fann att slutrapporten, trots sina begr&#xE4;sningar, var informativ och lyfte fram flera l&#xE4;rdomar att ta med till en eventuellt ny fas. Resultat Programm&#xE5;l Demo Milj&#xF6; III ska under programgenomf&#xF6;randet bidra till att uppn&#xE5; tre resultat: 1) att kunskap om och f&#xE4;rdigheter i ny milj&#xF6;teknik, i synnerhet s&#xE5;dan som utg&#xE5;r fr&#xE5;n fattiga m&#xE4;nniskors behov, har spridits, och inneb&#xE4;r att en referensanl&#xE4;ggning har uppf&#xF6;rts i samarbetslandet. 2) att spridningsaktiviteter har genomf&#xF6;rts d&#xE4;r potentiella k&#xF6;pare och anv&#xE4;ndare har f&#xE5;tt m&#xF6;jlighet att pr&#xF6;va tekniken och utveckla sin kunskap om den. 3) att sj&#xE4;lvb&#xE4;rande relationer har vidareutvecklats mellan parterna f&#xF6;r att hitta l&#xF6;sningar p&#xE5; ett milj&#xF6;problem. Detta inneb&#xE4;r att tv&#xE5; parter som k&#xE4;nner varandra har utvecklat sin samarbetsrelation med syftet att komma vidare med l&#xF6;sningen p&#xE5; ett milj&#xF6;problem i samarbetslandet. att genomf&#xF6;rda projekten ska ha positiv p&#xE5;verkan ur ett j&#xE4;mst&#xE4;lldhetsperspektiv (lades till 2017). Det noteras (utv&#xE4;rderingen) att de tv&#xE5; f&#xF6;rsta resultatm&#xE5;len i princip har uppn&#xE5;tts, dvs referensanl&#xE4;ggningar har uppf&#xF6;rts, spridningsaktiviteter har genomf&#xF6;rts och sj&#xE4;lvb&#xE4;rande relationer har vidareutvecklats (se mer nedan under &#x201D;&#xF6;vriga resultat&#x201D;). Programmet har dock haft sina begr&#xE4;nsningar i uppf&#xF6;ljning och rapportering, vilket bland annat lett till att demonstrations/testanl&#xE4;ggningar och dess p&#xE5;verkan inte f&#xF6;ljts &#xF6;ver tid vilket ocks&#xE5; blir tydligt b&#xE5;de i utv&#xE4;rderingen och i Tillv&#xE4;xtverkets slutrapportering. Slutrapporten beskriver spridningseffekter, akt&#xF6;rssamverkan, kunskaper om marknader osv. men analyserar inte s&#xE5; mycket p&#xE5; de facto h&#xE5;llbar uppskalning och tillg&#xE5;ng till l&#xE5;ngsiktig/privat finansiering. TVV har, p&#xE5; Sidas beg&#xE4;ran, inkluderat tv&#xE4;rfr&#xE5;gorna i sin uppdaterade slutrapport s&#xE5; l&#xE5;ngt m&#xF6;jligt, samt f&#xF6;rtydligat att projektens slutrapportering inte alltid &#xE4;r tydliga p&#xE5; dessa omr&#xE5;den. Dock saknas en djupare analys kring t ex p&#xE5; vilket s&#xE4;tt f&#xF6;retagen anser att de bidragit till fattigdomsbek&#xE4;mpning, j&#xE4;mst&#xE4;lldhet, det lokala &#xE4;garskapet och &#xE4;ven milj&#xF6;/klimatp&#xE5;verkan, vilket Sida bed&#xF6;mer som icke m&#xF6;jligt att utveckla vidare pga. bristande uppf&#xF6;ljning. &#xA0; Utv&#xE4;rderingens begr&#xE4;nsning ligger i att resultaten baseras i huvudsak p&#xE5; enk&#xE4;ter och intervjuer dvs. sj&#xE4;lvskattning. Svarsfrekvensen p&#xE5; enk&#xE4;ten har varit l&#xE5;g (41%) och resultaten fr&#xE5;n enk&#xE4;ten b&#xF6;r d&#xE4;rf&#xF6;r tolkas med f&#xF6;rsiktighet eftersom urvalet av de svarande kanske inte &#xE4;r representativt f&#xF6;r hela gruppen av deltagare. Analyserna viktas dock upp med resultaten fr&#xE5;n intervjuer och dokumentation. D&#xE5; de flesta demonstrationsprojekt nyligen f&#xE4;rdigst&#xE4;llts finns ingen analys av l&#xE5;ngsiktiga effekter. Resultat mot taggning  Demo Milj&#xF6; programmet &#xE4;r taggad under omr&#xE5;dena Environmentally sustainable development and sustainable use of natural resources, Sustainable ocean and water resources och Climate change and sustainable development och mot nedan strategim&#xE5;l. Resultaten som redovisas nedan &#xE4;r h&#xE4;mtade fr&#xE5;n Tillv&#xE4;xtverkets slutrapport och fr&#xE5;n Rambolls utv&#xE4;rdering (mer finns att l&#xE4;sa i dokumenten St&#xE4;llningstagande till slutrapport f&#xF6;r Demo Milj&#xF6; III samt St&#xE4;llningstagande till utv&#xE4;rdering- Programme Evaluation Demo Environment III). En slutsats fr&#xE5;n &#xE5;terrapporteringen fr&#xE5;n projekten, och n&#xE5;got som &#xE4;ven tas upp i utv&#xE4;rderingen, &#xE4;r att projekten finner det sv&#xE5;rt att skatta sin p&#xE5;verkansgrad n&#xE4;r det kommer till fattigdomsminskning, j&#xE4;mst&#xE4;lldhet och minskad negativ milj&#xF6;p&#xE5;verkan. Samtliga projekt, b&#xE5;de planeringsbidrag och demonstrationsanl&#xE4;ggningar uppger dock att tekniken ska leda till en minskad negativ milj&#xF6;p&#xE5;verkan. Strategim&#xE5;l: Increased access to basic social services and housing for people living in poverty in urban areas. N&#xE4;r det g&#xE4;ller fattigdomsperspektivet visar TVV slutrapport p&#xE5; att 24 av de 34 planeringsbidragen (70% av genomf&#xF6;rda projekt) anser att deras aktiviteter lett till en positiv p&#xE5;verkan p&#xE5; den fattigare delen av populationen (i Rambolls utv&#xE4;rdering uppgick denna siffra till 81%). Bland Demonstrationsanl&#xE4;ggningarna &#xE4;r samma siffra 85% (11 av 13 projekt) medan utv&#xE4;rderingen visar p&#xE5; resultat p&#xE5; 100%. Exempel p&#xE5; fattigdomsfokus &#xE4;r tillverkning av eldningspellets riktat till de fattigaste grupperna, latrinl&#xF6;sningar som svar p&#xE5; avloppsl&#xF6;sningar i utsatta omr&#xE5;den, arbetstillf&#xE4;llen f&#xF6;r fattiga kvinnor, hyrsystem f&#xF6;r b&#xF6;nder med s&#xE4;mre finansiella m&#xF6;jligheter och tillg&#xE5;ng till rent dricksvatten f&#xF6;r de mest utsatta. Ett m&#xE5;l f&#xF6;r j&#xE4;mst&#xE4;lldhet lades till i f&#xF6;r&#xE4;ndringsteorin 2017. Av de 34 genomf&#xF6;rda planeringsprojekten &#xE4;r det endast 16 projekt (47%) som redovisar en positiv p&#xE5;verkan p&#xE5; j&#xE4;mst&#xE4;lldhet, vilket TVV f&#xF6;rklarar med att projekten inte har haft tydliga &#xE5;terrapporteringskrav och att dessa &#xE4;ven &#xE4;ndrats under programperioden. Bland Demonstrationsanl&#xE4;ggningarna rapporterar 11 av 13 projekt (85%) en positiv p&#xE5;verkan p&#xE5; j&#xE4;mst&#xE4;lldhet. &#xA0; Ett framg&#xE5;ngsrikt projekt &#xE4;r Sanivation Ltd, ett st&#xF6;d p&#xE5; 1,2 mkr f&#xF6;r en demonstrationsanl&#xE4;ggning i Naivacha, Kenya. Sanivations aff&#xE4;rsid&#xE9; &#xE4;r att leasa ut toaletter, &#xE4;ven kallade &#x201D;blue box&#x201D;, till hush&#xE5;ll d&#xE4;r man vanligtvis bara har tillg&#xE5;ng till en offentlig &#x201D;pit latrine&#x201D;. Blue boxen placeras i kundens hus som betalar en m&#xE5;nadsavgift till Sanivation som st&#xE5;r f&#xF6;r insamling av avfallet med sk. TukTuk. Avfallet bearbetas sedan till briketter och paketeras f&#xF6;r f&#xF6;rs&#xE4;ljning. Sanivation har involverat samh&#xE4;llet i verksamheten genom att bl.a. bjuda in till informationstr&#xE4;ffar och rapporterar att det beh&#xF6;vs en stor beteendef&#xF6;r&#xE4;ndring f&#xF6;r att kunna n&#xE5; upp till de niv&#xE5;er p&#xE5; leasing av Blue Boxes som f&#xF6;retaget vill se. De ser &#xE4;ven &#xF6;ver m&#xF6;jligheten till att expandera insamlingen att &#xE4;ven inkludera avfall fr&#xE5;n avloppssystem. Hela processen har lett till nya arbetstillf&#xE4;llen och en sanitetsl&#xF6;sning f&#xF6;r l&#xE5;ginkomsttagare samtidigt som en produktion av briketter har blivit m&#xF6;jlig. Strategim&#xE5;l: Increased access to sustainable renewable energy at an affordable cost for people living in poverty och Prevention of climate change and reduction of greenhouse gas emissions and air pollution H&#xE4;lften av projekten faller under det tematiska omr&#xE5;det h&#xE5;llbar energi och slutrapporten uppvisar d&#xE4;rmed flertalet projektexempel under detta strategim&#xE5;l. Ett demonstrationsprojekt uppr&#xE4;ttades i Kenya f&#xF6;r storskalig automatiserad pelletsproduktion d&#xE4;r pellets framst&#xE4;lls av biomassa best&#xE5;ende av spillprodukter fr&#xE5;n s&#xE5;gverk och kaffeodlingar. Genom att ers&#xE4;tta fossila br&#xE4;nslen och vedeldning i industrier, hem och institutionella k&#xF6;k med pellets gjord av biomassa har projektet m&#xE5;ls&#xE4;ttningen att motverka avskogning och utsl&#xE4;pp av v&#xE4;xthusgaser. Ett annat Demonstrationsprojektet i Kenya syftade till att installera soldrivna spisar i skolk&#xF6;k d&#xE4;r de innovativa soldrivna spisarna anpassas specifikt efter skolans behov. Innan projektet v&#xE4;rmdes skolspisarna upp med hj&#xE4;lp av vedeldning, vilket bidrar till oh&#xE5;llbart skogsbruk samt oh&#xE4;lsosamma och f&#xF6;rorenade arbetsmilj&#xF6;er och stora avgifter f&#xF6;r skolorna. Efter ink&#xF6;p av de soldrivna spisarna uppskattas att skolorna kommer att kunna spara upp till 90% av kostnaderna de har f&#xF6;r ink&#xF6;p av ved, vilket kan l&#xE4;ggas p&#xE5; annat s&#xE5; som undervisningsmaterial och b&#xE4;ttre mat till eleverna. Climate change mitigation &#xE4;r med sina sex projekt den tredje st&#xF6;rsta kategorin (tillsammans med Urban development). I Kenya genomf&#xF6;rdes ett planeringsbidrag med syfte att hitta in till en ny marknad i Kenya och Afrika f&#xF6;r en teknik som bygger p&#xE5; att odla gr&#xF6;dor som har ett st&#xF6;rre n&#xE4;ringsv&#xE4;rde och att d&#xE5; &#xE4;ven diversifiera antal gr&#xF6;dor. I Zambia planterade Land Life Company 1000 tr&#xE4;d i fem olika distrikt med hj&#xE4;lp av Cocoon teknologin. M&#xE5;ls&#xE4;ttningen var att s&#xE4;kerst&#xE4;lla en &#xF6;verlevnadsgrad p&#xE5; 80-90% av de planterade plantorna inom de f&#xF6;rsta 6 m&#xE5;naderna efter att de planterats. Projektet infattade &#xE4;ven tekniskt st&#xF6;d och tr&#xE4;ning till den lokala partner WECSZ inom design- och strategiarbete samt i uppf&#xF6;ljning. Inom projektet genomf&#xF6;rdes &#xE4;ven en omfattande f&#xF6;rstudie av Cocoon teknologin och dess anv&#xE4;ndning i Zambia. Strategim&#xE5;l: Enhanced protection and rehabilitation, and sustainable management and use of land-based ecosystems, biodiversity and species, natural resources, including agriculture and forestry, as well as ecosystem services Ecosystem services &#xE4;r med sina fyra beviljade projekt det minsta tematiska omr&#xE5;det under programmet. Ett projekt i Serbien avser introduktion av s&#xE5; kallade &#x201D;dragline system for manure application&#x201D;, dvs injicering av g&#xF6;dsel vid gr&#xF6;dornas r&#xF6;tter som minskar od&#xF6;ren samt f&#xF6;rlusten av g&#xF6;dningsmedel som med traditionell teknik till stor del sl&#xE4;pps ut i luften eller i grundvattnet. Tekniken minskar &#xE4;ven behovet av konstg&#xF6;dsel. Ett annat projekt i Kenya syftar till att unders&#xF6;ka f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att introducera anv&#xE4;ndning av sk. disdro-evaporimeter f&#xF6;r att ta fram meteorologisk data, exempelvis prognoser om regnm&#xE4;ngder, vart regn ber&#xE4;knas falla, luftfuktighet och risk f&#xF6;r &#xF6;versv&#xE4;mningar. Denna data kan sedan skickas till b&#xF6;nderna via mobiltelefoni, vilket medf&#xF6;r att de kan planera och driva sitt jordbruk b&#xE4;ttre och d&#xE4;rmed &#xF6;ka sina sk&#xF6;rdar och inkomster. Samma data kan &#xE4;ven anv&#xE4;ndas av universitet och meteorologiska institut f&#xF6;r att utveckla prognoser. Aktiebolaget Levas Flor, som driver en koncession f&#xF6;r skogsbruk i Sofalaprovinsen i Mocambique, lyfts som ett framg&#xE5;ngsrikt projekt med m&#xE5;let att stoppa upp den p&#xE5;g&#xE5;ende avskogningen i Mocambique, bidra till Mocambiques &#xE5;tagande att &#xE5;terst&#xE4;lla 1 miljon ha skog, bidra till minskade klimatf&#xF6;r&#xE4;ndringar samt bidra till minskad fattigdom (skapande av arbetstillf&#xE4;llen och h&#xF6;gre inkomster f&#xF6;r fattiga). St&#xF6;det p&#xE5; ca 1,8 mkr till ny utrustning var en del av arbetet med det h&#xE5;llbara skogsbruket och har resulterat i minskat spill och nya torkugnar d&#xE4;r virket vrider sig mindre och kvaliteten blir h&#xF6;gre. Bolaget bist&#xE5;r &#xE4;ven med olika frivilliga former av st&#xF6;d till lokalbefolkningen och har bl a byggt en l&#xE5;gstadieskola, h&#xE4;lsoklinik och l&#xE4;rarbost&#xE4;der. Levasflor l&#xE5;ter vidare lokalbefolkningen h&#xE4;mta spill gratis som kan anv&#xE4;ndas till enklare bost&#xE4;der. Levasflor har ett n&#xE4;ra samarbete med den n&#xE4;rbel&#xE4;gna nationalparken Gorongosa, universitetet i huvudstaden Maputo samt V&#xE4;rldsbanken. Med universitet experimenterar man f&#xF6;r tillf&#xE4;llet med att torka olika tr&#xE4;slag under extremt h&#xF6;ga temperaturer med f&#xF6;rhoppningen att kunna h&#xF6;ja kvaliteten ytterligare. V&#xE4;rldsbanken uttrycker stora f&#xF6;rhoppningar om att, n&#xE4;r tiden &#xE4;r mogen, arrangera och finansiera studiebes&#xF6;k till s&#xE5;gverket f&#xF6;r att visa p&#xE5; metoder f&#xF6;r h&#xE5;llbart skogsbruk. M&#xE5;nga av de akt&#xF6;rer kring Levasflor ser dem som ett viktigt exempel f&#xF6;r h&#xE5;llbart skogsbruk vars erfarenheter kommer att spridas till andra. Lokalt har man anst&#xE4;llt m&#xE5;nga och i o m planer p&#xE5; vidaref&#xF6;r&#xE4;dling kan f&#xF6;retaget komma att v&#xE4;xa och anst&#xE4;lla fler.&#xA0; Strategim&#xE5;l: Strengthened protection and rehabilitation, as well as sustainable management and use of marine, coastal and freshwater ecosystems, biodiversity, natural resources, and ecosystem services. Vatten och sanitet &#xE4;r med sina 12 projekt den n&#xE4;st st&#xF6;rsta kategorin och inkluderar projekt som syftar till att l&#xF6;sa problem med vattenrening och lakvatten, sanitetsl&#xF6;sningar f&#xF6;r avloppsvatten m m. I Bolivia sattes en demonstrationsanl&#xE4;ggning upp med syftet att testa olika filter och tekniker f&#xF6;r produktion av dricksvatten. Projektet &#xE4;r inriktat p&#xE5; de utsatta grupperna i samh&#xE4;llet som inte har tillg&#xE5;ng till rent dricksvatten och &#xE4;ven sjukhus och skola. I Bolivia godk&#xE4;ndes &#xE4;ven ett planeringsbidrag f&#xF6;r att identifierat m&#xF6;jligheterna f&#xF6;r att utveckla existerande vattenreningsverk samt f&#xF6;r att utveckla nya uppsamlings- och reningsverk, med fokus p&#xE5; att skapa en marknad f&#xF6;r ett milj&#xF6;v&#xE4;nligt biog&#xF6;dsel. Analyser har samlats in fr&#xE5;n olika slags slam. Resultatet kom sedan att anv&#xE4;ndas i den slutliga designen av ett reningsverk i det demonstrationsprojekt mottagande part senare ans&#xF6;kte ett Demo bidrag f&#xF6;r. I Bangladesh beviljades ett planeringsbidrag f&#xF6;r att ta fram en strategi f&#xF6;r introduceringen ett sm&#xE5;skaliga system f&#xF6;r biologisk avloppsrening, TreeWell. TreeWell-systemet &#xE4;r en slamfri l&#xF6;sning som utvecklats f&#xF6;r en kostnadseffektiv behandling av hush&#xE5;llsavlopp och &#xE5;teranv&#xE4;ndning av regenererat vatten. L&#xF6;sningen &#xE4;r simpel, robust och kr&#xE4;ver mycket lite underh&#xE5;ll. Behoven f&#xF6;r decentraliserade vattenreningsl&#xF6;sningar i Bangladesh &#xE4;r stora, d&#xE4;r man idag fr&#xE4;mst anv&#xE4;nder sig av septiska tankrar f&#xF6;r vattenf&#xF6;rs&#xF6;rjning. Projektet hade &#xE4;ven m&#xE5;ls&#xE4;ttningen att skapa partnerskap kring teknologin och anpassa en aff&#xE4;rsmodell f&#xF6;r att kunna erbjuda l&#xF6;sningar till den fattiga befolkningen i rurala och peri-urbana samh&#xE4;llen. Planeringsprojektet resulterade i v&#xE4;rdefulla lokala n&#xE4;tverk och en plan f&#xF6;r att demonstrera teknologin lokalt och f&#xE5; vidare spridning i Bangladesh. &#xD6;vriga resultat  Demo Milj&#xF6; III har godk&#xE4;nt finansiering till 41 planeringsbidrag (genomsnitt 302 000 SEK/bidrag) och 15 demonstrationsprojekt (genomsnitt 1 546 000 SEK/projekt) med en totalsumma p&#xE5; 35,6 MSEK. Programmet har tagit emot 300 ans&#xF6;kningar; 190 f&#xF6;r planeringsbidrag och 110 f&#xF6;r demonstrationsprojekt. Godk&#xE4;nnandesgraden f&#xF6;r planeringsprojekt var 22% och f&#xF6;r demonstrationsprojekt 14% och programhandl&#xE4;ggarna uppfattade att de flesta applikationer var av h&#xF6;g kvalitet. Tio projekt har avslutats utan ers&#xE4;ttning, motsvarande cirka 9,4 MSEK. Det vanligaste sk&#xE4;let &#xE4;r att projektet inte tillhandah&#xE5;llit en godtagbar rapportering eller redovisat kostnader som inte godk&#xE4;nts i den ursprungliga ans&#xF6;kan. Programmet var &#xF6;ppet f&#xF6;r 14 samarbetsl&#xE4;nder. Afrika dominerar bland b&#xE5;de demonstrationsprojekten och planeringsbidragen, d&#xE4;r Kenya st&#xE5;r f&#xF6;r flest projekt. Utv&#xE4;rderingen fann att f&#xF6;r&#xE4;ndringsteorin beh&#xF6;ver vidareutvecklas, d&#xE5; det bl. a inte finns n&#xE5;gra programm&#xE5;l f&#xF6;r j&#xE4;mst&#xE4;lldhet och fattigdomsminskning eller indikator f&#xF6;r att m&#xE4;ta p&#xE5;verkan p&#xE5; j&#xE4;mst&#xE4;lldhet och minskad fattigdom. Utv&#xE4;rderingen har baserats p&#xE5; befintlig f&#xF6;r&#xE4;ndringsteori och lyfter f&#xF6;ljande resultat: - Demonstrationsprojekten anses ha uppn&#xE5;tt sina m&#xE5;l med godo. F&#xF6;r k&#xF6;pare och leverant&#xF6;rer har deras deltagande i programmet inneburit &#xE5;tkomst till nya n&#xE4;tverk och professionella relationer har lett till att verksamheten utvecklats. - F&#xF6;r planeringsprojekten &#xE4;r m&#xE5;len n&#xE4;ra att uppn&#xE5;s. H&#xE4;lften av projekten har resulterat i h&#xE5;llbara partnerskap och kunskap om nya marknader f&#xF6;r k&#xF6;pare och leverant&#xF6;rer av ny teknik. Planeringsprojekt har i flera fall inneburit att man g&#xE5;tt vidare med sin id&#xE9; i ny skepnad, med nya partners eller p&#xE5; nya marknader. - De flesta projekten anser att partnerskapet var inkluderande, &#xF6;msesidigt och transparent. Den viktigaste faktorn bakom lyckade partnerskap var &#xF6;msesidiga aff&#xE4;rsintressen. - Additionaliteten &#xE4;r h&#xF6;g, dvs. de flesta av projekten skulle inte ha genomf&#xF6;rts om det inte var f&#xF6;r st&#xF6;det. - De flesta som planerat ytterligare aktiviteter efter projektets slut har gjorde det med eget kapital. - Projektens utmaningar inkluderade leveransf&#xF6;rseningar, ov&#xE4;ntade kostnader och sv&#xE5;righeter i partnerskapet. - Programmets effektm&#xE5;l synes uppn&#xE5;tt, med alla projekt som rapporterar att deras deltagande i programmet har gjort det m&#xF6;jligt f&#xF6;r dem att bidra till konsekvensm&#xE5;let f&#xF6;r milj&#xF6;f&#xF6;rb&#xE4;ttringar. Utv&#xE4;rderingen kan dock inte bed&#xF6;ma effekterna p&#xE5; l&#xE4;ngre sikt eftersom m&#xE5;nga projekt nyligen har avslutats. De rapporterade effekterna &#xE4;r mestadels baserade p&#xE5; deltagarnas egna uttalanden i intervjuer och rapporter (sj&#xE4;lvskattning), men de ger anledning att tro att programmet ocks&#xE5; har en positiv inverkan p&#xE5; partnerl&#xE4;nderna p&#xE5; l&#xE4;ngre sikt. - Projekten tycker att det &#xE4;r utmanande att beskriva hur de bidrar till j&#xE4;mst&#xE4;lldhet och fattigdomsbek&#xE4;mpning, och finner det l&#xE4;ttare att beskriva projektets bidrag till klimat- och milj&#xF6;f&#xF6;rb&#xE4;ttring. Det finns &#xE4;ven en os&#xE4;kerhet kring vilken p&#xE5;verkan som f&#xF6;rv&#xE4;ntas ske under projekttiden. - Demo Milj&#xF6; III anses vara kostnadseffektivt med en relativt liten administration d&#xE4;r bidragen utg&#xF6;r den viktigaste komponenten. En del men inte alla deltagare skulle ha uppskattat mer tekniskt st&#xF6;d i genomf&#xF6;randet medan andra framh&#xE5;ller att det &#xE4;r det rena finansiella st&#xF6;det som &#xE4;r unikt. -&#xA0;Marknadsf&#xF6;ringen av programmet har utvecklats, &#xE4;ven om personliga n&#xE4;tverk var det &#xF6;verl&#xE4;gset vanligaste marknadsf&#xF6;ringskanalen f&#xF6;r deltagarna. M&#xE5;nga skulle inte ha k&#xE4;nt till programmet om det inte var f&#xF6;r deras kontakter. Informationstr&#xE4;ffar hos ambassaderna lyftes fram som en viktig k&#xE4;lla till information och nya kontakter. - Projektdeltagarna &#xE4;r i allm&#xE4;nhet n&#xF6;jda med administrationen av programmet, s&#xE4;rskilt med kontakten med programledarna.&#xA0;&#xA0; - Sammantaget &#xE4;r programmet utformat f&#xF6;r att tillgodose behoven och prioriteringarna f&#xF6;r b&#xE5;de cleantech-leverant&#xF6;rer och k&#xF6;pare. - Programmets fokusl&#xE4;nder har f&#xF6;r&#xE4;ndrats &#xF6;ver tid vilket varit en utmaning f&#xF6;r byggandet av l&#xE4;rande och etablering av n&#xE4;tverk och marknadsf&#xF6;ringen av programmet i partnerl&#xE4;nderna.&#xA0; - Utv&#xE4;rderarna ser goda utsikter f&#xF6;r h&#xE5;llbara effekter. Programmet har gjort det m&#xF6;jligt f&#xF6;r de deltagande organisationerna att utforska nya aff&#xE4;rsm&#xF6;jligheter och sprida tekniken ut&#xF6;ver aff&#xE4;rspartners. I synnerhet rapporterar k&#xF6;pare av demonstrationsprojekt att de har kunnat bygga upp sin produktion. - Programmet lyckas n&#xE5; h&#xE5;llbara resultat n&#xE4;r det g&#xE4;ller spridning av teknik ut&#xF6;ver projektpartners. Tekniken har fr&#xE4;mst spridits p&#xE5; grund av marknadsbaserade &#xE5;tg&#xE4;rder, till exempel att &#xF6;ka eller inleda nya samarbeten och n&#xE5; nya kunder, snarare &#xE4;n genom spridningsaktiviteter som kr&#xE4;vs av programmet. - Det lokala &#xE4;gandet av projekten bed&#xF6;ms vara starkt. Ett &#xF6;msesidigt intresse f&#xF6;r en livskraftig aff&#xE4;rsm&#xF6;jlighet framst&#xE5;r som en viktig m&#xF6;jligg&#xF6;rare f&#xF6;r inkluderande partnerskap mellan k&#xF6;paren och leverant&#xF6;ren. Ett starkt partnerskap &#xE4;r i sin tur en viktig m&#xF6;jlighet f&#xF6;r genomf&#xF6;randet av projektet och f&#xF6;r att framtida &#xE5;tg&#xE4;rder ska genomf&#xF6;ras. - Uppf&#xF6;ljningssystemet kan st&#xE4;rkas. Projekten i partnerlandet p&#xE5; l&#xE4;ngre sikt har inte f&#xE5;ngats upp av denna utv&#xE4;rdering, inte heller av tidigare, och f&#xF6;rst&#xE5;s inte tillr&#xE4;ckligt idag. Dialog kring ny programfas&#xA0; Efter att Sida beviljat TVV en f&#xF6;rl&#xE4;ngd aktivitetsperiod under oktober-december 2020 kallade TVV till ett m&#xF6;te i december 2020. Under m&#xF6;tet f&#xF6;rklarade Tim Brooks, avdelningschef p&#xE5; avd F&#xF6;retag, att TVV:s regeringsuppdrag f&#xF6;r COVID 19 st&#xF6;det &quot;Korttidsarbete/permittering&quot; hade f&#xF6;rl&#xE4;ngts till juni 2021. Detta innebar att det inom TVV inte fanns n&#xE5;gra resurser f&#xF6;r att arbeta med Demo milj&#xF6; under denna tidsperiod, s&#xE4;rskilt inte st&#xF6;dfunktioner f&#xF6;r granskning, juridiskt etc. Sida svarade att man mycket v&#xE4;l f&#xF6;rstod TVV sv&#xE5;ra situation, &#xE4;ven om det var mycket tr&#xE5;kiga nyheter att inte kunna forts&#xE4;tta med en ny programfas, speciellt som programmet varit mycket uppskattat ute p&#xE5; ambassaderna och d&#xE4;r samarbetet mellan Sida och TVV ocks&#xE5; fungerat mycket bra. Sida l&#xE4;mnade &#xF6;ppet f&#xF6;r TVV att &#xE5;terkomma under v&#xE5;ren om situationen skulle f&#xF6;r&#xE4;ndras, men Tim Brooks var mycket tydlig med att detta inte skulle bli aktuellt. &#xD6;verenskommelse togs om att &#xE5;teruppta kontakten under h&#xF6;sten 2021 f&#xF6;r avst&#xE4;mning kring var b&#xE5;da parter st&#xE5;r i fr&#xE5;gan, med reservationen att Sida har en begr&#xE4;nsad budget f&#xF6;r 2021 och inte kan reserverar budget f&#xF6;r ev. programfas alltf&#xF6;r l&#xE4;nge. Slutlig finansiell rapportering  Den 2 februari 2021 inkom Tillv&#xE4;xtverket (TVV) med sin slutliga finansiella rapportering. De totala kostnaderna f&#xF6;r programmet har uppg&#xE5;tt till 41 669 509 SEK, d&#xE4;r 26 050 714 SEK best&#xE5;r av utbetalningar till projekt och 15 618 795 SEK av programkostnader. TVV har rekvirerat 45 558 500 SEK fr&#xE5;n Sida, och de outnyttjade 3 888 991 SEK ska &#xE5;terbetalas till Sida. Totalt beviljade projektmedel uppgick slutligen till 35 586&#xA0;368, medan utfallet endast blev 26 050&#xA0;714 SEK (73%). Utfallet analyseras n&#xE4;rmare i slutrapporten f&#xF6;r Demo Milj&#xF6; III, d&#xE4;r TVV f&#xF6;rklarar att en utbetalning p&#xE5; 73% ligger l&#xE4;gre &#xE4;n TVVs normala riktv&#xE4;rde p&#xE5; ca 80% f&#xF6;r andra st&#xF6;dformer. Detta f&#xF6;ranledde TVV att analysera de projekt som inte rekvirerat medel alt. bara rekvirerat del av det beslutade st&#xF6;dbeloppet. Denna analys visade att ett demoprojekt som genomf&#xF6;rdes i sin helhet fick finansiering p&#xE5; annat h&#xE5;ll, och en annan hann inte slutrekvirera hela st&#xF6;dbeloppet p g a programmets slut (total summa p&#xE5; 3,4 MSEK). Tv&#xE5; planeringsbidrag genomf&#xF6;rdes med egen personal ist&#xE4;llet f&#xF6;r extern konsult och egen l&#xF6;nekostnad var inte st&#xF6;dber&#xE4;ttigad (v&#xE4;rde ca 400&#xA0;000 SEK). Skulle dessa ha rekvirerat skulle utfallet uppg&#xE5;tt till 83%. TVV lyfter i sin rapport att projekten i Demo Milj&#xF6; definieras som h&#xF6;griskprojekt eftersom det handlar om ny teknik. &#xA0; Korrigering/diff Efter den slutliga finansiella rapporteringen och revisionen inkommit uppt&#xE4;cktes internt p&#xE5; TVV en felkontering inom programmet p&#xE5; 84&#xA0;372 SEK. Denna korrigering redovisas separat i Slutavst&#xE4;mningsrapport, bilaga 2 - Specificering r&#xE4;ttning 2019. Korrigeringen g&#xE4;ller personalkostnader f&#xF6;r demo Milj&#xF6; teamet under 2019 och Sida v&#xE4;ntar p&#xE5; ytterligare f&#xF6;rtydligande. Vidaref&#xF6;rmedling och revision&#xA0; Ernst &amp;amp; Youngs (EY) revisionsrapport f&#xF6;r 2019 noterade att den fr&#xE4;msta brist som kvarstod fr&#xE5;n tidigare &#xE5;r var att projektens revisionsintyg inte &#xE4;r enhetliga och att det i vissa fall inte uttalat skett enligt ISA standard. Sida kr&#xE4;vde d&#xE4;rmed under &#xE5;rsm&#xF6;tet den 26 juni 2020 att TVV skulle g&#xE5; igenom samtliga revisionsintyg som tagits emot under programperioden och i de fall d&#xE4;r revisionerna inte uttryckligen f&#xF6;ljt ISA kr&#xE4;va in nya intyg.&#xA0;Fr&#xE5;gan har sedan f&#xF6;ljts upp med TVV under h&#xF6;sten 2020, som svarat att arbete p&#xE5;g&#xE5;r.&#xA0;&#xA0; Den 10 december 2020 inkom TVV med ett intyg fr&#xE5;n sin interna granskningsenhet som intygade att varje ans&#xF6;kan om utbetalning tilldelas en ansvarig granskare som g&#xE5;r igenom inskickade underlag och f&#xF6;rbereder beslut om utbetalning. Utbetalningsbeslut fattas sedan av en utbetalningsansvarig granskare innan medel kan g&#xE5; ut till projektets mottagare. Sida fann att det visserligen &#xE4;r positivt att Tillv&#xE4;xtverket har en intern granskningsenhet som granskar och verifierar utgifterna d&#xE5; det i praktiken minskar risken inom projekten, men att detta inte kan ers&#xE4;tta en&#xA0;revision i enlighet med ISA. EY&#x2019;s revisionsrapport&#xA0;f&#xF6;r 2020 noterade att bristen kring revisionsrapporterna kvarstod. Samtliga stickprov som EY genomf&#xF6;rde visade att revision har genomf&#xF6;rts, men att dessa i h&#xE4;lften av fallen inte uppfyllde kraven enligt avtalet.&#xA0; I TVVs Slutavst&#xE4;mningsrapport beskriver TVV hur de har g&#xE5;tt igenom samtliga inkomna revisionsintyg sedan programstart, och beg&#xE4;rt in nya intyg fr&#xE5;n 27 projekt. Av dessa har 21 stycken inkommit som TVV bed&#xF6;mer uppfyller kraven (stickprov har s&#xE4;nts till Sida), fyra projekt kunde inte n&#xE5;s (varav en misst&#xE4;nkts ha g&#xE5;tt i konkurs) och tv&#xE5; v&#xE4;grar inkomma med nytt intyg. Sida inv&#xE4;ntar kompletterande underlag kring dessa sex f&#xF6;retag som av olika anledningar inte inkommit med nya revisionsintyg. &#xA0;Totalt belopp som inte &#xE4;r korrekt reviderat uppg&#xE5;r till 2 941 108 SEK. Fr&#xE5;gorna kring korrigeringen/diff p&#xE5; 84&#xA0;372 SEK samt de sex icke korrekt reviderade projekten kvarst&#xE5;r innan insatsen kan avslutas. Riskregister Aktivitetsperioden f&#xF6;r programmet &#xE4;r slut. TVV har inkommit med sin slutrapportering, dock kvarst&#xE5;r tv&#xE5; fr&#xE5;gor att l&#xF6;sa ut innan formellt avslut av insatsen. I och med att aktiviteterna &#xE4;r avslutade har risker som inte l&#xE4;ngre &#xE4;r relevanta tagits bort fr&#xE5;n riskregistret i denna sammanfattande resultatuppdatering. Flertalet av de ursprungliga riskerna relaterar dock till l&#xE5;ngsiktiga resultat av programmet och f&#xF6;rblir d&#xE4;rmed kvar i registret som relevanta trots avslut. De interna riskerna (korruption, upphandling, revisionsprocess och finansiell kontroll samt uppf&#xF6;ljning och rapportering) kvarst&#xE5;r med anledning av den kvarst&#xE5;ende fr&#xE5;gan kring vidaref&#xF6;rmedling och revisionsrapporter.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="61000983" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
