<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6100098801-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till DRFIP(resiliens och trygghetssystem)</narrative>
   <narrative xml:lang="EN">Support to DRFIP (resiliens and safety nets)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Att minska fattiga m&#xE4;nniskors finansiella s&#xE5;rbarhet i samband med att en milj&#xF6; och/eller klimatrelaterade katastrof intr&#xE4;ffar, s&#xE5;som till exempel torka eller &#xF6;versv&#xE4;mning. Detta sker genom information och tekniskt st&#xF6;d till nationella myndigheter men ocks&#xE5; lokala institutioner att ta fram men ocks&#xE5; att vidareutveckla h&#xE5;llbara sociala trygghetssystem/socialf&#xF6;rs&#xE4;kringssystem som ocks&#xE5; omfattar komponenter som adresserar katastrofer i de l&#xE4;nder som insatsen omfattar. En viktig komponent &#xE4;r att de l&#xE4;nder som visar intressen f&#xF6;r fr&#xE5;gan f&#xE5;r en b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r de finansiella kostnaderna kopplade till att erbjuda st&#xF6;d till fattiga m&#xE4;nniskor i samband med en kris eller katastrof samt vilka finansiella analyser och verktyg som beh&#xF6;vs n&#xE4;r man utformar svarsmekanismer (respons).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Naturkatastrofer drabbar cirka 270 miljoner m&#xE4;nniskor &#xE5;rligen och de &#xE4;r de fattigaste som drabbas h&#xE5;rdast. Att hj&#xE4;lpa till vid en katastrof handlar inte enbart om akut hj&#xE4;lp utan ocks&#xE5; om &#xE5;terh&#xE4;mtning och &#xE5;terg&#xE5;ng till ett s&#xE4;krare liv.  Idag finns en medvetenhet kring att klimatf&#xF6;r&#xE4;ndringar kan f&#xF6;r&#xE4;ndra f&#xF6;ruts&#xE4;ttningarna f&#xF6;r m&#xE4;nskligt liv och att dessa f&#xF6;r&#xE4;ndringar fr&#xE4;mst kommer drabba fattiga m&#xE4;nniskor. En viktig fr&#xE5;ga &#xE4;r d&#xE4;rf&#xF6;r att f&#xF6;rs&#xF6;ka st&#xE4;rka fattiga individer och samh&#xE4;llens resiliens, det vill s&#xE4;ga deras f&#xF6;rm&#xE5;ga att st&#xE5; emot en katastrof, &#xE5;terh&#xE4;mta sig efter den och anpassa sig till nya f&#xF6;ruts&#xE4;ttningar. Det finns idag en st&#xF6;rre konsensus om att bist&#xE5;ndet kan spela en viktig roll f&#xF6;r att bygga upp trygghetssystem i fattiga l&#xE4;nder f&#xF6;r att f&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att ge st&#xF6;d till de fattigaste och mest utsatta efter naturkatastrofer f&#xF6;r att &#xF6;ka deras resiliens och f&#xF6;rm&#xE5;ga till &#xE5;terh&#xE4;tmning.  2009 publicerade OECD/DAC en policyrapport, Promoting Pro-Poor Growth &#x2013; Social Protection, som visar p&#xE5; att social trygghet g&#xE5;r att finansiera, &#xE4;ven i de fattigaste l&#xE4;nderna, om de utformas och implementeras v&#xE4;l.
Global Resilience Partnership (GRP), d&#xE4;r Sida ing&#xE5;r sedan h&#xF6;sten 2014, har som m&#xE5;l att genomf&#xF6;ra olika aktiviteter f&#xF6;r att framf&#xF6;rallt st&#xE4;rka f&#xF6;rm&#xE5;gan att motst&#xE5; milj&#xF6; och klimatrelaterade katastrofer f&#xF6;r att p&#xE5; l&#xE5;ng sikt minska det akuta trycket p&#xE5; det humanit&#xE4;ra bist&#xE5;ndet.

Disaster Risk Financing and Insurance Program (DRFIP), ett tematiskt program inom Global Facility for Disaster Reduction and Recovery(GFDRR) p&#xE5; V&#xE4;rldsbanken, har inkommit till Sida med en ans&#xF6;kan om finansiellt st&#xF6;d p&#xE5; 30 MSEK f&#xF6;r perioden 2015-2020. Ans&#xF6;kan omfattar fyra l&#xE4;nder Mali, Niger, Uganda, Filippinerna samt ett program som omfattar flera l&#xE4;nder i Syd&#xF6;stra Asien d&#xE4;r DRFIP genom olika skr&#xE4;ddarsydda program och aktiviteter (kapacitetsuppbyggande genom tekniskt st&#xF6;d och utbildning, utveckling av finansieringsmekanismer) ska st&#xF6;dja l&#xE4;nderna p&#xE5; lokal niv&#xE5; att ta fram strategier f&#xF6;r sociala skyddsn&#xE4;t och s&#xE4;kerst&#xE4;lla en betalningsmekanism baserat p&#xE5; existerade system. Insatsen syftar till att st&#xF6;dja l&#xE4;ndernas str&#xE4;van att i f&#xF6;rv&#xE4;g b&#xE4;ttre kunna planera och d&#xE4;rmed snabbt kunna n&#xE5; ut till de drabbade samt att ansvara f&#xF6;r de kostnader som uppst&#xE5;r i samband med en kris eller katastrof ist&#xE4;llet f&#xF6;r att inv&#xE4;nta att det humanit&#xE4;ra v&#xE4;rldssamfundet. F&#xF6;r att insatsen ska lyckas kr&#xE4;vs en god kontext k&#xE4;nnedom, m&#xF6;jlighet f&#xF6;r flexibilitet samt ett starkt &#xE4;garskap. I samband med att processer och procedurer s&#xE4;tts p&#xE5; plats &#xE4;r det viktigt att s&#xE4;kerst&#xE4;lla att m&#xE5;lgruppen kommer att f&#xE5; ta del av de skyddsn&#xE4;t som s&#xE4;tts upp. 

DFRIP bed&#xF6;ms ut&#xF6;va ledarskap i samband med planering och implementering av aktiviteterna inom projektf&#xF6;rslaget som ska finansieras av Sida. Vidare ansvarar DFRIP f&#xF6;r f&#xF6;rdelningen av den tillt&#xE4;nkta budgeten till de olika aktiviteterna inom projektet. Givarkoordinering till&#xE4;mpas f&#xF6;r rapportering, finansiell styrning och upphandling d&#xE5; det &#xE4;r ett gemensamt system f&#xF6;r samtliga givare. Det planerade genomf&#xF6;randet kommer ske inom ramen f&#xF6;r existerande system i de ber&#xF6;rda l&#xE4;nderna. Det f&#xF6;resl&#xE5;s att en eng&#xE5;ngs utbetalning g&#xF6;rs d&#xE5; medelsbehov f&#xF6;religger eftersom den fullst&#xE4;ndiga planeringen och initiering av aktiviteterna i l&#xE4;nderna inom projektet ber&#xF6;r endast kan &#xE4;ga rum efter det att de finansiella medlen betalats ut till GFDRR.  Vidare motiveras en eng&#xE5;ngs utbetalning i den h&#xE4;r storleksordningen med att Sida inom ramen f&#xF6;r samarbetet med GRP &#xE5;tagit sig att identifiera och f&#xF6;lja upp insatser f&#xF6;r 75 MSEK &#xE5;rligen under en fem&#xE5;rsperiod.</narrative>
   <narrative xml:lang="EN">Support to DRFIP: strategy for scalable safety nets that help         building resilience against natural disatsers and complement the      humanitarian system by providing funds immediately after the impact   of a disaster</narrative>
  </description>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">The World Bank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="3"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3559014.390281518</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3559014.390281518</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">3559014.390281</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">3559014.390281518</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Bakgrund:
Ett v&#xE4;xande antal l&#xE5;g- och medelinkomsterl&#xE4;nder investerar i allt st&#xF6;rre utstr&#xE4;ckning i sociala trygghetssystem /socialf&#xF6;rs&#xE4;kringssystem f&#xF6;r att f&#xF6;rb&#xE4;ttra fattiga m&#xE4;nniskors liv och bidra till deras m&#xF6;jlighet till f&#xF6;rs&#xF6;rjning. Enligt en rapport fr&#xE5;n V&#xE4;rldsbanken, The State of Social Safety Nets, fr&#xE5;n 2015 ber&#xE4;knas att cirka 1,9 miljarder m&#xE4;nniskor i 136 l&#xE5;g- och medelinkomstl&#xE4;nder har tillg&#xE5;ng i n&#xE5;gon form till sociala f&#xF6;rm&#xE5;ner via ett socialf&#xF6;rs&#xE4;kringssystem. I Afrika har intresset f&#xF6;r investeringar i socialf&#xF6;rs&#xE4;kringsprogram &#xF6;kat under de senaste &#xE5;ren. Trots detta uppskattas att cirka 773 miljoner m&#xE4;nniskor befinner sig i en&#xA0; st&#xE4;ndigt utsatt situation men saknar tillg&#xE5;ng till socialf&#xF6;rs&#xE4;kringssystem. Vidare undermineras de uppn&#xE5;dda framstegen n&#xE4;r naturrelaterade katastrofer av olika slag intr&#xE4;ffar som sl&#xE5;r h&#xE5;rdast mot de fattigaste och mest utsatta oavsett om de ing&#xE5;r i ett socialf&#xF6;rs&#xE4;kringssystem eller ej. I V&#xE4;rldsbanksstudien, Shock Wawes- Managing the Impact of Climate Change on Poverty , publicerad 2016, visar att cirka 26 miljoner m&#xE4;nniskor varje &#xE5;r drivs in i fattigdom n&#xE4;r en katastrof intr&#xE4;ffar. Studien pekar ocks&#xE5; &#xA0;p&#xE5; att ett relevant verktyg bland flera andra &#xE4;r att arbeta vidare med &#xA0;kontexter d&#xE4;r det finns ett existerande socialf&#xF6;rs&#xE4;kringssystem f&#xF6;r att s&#xE4;tta upp en finansieringsmekanism kopplat till ett existerande socialf&#xF6;rs&#xE4;kringssystem och som kan bli operationell efter att en naturkatastrof&#xA0; har intr&#xE4;ffat. Mekanismen syftar till att m&#xF6;jligg&#xF6;ra snabba utbetalningar och minska beroendet av omedelbart humanit&#xE4;rt st&#xF6;d. Sida bed&#xF6;mde detta som ett relevant omr&#xE5;de utifr&#xE5;n existerande insatsportf&#xF6;lj inom resiliens och katastrofriskreducering (DRR) samt ambitionen att st&#xE4;rka l&#xE4;nken humanit&#xE4;rt-l&#xE5;ngsiktigt genom en ny insats. Sida valde d&#xE4;rf&#xF6;r att fatta &#xA0;beslut om st&#xF6;d till Disaster Risk Financing Insurance Programme (DRFIP) f&#xF6;r en pilot i syfte att globalt st&#xE4;rka kunskapen om fr&#xE5;gan och m&#xF6;jligg&#xF6;ra teknisk r&#xE5;dgivning. DRFIP har arbetat med teknisk r&#xE5;dgivning, kapacitetsst&#xE4;rkande &#xF6;vningar och kunskapsgenerering med fokus p&#xE5; Afrika. DFRIPs arbete har utg&#xE5;tt fr&#xE5;n l&#xE4;nders utsatthet f&#xF6;r chocker, kriser, katastrofer, efterfr&#xE5;ga och intresse fr&#xE5;n nationella regeringar och myndigheter samt V&#xE4;rldsbanksprogram f&#xF6;r utl&#xE5;ning som p&#xE5;g&#xE5;r inom &#xA0;f&#xF6;r trygghets- och v&#xE4;lf&#xE4;rdssystem (social protection).
Resultat:
Samtliga resultat som uppn&#xE5;tts inom DRFIP mellan januari 2016 och &#xA0;juni 2020 bed&#xF6;ms svara upp mot st&#xF6;domr&#xE5;det klimatm&#xE4;ssigt h&#xE5;llbar utveckling och bidrar till strategim&#xE5;let minskad s&#xE5;rbarhet hos m&#xE4;nniskor som lever i fattigdom och &#xF6;kad motst&#xE5;ndskraft att hantera klimatf&#xF6;r&#xE4;ndringar och naturkatastrofer.
Genom det arbete som DRFIP bedrivit har under st&#xF6;dperioden ytterligare 117 MUSD mobiliserats genom V&#xE4;rldsbankens utl&#xE5;ningsf&#xF6;nster och andra bilaterala givare f&#xF6;r investeringar fr&#xE4;mst i Uganda, Kenya och Niger. Vidare har de resultat DRFIP uppn&#xE5;tt stimulerat att en ny facilitet, Global Risk Financing Facility, &#xA0;bildats som bland annat finansierar subventioner f&#xF6;r att finansiera och stimulera den mekanismen som tagits fram f&#xF6;r att den ska bli operativ om en katastrof intr&#xE4;ffar. Faciliteten finansieras av UK Aid och BMZ.
I samband med uppstarten identifierades tre huvudl&#xE4;nder Uganda, Niger och Filippinerna. D&#xE5; intresset inte var s&#xE5; starkt fr&#xE5;n regeringen i Filippinerna att arbeta vidare med fr&#xE5;gan valde DRFIP att inkludera &#xA0;Kenya i det fortsatta arbetet. &#xA0;
I Uganda har DRFIP medverkat till att en mekanism blivit operativ inom det nationella socialf&#xF6;rs&#xE4;kringssystemet (NUSAF III safety net program). Mekanismen har anv&#xE4;nts i samband med torkan el Nino vilket bidragit till att 30&#xA0;000 hush&#xE5;ll och 150&#xA0;000 personer f&#xE5;tt st&#xF6;d i regionen Karamoja. 60% av de som fick finansiellt bidrag utbetalat var kvinnor. Bidragen som betalades ut m&#xF6;jliggjorde att familjerna i genomsnitt kunde &#xE4;ta fler m&#xE5;l mat per dag och inte beh&#xF6;vde s&#xE4;lja av&#xA0; existerande tillg&#xE5;ngar f&#xF6;r att &#xF6;verleva. Uganda har under samarbetet visat att de &#xE4;r intresserade av att forts&#xE4;tta det p&#xE5;g&#xE5;ende arbetet som att de kan omfatta flera regioner i Uganda.
Genom det arbete som DRFIPs gjort i Kenya tillsammans med nationella myndigheter kunde en kontanters&#xE4;ttning betalas ut till 12 000 boskapssk&#xF6;tare i samband med torkan 2017. Kenyas regering har &#xE4;ven bett DRFIP att utarbeta en finansieringsplan med tv&#xE5; olika alternativ och ber&#xE4;kningsmodeller f&#xF6;r hur det skulle kunna finansieras inom ramen f&#xF6;r deras socialf&#xF6;rs&#xE4;kringsprogram; Hunger Safety Net Programme. Finansieringsplanen omfattar 2-6 nya regioner i norra Kenya och kan n&#xE5; 22&#xA0;000 &#xA0;nya hush&#xE5;ll som ofta drabbas av torka.
I Niger har DRFIP bidragit med teknisk r&#xE5;dgivning och h&#xE5;llit i utbildningstillf&#xE4;llen f&#xF6;r olika ber&#xF6;rda myndigheter. Detta har &#xA0;resulterat &#xA0;i att Niger uttryckt &#xF6;nskem&#xE5;l att forts&#xE4;tta att arbeta med fr&#xE5;gan och &#xA0;att 5 MUSD &#xA0;inom ett V&#xE4;rldsbanksl&#xE5;n (IDA-l&#xE5;n ) avsatts under 2019 f&#xF6;r att utveckla en finansieringsmekanism f&#xF6;r katastrofer, fr&#xE4;mst vad g&#xE4;ller torka. DRFIP har, baserat p&#xE5; satellitdata f&#xF6;r nederb&#xF6;rd kombinerat med information kring r&#xE5;dande behov av bevattning (water requierement satisfaction Index, WRSI)&#xA0; bidragit till att m&#xF6;jligg&#xF6;ra en ber&#xE4;kning av den f&#xF6;rv&#xE4;ntade avkastningen i slutet av v&#xE4;xts&#xE4;songen. Piloten som genomf&#xF6;rts har resulterat i att information som genererats fr&#xE5;n ber&#xE4;kningarna har gjort det m&#xF6;jligt att genomf&#xF6;ra snabba utbetalningar f&#xF6;r att st&#xF6;dja hirsodlare i omr&#xE5;den som bed&#xF6;mts som utsatta n&#xE4;r sk&#xF6;rden slagit fel.
N&#xE4;r det g&#xE4;ller kunskapsgenerering och spridning av information har DRFIP &#xE5;rligen mellan 2016-2019 aktivt bidragit till den globala plattformen Disaster Risk Finance Forum genom att ta fram informationsblad och delta i olika m&#xF6;ten f&#xF6;r finansieringsfr&#xE5;gor kopplat till katastrofriskreducering. M&#xE5;lgruppen har varit V&#xE4;rldsbanksmedarbetare, andra multilaterala utvecklingsbanker, civilsamh&#xE4;llsorganisationer samt akt&#xF6;rer inom det humanit&#xE4;ra. Vidare har DRFIP h&#xE5;llit en 5 dagarskurs i Sydafrika under 2019 f&#xF6;r olika beslutsfattare i Afrika. DRFIP har ocks&#xE5; designat en interaktiv halvdags kurs i &#xE4;mnet. DRFIP har &#xE4;ven bidragit till olika publikationer, fr&#xE4;mst fr&#xE5;n samlade erfarenheter fr&#xE5;n Uganda och Kenya (Building Resilience Against Drought-the case of Uganda 2017, Kenya: Lessons Learned from Supporting the Implementation of Large Scale Agriculture Insurance Programs, Kenya Livestock Insurance Program 2017). &#xA0;DRFIP har ocks&#xE5; medverkat till rapporterna Financial Protection for Resilient Livelihoods-Increasing the Resilience of Poor Housheolds och Financial Protection Against Crises and Disasters. Samtliga publikationer finns tillg&#xE4;ngliga f&#xF6;r allm&#xE4;nheten.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="61000988" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
