<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5405044801-GGG-22020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Pilot i ICT reglering</narrative>
   <narrative xml:lang="EN">Pilot in ICT regulating</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Communication is a corner stone for budding democracies. Lack of a    properly functioning communication infrastructure and regulation has  adverse consequences for development. Sweden is a recognised world    leader in regulatory functions for telecom and ICT. SPIDER (SU) and   PTS in partnership can contribute to much needed capacity development in this area in developing countries.</narrative>
   <narrative xml:lang="SV">Reglering inom ICT-sektorn beh&#xF6;vs i utvecklingsl&#xE4;nder f&#xF6;r att skapa en stabil kommunikationsinfrastruktur som bidrar till ekonomisk utveckling f&#xF6;r befolkningen i dessa l&#xE4;nder. Den h&#xE4;r avsedda insatsen &#xE4;r ett pilotprogram som ska leda till design av ett st&#xF6;rre program vilket grundar sig p&#xE5; ett tydligt behov av telekomreglering i utvecklingsl&#xE4;nder. Detta f&#xF6;ranleddes av en beg&#xE4;ran fr&#xE5;n Sveriges ambassader i s&#xF6;dra Afrika, och med st&#xF6;d av det svenska UD och N&#xE4;ringsdepartementet. 

Investeringar i mobil telekommunikation har snabbt blivit en av de viktigaste infrastrukturinvesteringarna l&#xE4;nder kan g&#xF6;ra f&#xF6;r att stimulera ekonomisk tillv&#xE4;xt. M&#xE4;nniskor anv&#xE4;nder tekniken p&#xE5; m&#xE5;nga olika s&#xE4;tt &#x2013; f&#xF6;r att betala r&#xE4;kningar, skicka pengar, f&#xE5; tillg&#xE5;ng till internet och alternativa informationsk&#xE4;llor och naturligtvis ocks&#xE5; f&#xF6;r att kommunicera med varandra, inklusive genom masskommunikation. Mobiltelefoner och s&#xE4;rkilt s&#xE5; kallade &#x201D;smartphones&#x201D; anses vara en nutidens viktigaste f&#xF6;r&#xE4;ndringsfaktorer f&#xF6;r utveckling. Mobil telekommunikation kan ocks&#xE5; i l&#xE4;nder idag vara den enda v&#xE4;lfungerade kommunikationstj&#xE4;nsten - s&#xE4;rskilt i utvecklingsl&#xE4;nder. &#xD6;ppen och s&#xE4;ker kommunikation &#xE4;r en h&#xF6;rnsten i en fungerande demokrati och kan anv&#xE4;ndas som ett kraftfullt verktyg f&#xF6;r att tillse att m&#xE4;nsklig r&#xE4;ttigheter respekteras och &#xF6;kad tranparens och att korruption i samh&#xE4;llet motverkas. Stabil och s&#xE4;ker kommunikation bidrar ocks&#xE5; till ekonomiskt tillv&#xE4;xt genom v&#xE4;lfungerade betalningssystem som s&#xE4;krar leveranser av varor och samh&#xE4;llstj&#xE4;nster f&#xF6;r ett lands befolkning.

Avreglering inom telekommunikationsindustrin &#xE4;r en relativt ny f&#xF6;reteelse som de flesta utvecklingsl&#xE4;nder har varit sena med. F&#xF6;re liberaliseringen av l&#xE4;nders ICT-marknader hade ofta bara en akt&#xF6;r, g&#xE4;rna staten, monopol p&#xE5; marknaden, som omfattade allt fr&#xE5;n att vara nationell operat&#xF6;r till att ocks&#xE5; ansvara f&#xF6;r reglerings-, lagstiftnings- och f&#xF6;rordningsfr&#xE5;gor. Behovet av att dela p&#xE5; alla dessa funktioner blev ganska snart uppenbart och l&#xE4;nder tillskapade regleringsmyndigheter. Dagens regleringsmyndigheter i utvecklingsl&#xE4;nder klarar i allm&#xE4;nhet av standardregleringsuppgifter men de saknar ofta kompetens och erfarenhet inom marknadsanpassings-, konkurrens-och konsumentfr&#xE5;gor. F&#xF6;r att mer effektivt kunna utnyttja existerande kommunikationsinfrastruktur och &#xF6;ka effektiviteten i anv&#xE4;ndningen av  ICT till f&#xF6;rdel f&#xF6;r samh&#xE4;llsutveckling beh&#xF6;ver regulatorer i utvecklingsl&#xE4;nder st&#xE4;rkas i sin roll som myndighetsut&#xF6;vare.

Utan en v&#xE4;l fungerande  ICT-sektor kan inte grundl&#xE4;ggande kommunikationsbehov tillgodoses vilket i sin tur f&#xF6;rsv&#xE5;rar m&#xF6;jligheten att g&#xF6;ra aff&#xE4;rer. Avsaknad av en v&#xE4;l reglerad telekomsektor p&#xE5;verkar &#xE4;ven andra samh&#xE4;llsfunktioner - s&#xE5;som m&#xF6;jligheten att f&#xE5; tillg&#xE5;ng till hj&#xE4;lp i akuta situationer. Tillg&#xE5;ng till n&#xF6;dv&#xE4;ndig information f&#xF6;rs&#xE4;mras ocks&#xE5; av en op&#xE5;litlig  ICT-marknad. L&#xE4;nder med en mer utvecklad reglering av telekommarknaden betraktas ocks&#xE5; mer stabila med f&#xF6;ruts&#xE4;gbara marknadsvillkor och n&#xF6;dv&#xE4;ndiga f&#xF6;ruts&#xE4;ttningar f&#xF6;r investeringar. Sverige har en v&#xE4;l fungerande telekomsektor och har bred expertis inom teknikutveckling relaterad till telekomsektorn. Dessutom har Sverige en struktur som garanterar &#xF6;ppenhet och d&#xE4;r den offentliga sektorn samverkan med den privata som kan p&#xE5;verka beslut som fattas. M&#xE5;nga andra l&#xE4;nders regulatorer och myndigheter och departement med IT- eller ICT -ansvar efterfr&#xE5;gar speciellt svensk kompetens inom ICT-reglering. 

Post och Telestyrelsen (PTS) som &#xE4;r Sveriges regleringsmyndighet inom omr&#xE5;det har en mycket bred och gedigen kunskap om reglering av telekomsektorn och myndigheten &#xE4;r v&#xE4;l informerad om andra l&#xE4;nders ICT-sektor.  PTS ansvarar f&#xF6;r att det finns likv&#xE4;rdig och rikst&#xE4;ckande tillg&#xE5;ng till telekommunikationsinfrastruktur och n&#xE4;tverk till en rimlig kostnad i hela Sverige. Myndigheten har ocks&#xE5; ett mycket brett internationellt kontaktn&#xE4;tverk inom sektorn och erfarenhet av att arbeta med andra regleringsmyndigheter. Vidare &#xE4;r PTS Sveriges expertmyndighet r&#xF6;rande fr&#xE5;gor om reglering av ICT (inklusive telekommunikation) och kommer d&#xE4;rf&#xF6;r att vara den partner i Sidas insats (pilotprogrammet ) som b&#xE4;r huvudansvar f&#xF6;r programmets inneh&#xE5;ll. PTS har dessutom en helt unik position i relation till andra l&#xE4;nders regleringsmyndigheter, i sin unika roll som enda svenska regleringsmyndigheten inom omr&#xE5;det. 

PTS har inte tillr&#xE4;cklig kapacitet (och erfarenhet av utbildningsprogram) f&#xF6;r att genomf&#xF6;ra ett kapacitetsutvecklingsprogram p&#xE5; egen hand. Sida har d&#xE4;rf&#xF6;r i pilotprogrammet inkluderat Stockholm universitets &quot;Spider&quot;, Swedish Program for ICT in Developing Regions, som har b&#xE5;de mandat och kapacitet f&#xF6;r att kunna uppr&#xE4;tta och genomf&#xF6;ra ett kapacitetsutvecklingsprogram. Spider har fr&#xE5;n etableringen 2004 f&#xE5;tt s.k. &quot;core support&quot;  f&#xF6;r att utveckla ett resurscenter med samlad kunskap, erfarenhet och ett kontaktern&#xE4;t som kan st&#xF6;dja utvecklingen av ICT i utvecklingsl&#xE4;nder (ICT4D). Spider har en samordningsroll inom omr&#xE5;det och samarbete med m&#xE5;nga olika akt&#xF6;rer f&#xF6;r att uppn&#xE5; m&#xE5;len f&#xF6;r ICT i utvecklingsl&#xE4;nder. Sidas enhet Global Economy and Environment, (GECO), som ansvara f&#xF6;r Sidas st&#xF6;d till Spider st&#xE4;ller sig mycket positiva till pilotinsatsen och till ett samarbete mellan Spider och PTS. Med f&#xF6;reslagen programdesign kommer de b&#xE5;da myndigheterna PTS och Spider att kunna koncentrera sin respektive tid och energi egna och unika kompetensomr&#xE5;den och utnyttja varandras komparativa f&#xF6;rdelar  Sida bed&#xF6;mer att PTS och Spider tillsammans har en bred och unik kompetens, samt ansvarsomr&#xE5;de och samordningsansvar inom ICT-sektorn som g&#xF6;r dem tv&#xE5; tillsammans till b&#xE4;sta m&#xF6;jliga kombination f&#xF6;r att kunna hantera en kapacitetsutvecklingsinsats inom ICT-reglering i utvecklingsl&#xE4;nder.

Den planerade pilotinsatsen ska leda till utveckling av ett kapacitetsutvecklingsprogram f&#xF6;r reglering av ICT-sektorn. Den tillt&#xE4;nkta modellen f&#xF6;r ett s&#xE5;dant program &#xE4;r ett modifierat s.k. ITP - International Training Program. ITP har oftast flera olika faser och tar upp till 18 m&#xE5;nader fr&#xE5;n start till slut, med cirka 25 deltagare per programomg&#xE5;ng. I pilotprogrammet kommer deltagarna att medverka och hj&#xE4;lpa till vid utformning av ett m&#xF6;jligt framtida program. D&#xE4;rf&#xF6;r har starka uppf&#xF6;ljningsmekanismer lagts in under genomf&#xF6;randet vilka ska bidra till slututv&#xE4;rderingen av pilotprogrammet.
 
Pilotprogrammet riktar sig till ett urval av l&#xE4;nder i afrikanska l&#xE4;nder; Rwanda, Tanzania, Kenya och Uganda. Under pilotprogrammets genomf&#xF6;rande kommer Spider och PTS att etablera kontakter med l&#xE4;ndernas regleringsmyndigheter f&#xF6;r att ocks&#xE5; kunna f&#xF6;resl&#xE5; hur Sida i en ny insats b&#xE4;st kan n&#xE5; regulatorer i utvecklingsl&#xE4;nder, m&#xF6;ta deras behov och st&#xF6;dja dem i nationella regleringsfr&#xE5;gor inom telekommunikationssektorn. Spider och PTS ska ocks&#xE5; under pilotprogrammet utv&#xE4;dera sin egen kapacitet att medverka i framtida program som bed&#xF6;ma vilka resurser som kr&#xE4;vs f&#xF6;r att genomf&#xF6;ra ett fullskaligt kapacitetsutvecklingsprogram i samma omr&#xE5;de.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-08-01" type="1"></activity-date>
  <activity-date iso-date="2015-08-01" type="2"></activity-date>
  <activity-date iso-date="2017-06-30" type="3"></activity-date>
  <activity-date iso-date="2017-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="220" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Communications</narrative>
  </sector>
  <sector code="22020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Telecommunications</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">326242.9857758058</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">305894.6999357213</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">15515.6195156195</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">325566.7730416523</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">305894.6999357215</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-3675.0906750907</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-08-01"></transaction-date>
   <value currency="USD" value-date="2015-08-01">652485.971551</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">325566.7730416523</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">305894.6999357214</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">-3675.0778050778</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54050448" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
