<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105002801-GGG-41020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UNEP st&#xF6;d 2014--2017</narrative>
   <narrative xml:lang="EN">UNEP support 2014--2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">A transition has been catalyzed towards a low-carbon, low-emission, resource-efficient and equitable development, based on the protection and sustainable use of ecosystem services, coherent and improved environmental governance and the reduction of environmental risks.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">UNEP &#xE4;r FNs milj&#xF6;program (United Nations Environment Programme) bildat 1972 med s&#xE4;te i Nairobi   och ca 1000 personer anst&#xE4;llda totalt. UNEP har regionala kontor men inga landkontor. UNEPs fr&#xE4;msta uppgifter &#xE4;r att:
   - bevaka tillst&#xE5;ndet i milj&#xF6;n globalt, regionalt och nationellt;
   - utveckla internationella och nationella milj&#xF6;regler;
   - st&#xE4;rka institutioner f&#xF6;r h&#xE5;llbar utveckling;
   
UNEP har ett s&#xE4;rskilt ansvar f&#xF6;r koordinering av milj&#xF6;arbetet och st&#xF6;d inom FN-systemet. 

UNEP genomg&#xE5;r sedan n&#xE5;gra &#xE5;r f&#xF6;r&#xE4;ndringsprocesser, varav en &#xE4;r &#xF6;verg&#xE5;ng till universellt medlemsskap och d&#xE4;rmed &#xE4;ndrade former f&#xF6;r beslut. F&#xF6;rsta UN Environment Assembly (UNEA) genomf&#xF6;rdes i juni 2014. Dessutom p&#xE5;g&#xE5;r reformer f&#xF6;r att ytterligare st&#xE4;rka resultat och genomf&#xF6;rande av projekt och program, s&#xE5;som resultatstyrning och &#xF6;kat kvalitetsarbete.

UNEPs strategi f&#xF6;r 2014--2017 har fokus p&#xE5; sju delprogram och genomf&#xF6;rs i perioder om tv&#xE5; &#xE5;r med beslutade arbetsprogram (Programme of Work) POW 2014--2015 och POW 2016--2017. Den totala budgeten f&#xF6;r 2014-2017 &#xE4;r ca 9.100.000.000 SEK.  

Sida avser att st&#xF6;dja fem av dessa delprogram under hela UNEPs strategiperiod med ett bidrag p&#xE5; 140.000.000 SEK. Sidas urval &#xE4;r fr&#xE4;mst baserat p&#xE5; samst&#xE4;mmighet med &quot;Resultatstrategi f&#xF6;r globala insatser f&#xF6;r milj&#xF6;- och klimatm&#xE4;ssigt h&#xE5;llbar utveckling 2014-2017&quot;, UNEPs beg&#xE4;ran och beskrivning av finansieringsl&#xE4;get, fattigdomsrelevans, erfarenhet av tidigare st&#xF6;d och resultat av detta samt luckor i finansiering f&#xF6;r angel&#xE4;gna &#xE4;ndam&#xE5;l enligt Sidas bed&#xF6;mning.</narrative>
   <narrative xml:lang="EN">UNEP&#x2019;s medium-term strategy 2014-2017, describes strategic objectives and results to achieve by 2017. Key to achieve the results is working with stakeholders, with different needs and priorities, across multiple sectors to enable them to better manage the environment. It is envisaged that ecosystem services, vital for the development and economy of countries and poverty eradication and human well-being in particular, can be secured. UNEP&#x2019;s works through partnerships, and aims to utilize these to leverage greater impact. This relies on UNEP taking leadership in coordinating environmental matters within the UN system to increase impact by working in a more strategic and coordinated way with UN partners and the secretariats of multilateral environmental agreements. UNEP works through providing environmental facts, know-how and tools. Using its convening power and neutral position to work with partners, sometimes in very political conditions. Sida supports four sub-programs with total of mSEK 95 for four years, including an earmarked contribution for the Poverty and Environment Initiative and training of staff in RBM.For the support 2014-2017 Sida has chosen five sub-programs:1. Climate Change Strengthen the ability of countries, in particular developing countries, to integrate climate change responses into national development processes.Sida rationale: The poor will suffer unproportionly if their living environment will be damaged due to climate change. Thus ecosystem based adaptation is important. The Results Strategy has one Results area: &quot;With focus on climate&quot; and adaptation is supported by three of four results. 3. Ecosystem ManagementEnsure that countries use the ecosystem approach: the holistic management of land, water and living resources to promote conservation and sustainable use to enhance human well-being.Sida rationale: This is important for the living conditions of poor people, often very dependant on ecosystem services from woods, fresh waters and marine sources. The Results Strategy has an results area &quot;With focus on sustainable use and management of ecosystem services.&quot; Sida considers to earmark some of these funds to fresh waters and marine ecosystems, since fish is an important source of high quality protein for poor people. 4. Environmental GovernanceEnsure that environmental governance and interactions at the country, regional and global levels are strengthened to address environmental priorities.Sida rationale: Poverty and Environment Initiative is under this sub-program. Sweden gives priority to that for several reasons. One is because it is a collaboration between UNDP and UNEP in the spirit of One UN, and it has a different approach compared to most environmental programs. It is the Ministries of Finance, Planning etc that are involved and not the Ministries of Environment, who are usually quite weak. 5. Chemicals and WasteMinimize the impact of harmful substances and hazardous waste on the environment and people.Sida rationale: Chemicals is a long term priority for Sweden. Men, women and children are exposed in the workplace/industry, home, in agriculture and forestry and waste collection and treatment. Also the unborn child can suffer from exposure to chemicals in the womb, and the sperm can be deteriorated. The Results Strategy has one result regarding Improved chemicals Management and institutional capacity. 6. Resource EfficiencyTo promote a transition in which goods and services are increasingly produced, processed and consumed in a sustainable way that decouples economic growth from resource use and environmental impact, while improving human well-being.Sida rationale: The Results Strategy has one result under &quot;With focus on sustainable use and management of ecosystem services&quot; regarding sustainable production- and consumption patterns and increased education and knowledge about this, from a life cycle perspective.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41116" role="2">
   <narrative xml:lang="EN">UNEP/United Nations Environment Programme</narrative>
  </participating-org>
  <participating-org ref="41116" role="4" type="40">
   <narrative xml:lang="EN">UNEP/United Nations Environment Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-11-01" type="1"></activity-date>
  <activity-date iso-date="2014-11-01" type="2"></activity-date>
  <activity-date iso-date="2020-03-31" type="3"></activity-date>
  <activity-date iso-date="2020-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Biosphere protection</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="15.9" vocabulary="3">
   <narrative xml:lang="EN">15.9 - By 2020, integrate ecosystem and biodiversity values into national and local planning, development processes, poverty reduction strategies and accounts.</narrative>
   <narrative xml:lang="SV">15.9 - Senast 2020 integrera ekosystemens och den biologiska m&#xE5;ngfaldens v&#xE4;rden i nationella och lokala planerings- och utvecklingsprocesser, i strategier f&#xF6;r fattigdomsminskning samt i r&#xE4;kenskaper.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">5102115.191183546</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4152183.455328438</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">3506106.468766435</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">4680004.68000468</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">5102115.191183546</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4152183.4553284375</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">3506106.468766435</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">4680004.68000468</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-01"></transaction-date>
   <value currency="USD" value-date="2014-11-01">20408460.764734</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">5102115.191183546</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-28"></transaction-date>
   <value currency="USD" value-date="2015-05-28">2965845.3252345985</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">1186338.1300938395</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">2454274.5281365043</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">1051831.9406299305</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">2340002.34000234</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">1170001.17000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1170001.17000117</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">N&#xE5;gra exempel p&#xE5; resultat som rapporterats 2017 f&#xF6;r de delprogram som Sida gett st&#xF6;d 2014&#x2013;2017 &#xE4;r:
Klimatf&#xF6;r&#xE4;ndringar: UNEP har n&#xE5;tt uppsatta m&#xE5;l vad g&#xE4;ller ett &#xF6;kat antal l&#xE4;nder som nu integrerat ekosystemsbaserade metoder f&#xF6;r anpassning och &#xF6;kad motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringar i nationella och sektoriella utvecklingsplaner, samt att antalet l&#xE4;nder som nu uppfyller standards f&#xF6;r energieffektivitet inom utvalda sektorer har &#xF6;kat i enlighet med uppsatta m&#xE5;l. &#xC4;ven vad g&#xE4;ller l&#xE4;nders genomf&#xF6;rande av policyer f&#xF6;r minskad klimatp&#xE5;verkan och minskade f&#xF6;rorenande utsl&#xE4;pp har uppsatta m&#xE5;l n&#xE5;tts. Indikatorerna &#xE4;r dock kvantitativa (antal l&#xE4;nder och policyer), och inte kvalitativa, varf&#xF6;r det &#xE4;r sv&#xE5;rt att av rapporten dra slutsatser vad g&#xE4;ller slutlig effekt.
Kemikalier och avfall: Resultaten enligt uppsatta m&#xE5;l &#xE4;r oj&#xE4;mna: antalet l&#xE4;nder som har antagit policyer f&#xF6;r god kemikalie- och avfallshantering har &#xF6;kat, medan framstegen inte &#xE4;r lika stora vad g&#xE4;ller UNEP:s arbete med att f&#xE5; l&#xE4;nder att inf&#xF6;ra ekonomiska och marknadsbaserade incitament f&#xF6;r industrin. Inom avfallsomr&#xE5;det &#xE4;r det tv&#xE4;rtom, d&#xE5; UNEP f&#xE5;tt f&#xF6;retag och industrier att anv&#xE4;nda sig av verktyg och metoder f&#xF6;r f&#xF6;rb&#xE4;ttringar i betydligt h&#xF6;gre grad &#xE4;n f&#xF6;rv&#xE4;ntat, medan arbetet med nationella myndigheter f&#xF6;r god styrning inte n&#xE5;dde lika l&#xE5;ngt. I stort ska noteras att allt fler l&#xE4;nder och akt&#xF6;rer ger erk&#xE4;nnande &#xE5;t betydelsen av god kemikalie- och avfallshantering som en viktig del av Agenda 2030, vilket kan illustreras av konventionsarbetet: Minamata-konventionen g&#xE4;llande utfasning av kvicksilver, den f&#xF6;rsta globala konventionen p&#xE5; n&#xE4;ra 10 &#xE5;r g&#xE4;llande kopplingar mellan h&#xE4;lsa och milj&#xF6;, tr&#xE4;dde i kraft 2017 i och med ratificering av &#xF6;ver 50 l&#xE4;nder. Kigali-till&#xE4;gget till Montrealkonventionen tr&#xE4;dde i kraft, och deltagande l&#xE4;nder har fattat beslut om &#xF6;ver 30 &#xE5;tg&#xE4;rder f&#xF6;r att minska p&#xE5;verkan p&#xE5; ozonskiktet och klimatf&#xF6;r&#xE4;ndringar relaterade till ber&#xF6;rda kemikalier. &#xD6;ver 60 beslut om &#xE5;tg&#xE4;rder har fattats inom Stockholms-, Basel- och Rotterdamkonventionerna g&#xE4;llande avfalls- och kemikaliehantering, f&#xF6;r minskad p&#xE5;verkan p&#xE5; milj&#xF6; och h&#xE4;lsa.
Resurseffektivitet: alla uppsatta m&#xE5;lindikatorer f&#xF6;r 2016-2017 uppn&#xE5;ddes. Det g&#xE4;llde st&#xF6;d till l&#xE4;nder att ta fram &#xE5;tg&#xE4;rdsplaner f&#xF6;r h&#xE5;llbar konsumtion och produktion, h&#xE5;llbart f&#xF6;retagande och st&#xE4;rkande av milj&#xF6;m&#xE4;ssigt h&#xE5;llbara v&#xE4;rdekedjor i samarbete med f&#xF6;retag och nationella myndigheter, samt institutionsutveckling p&#xE5; nationell niv&#xE5; f&#xF6;r att m&#xF6;jligg&#xF6;ra en &#xF6;verg&#xE5;ng till inkluderande gr&#xF6;n ekonomi.
Milj&#xF6;styrning: &#xE4;ven inom detta delprogram uppn&#xE5;ddes alla m&#xE5;lindikatorer f&#xF6;r perioden. Tv&#xE5; exempel &#xE4;r PEI respektive Greening the UN. Vidare har man ing&#xE5;tt ett &#xF6;kat antal gemensamma initiativ med andra FN-organ och enheter, bland annat f&#xF6;r &#xF6;kat genomslag f&#xF6;r milj&#xF6;konventionerna, och bidragit till att b&#xE5;de l&#xE4;nder (regeringar) och FN-organ antagit policyer och &#xE5;tg&#xE4;rdsplaner som inneh&#xE5;ller m&#xE5;ls&#xE4;ttningar relaterade till f&#xF6;rb&#xE4;ttrad milj&#xF6;.
Ekosystem: inom detta delprogram har st&#xF6;rst framg&#xE5;ngar n&#xE5;tts p&#xE5; det marina omr&#xE5;det, d&#xE4;r UNEP bist&#xE5;tt ett &#xF6;kande antal l&#xE4;nder att ta fram &#xE5;tg&#xE4;rdsplaner f&#xF6;r minskad nedskr&#xE4;pning av haven och kustomr&#xE5;den, samt f&#xF6;r att minska utsl&#xE4;pp av obehandlat avloppsvatten. Vidare har programmet bidragit till att ett &#xF6;kat antal l&#xE4;nder integrerat ett ekosystembaserat angreppss&#xE4;tt i sin utvecklingsplanering, &#xE4;ven om man inte helt n&#xE5;tt de uppsatta m&#xE5;len f&#xF6;r 2017. Sidas bed&#xF6;mning &#xE4;r att det regionala st&#xF6;det till UNEP i Afrika och Asien p&#xE5; havsomr&#xE5;det har bidragit till att antalet l&#xE4;nder som anslutit sig till relevanta havskonventioner och implementerar &#xF6;verenskomna protokoll om landbaserade f&#xF6;roreningar har &#xF6;kat. Dessutom har det svenska st&#xF6;det varit katalytiskt i att skapa ett antal nya internationella och regionala partnerskap inom exempelvis havsf&#xF6;rvaltning, ekosystembaserad f&#xF6;rvaltning och tillst&#xE5;ndsbed&#xF6;mningar av ekosystem.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050028" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
