<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105010401-GGG-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Article 19 Core support 2015-2018</narrative>
   <narrative xml:lang="SV">Article 19 K&#xE4;rnst&#xF6;d 2015-2018</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Article 19&apos;s (A19) strategy&#xA0;operates under the same vision and mission as defined by the Universal Declaration of Human Rights: &quot;Everyone has the right to freedom of opinion and expression; this right include freedom to hold opinions without interference and to seek, receive and impart information and ideas through any media and regardless of frontiers.&quot;
Through its new strategy for 2015-2020, Article 19 intends to focus its work on five main themes:1) Freedom of expression and information on the Internet - work on defending inclusion of human rights within the&#xA0;digital sphere and bridging the gap between human rights and digital actors.2) Media freedom, pluralism and public interest - work to strengthen the role of civil society, media and activists to&#xA0;advocate for improved media pluralism, freedom and accountability.3) Fight against impunity and protection of those defending human rights - work to improve the security conditions&#xA0;and protection tools and mechanisms for journalists, media workers, human rights defenders, bloggers and othersengaged in defending human rights and fighting against corruption.4) Protection and promotion of civic space - work towards promotion, protection and expansion of civic space,&#xA0;providing legal policy and practical measures and assistance to protect the rights of human rights defenders toassociate, publicly participate, protest and dissent offline and online.5) Development and transparency - work on advocating for better legislation and implementation of access to&#xA0;information laws as well as effective use of those laws by civil society, mainstream right to information principles inthe development agenda with a focus on enhancing public participation of marginalised and vulnerable&#xA0;communities.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Core support to the freedom of Expression organisation Article 19</narrative>
   <narrative xml:lang="SV">Organisationen Article 19, bildad 1987, har som syfte att fr&#xE4;mja och f&#xF6;rsvara yttrandefrihet och r&#xE4;tten till information som grundl&#xE4;ggande m&#xE4;nskliga r&#xE4;ttigheter s&#xE5; att m&#xE4;nniskor kan uttrycka sig fritt och f&#xE5; tillg&#xE5;ng till information. Organisationen har sitt huvudkontor i London och har ytterligare kontor i Brasilien, Mexiko, USA, Senegal, Tunisien, Kenya, Bangladesh och Myanmar. Article 19 har en viktig profil vad g&#xE4;ller yttrandefrihet och lagstiftning, d&#xE4;r man med sin specialistkunskap f&#xF6;rs&#xF6;ker p&#xE5;verka lagar och policy p&#xE5; global, regional och nationell niv&#xE5; och ofta anlitas som experter av FN och andra internationella akt&#xF6;rer. Andra profilfr&#xE5;gor f&#xF6;r Article 19 &#xE4;r bland annat r&#xE4;tten till information samt digitala r&#xE4;ttigheter. 

Article 19 och Sida har samarbetat sedan 1999, senast fick organisationen k&#xE4;rnst&#xF6;d p&#xE5; 16 MSEK perioden 2011-2014. Organisationen har utvecklat en ny strategisk plan f&#xF6;r perioden 2015-2020 och har inkommit till Sida med en fyra&#xE5;rig ans&#xF6;kan om k&#xE4;rnst&#xF6;d p&#xE5; cirka 43 MSEK. 

I den nya strategiska planen har man identifierat fem huvudomr&#xE5;den att arbeta inom f&#xF6;r den kommande sex&#xE5;rsperioden:
1) Yttrandefrihet och r&#xE4;tten till information p&#xE5; internet;
2) Mediefrihet, pluralism och civila samh&#xE4;llets roll;
3) Kampen mot straffrihet;
4) Skydd och fr&#xE4;mjande av civila samh&#xE4;llets utrymme att verka;
5) Utveckling och transparens

Article 19 skall utf&#xF6;ra sitt arbete p&#xE5; global, regional och nationell niv&#xE5; - i n&#xE4;ra samarbete med andra internationella akt&#xF6;rer, A19s egna regionala kontor samt lokala partners i det civila samh&#xE4;llet. Organisationen f&#xF6;rs&#xF6;ker anv&#xE4;nda framsteg p&#xE5; policyniv&#xE5; i p&#xE5;verkansarbete p&#xE5; regional och nationell niv&#xE5;. Konkreta erfarenheter fr&#xE5;n arbetet p&#xE5; lokal niv&#xE5; skall i sin tur f&#xF6;das in i policyarbetet p&#xE5; policyniv&#xE5; och d&#xE4;rmed skapa en dynamik d&#xE4;r framsteg p&#xE5; en niv&#xE5; kan anv&#xE4;ndas i arbetet p&#xE5; andra niv&#xE5;er. Tanken &#xE4;r att under kommande strategiperiod ytterligare st&#xE4;rka regionkontorens kapacitet och decentralisera funktioner fr&#xE5;n huvudkontoret i London. Vidaref&#xF6;rmedling till och kapacitetsutveckling av lokala organisationer &#xE4;r en annan viktig aspekt av A19s arbete. 

Total budget f&#xF6;r fyra&#xE5;rsperioden &#xE4;r runt 316 miljoner kronor, av vilken Sidas st&#xF6;d skulle utg&#xF6;ra 29 miljoner - 9%. Article 19 avser att avs&#xE4;tta knappt 8% av budgeten f&#xF6;r vidaref&#xF6;rmedling till nationella Center i Syd. Till detta kommer en avesv&#xE4;rd andel till de regionala kontorens arbete. S&#xE5;v&#xE4;l Sidas andel som total budget &#xE4;r en rej&#xE4;l &#xF6;kning j&#xE4;mf&#xF6;rt med tidigare &#xE5;r och f&#xF6;ljer den positiva utv&#xE4;rdering som gjordes av samarbetet med Article 19 2014 och visade p&#xE5; organisationens relevans samt goda resultat. &#xD6;kningen f&#xF6;ljer dessutom resonemang som f&#xF6;rts p&#xE5; enheten kring att identifiera strategiska partners f&#xF6;r att forma en portf&#xF6;lj med n&#xE5;got f&#xE4;rre och st&#xF6;rre insatser. I detta arbete har &#xE4;ven vikten av att finna kompetenta samarbetspartners med f&#xF6;rm&#xE5;ga att vidaref&#xF6;rmedla medel till lokala partners i syd understrukits. Det &#xE4;r Sidas bed&#xF6;mning att Article 19 passar v&#xE4;l in i denna kravprofil, med arbete p&#xE5; alla niv&#xE5;er - inklusive nationellt - regionkontorens roll samt det n&#xE4;ra samarbete med lokala organisationer i syd. 

Runt en fj&#xE4;rdedel av fyra&#xE5;rsbudgeten &#xE4;r i nul&#xE4;get s&#xE4;krad. Med den planerade &#xF6;kningen i st&#xF6;d kommer Sida under denna period troligtvis att bli den st&#xF6;rsta enskilda givaren. Andra st&#xF6;rre givare till organisationen &#xE4;r Norge, Nederl&#xE4;nderna och Storbritannien.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Article 19 Research &amp; Info Centre</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Article 19 Research &amp; Info Centre</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-09-30" type="3"></activity-date>
  <activity-date iso-date="2019-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">415218.3455328438</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">818091.5093788349</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1053001.053001053</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">415218.3455328437</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">818091.5093788349</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1053001.0530010534</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">2313359.353682</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">415218.3455328438</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">467480.8625021913</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">350610.6468766435</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">1053001.053001053</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Some highlights from the agreement period:
A19 made several significant achievements in the area of incorporating the right to&#xA0;information, free expression and association into global, regional and national&#xA0;agreements. A19 together with other CSOs has played an instrumental role in driving&#xA0;the adoption of Latin America and the Caribbean&apos;s first legally binding environmental&#xA0;agreement - the Escazu Treaty - ensuring that measures to protect and prevent attacks against human rights&#xA0;defenders on environmental issues were included. A19 also progressed in advocating for&#xA0;the Escazu treaty in Latin America to include strong provisions on access to information,&#xA0;participation and justice in environmental matters. The agreement took nearly six years to negotiate and it has the status of law in the countries which have ratified it.&#xA0;
A19 has made significant progress within the field of internet governance, management and standards. A19 has been working with mainstreaming of human rights issues into internet governance bodies. In May 2016, the Internet Corporation for&#xA0;Assigned Names and Numbers (ICANN) officially committed to respect human rights in&#xA0;its institutional bylaws. Since then, A19 has been working extensively with&#xA0;operationalising this decision as chair of the Human Rights working subgroup and&#xA0;continues to work with ICANN to fully operationalise the bylaw and ensure it is reflected&#xA0;in future policy development. This is a significant step towards accountability for&#xA0;ICANN&apos;s human rights impacts and the broader mainstreaming of human rights in&#xA0;Internet governance.
Within the area of protection, specific progress has been made on safety of journalists.&#xA0;Between 2006 and the end of 2016, 930 journalists were killed for their work, with a 90% impunity rate for those crimes. In 2016, the UN Human Rights Council (HRC) adopted a ground-breaking Resolution on the Safety of Journalists (A/HRC/33/2), the culmination of more than five years work and advocacy by A19 and our partners. On paper, the resolution was the most ambitious ever global agenda on the safety of journalists: A19&#x2019;s advocacy and recommendations to States led to the adoption of the resolution by all 47 HRC members by consensus, and subsequent sponsorship by more than 90 other States.
Media regulation:&#xA0;To address the issue of content regulation on social media platforms, a key issue in 2017-18, A19 proposed a model for &#x201C;Social Media Councils (SMC)&#x201D; based on the self-regulatory press-council models. This approach has been endorsed by the UN Special Rapporteur on FoE David Kaye in his report and has become one of the flagship initiatives for the next stage of the delivery on A19:s strategic plan - the XPA Agenda - in the coming years.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050104" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
