<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5412012701-GGG-99810</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Core Support UNV</narrative>
   <narrative xml:lang="SV">Organisationsst&#xF6;d UNV</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Core Support to UNV in line with Result strategy for capacity         development and exchanges.</narrative>
   <narrative xml:lang="SV">Insatsen g&#xE4;ller ett fyra&#xE5;rigt obundet organisationsst&#xF6;d till United Nations Volunteers (UNV) f&#xF6;r perioden 2014 - 2017 om totalt 24 000 000 SEK uppdelat p&#xE5; 6 miljoner SEK per &#xE5;r. St&#xF6;det kommer att ges till UNV f&#xF6;r genomf&#xF6;randet av UNVs strategiska ramverk f&#xF6;r perioden 2014-2017. St&#xF6;det ges till Special Voluntary Fund som &#xE4;r UNVs enda modalitet f&#xF6;r att ta emot externa obundna bidrag. UNV &#xE4;r en FN-organisation som bidrar till fred och utveckling globalt fr&#xE4;mst genom f&#xF6;rs&#xF6;rjning av volont&#xE4;rer till FN-systemet och fr&#xE4;mjandet och uppm&#xE4;rksammandet av frivillighet som en kraft i utvecklingen nationellt, regionalt och globalt. Regeringens resultatstrategi f&#xF6;r kapacitetsutveckling och utbyten 2014 &#x2013; 2017 n&#xE4;mner st&#xF6;d till FN genom UNV som ett program som ska ges st&#xF6;d i syfte att bredda och utveckla den svenska resursbasen.

UNV lyder under UNDPs regelverk och riktlinjer g&#xE4;llande intern styrning och kontroll, personalhantering, anti-korruption, revision, upphandling mm. UNVs strategi f&#xF6;r 2014 - 2017 &#xE4;r utarbetad i linje med UNDPs strategi f&#xF6;r samma period och har tagits fram i samarbete med UNDP.

St&#xF6;d till UNVs verksamhet bed&#xF6;ms vara viktigt eftersom UNV genom att f&#xF6;rse FN-systemet med volont&#xE4;rer p&#xE5; ett tydligt s&#xE4;tt bidrar till genomf&#xF6;randet av FNs verksamhet f&#xF6;r fred och utveckling. De st&#xF6;rsta mottagarna av UNV-volont&#xE4;rer &#xE4;r UN Department of Peacekeeping operations (DPKO), UNDP, UNICEF och UNHCR. Volont&#xE4;rer genom UNV &#xE4;r absolut n&#xF6;dv&#xE4;ndiga f&#xF6;r att dessa organisationer ska kunna genomf&#xF6;ra sin verksamhet och n&#xE5; sina m&#xE5;l. Som exempel kan n&#xE4;mnas att en tredjedel av den civila personalen inom DPKO och 22 % av UNDPs f&#xE4;ltpersonal &#xE4;r volont&#xE4;rer genom UNV.  

Sidas st&#xF6;d till UNV kommer ocks&#xE5; att bidra till UNVs viktiga arbete med att mobilisera och underl&#xE4;tta f&#xF6;r frivilliga bidrag till utveckling nationellt, regionalt och globalt. Detta sker genom att st&#xE4;rka volont&#xE4;rorganisationer genom att p&#xE5;verka lagstiftning, policy och genom kapacitets- och institutionsutveckling. Under 2012 resulterade UNVs st&#xF6;d i nya lagar, policyer och/eller deklarationer som erk&#xE4;nde volont&#xE4;rers bidrag till fred och utveckling i 58 l&#xE4;nder. 

Insatsen &#xE4;r &#xE4;ven strategiskt viktig f&#xF6;r Sida eftersom den leder till att Sida f&#xE5;r tillg&#xE5;ng till UNV som en strategiskt viktig samarbetspartner med resurser, n&#xE4;tverk och kompetens som kan st&#xE4;rka Sidas l&#xE5;ngsiktiga m&#xF6;jligheter att bidra effektivt till st&#xE4;rkt och breddad svensk resursbas och globala utvecklingsresultat. Sida f&#xE5;r genom organisationsst&#xF6;d till UNV m&#xF6;jlighet att f&#xF6;ra dialog med UNV och n&#xE4;r &#xF6;msesidigt intresse finns att inleda n&#xE4;rmare samarbete med UNV inom olika omr&#xE5;den. Flera m&#xF6;jliga samarbeten som innefattar UNV, Sida och andra akt&#xF6;rer har redan identifierats och i n&#xE5;gra fall ocks&#xE5; p&#xE5;b&#xF6;rjats. Dessa samarbeten syftar till att finna innovativa l&#xF6;sningar p&#xE5; utvecklingsproblem d&#xE4;r UNV och Sida har gemensamma intressen. Omr&#xE5;den som har identifierats hittills &#xE4;r 1) att ge svenska akt&#xF6;rer, med privata n&#xE4;ringslivet som en f&#xF6;rsta akt&#xF6;rskategori, m&#xF6;jlighet att bidra till utveckling genom volont&#xE4;rl&#xF6;sningar on-line i stor skala. H&#xE4;r p&#xE5;g&#xE5;r redan ett samarbete mellan UNV, Sida och svenska storf&#xF6;retag genom Swedish Leadership for Sustainable Development, 2) innovativa metoder att samla aktuell och relevant data fr&#xE5;n f&#xE4;lt, 3) &#xF6;ka svenskars m&#xF6;jligheter att f&#xE5; erfarenhet av arbete inom FN-systemet vilket leder till &#xF6;kad anst&#xE4;llningsbarhet samt 4) m&#xF6;jligheten att globalt mobilisera personal f&#xF6;r insatser (i krissituationer men ocks&#xE5; andra situationer)

Att g&#xE5; in en ett n&#xE4;rmare samarbete med UNV &#xE4;r allts&#xE5; kopplat till en rad intressanta m&#xF6;jligheter f&#xF6;r Sida att utveckla sin verksamhet i linje med g&#xE4;llande resultatstrateiger. Sidas organisationsst&#xF6;d ger UNV f&#xF6;ruts&#xE4;ttningar att g&#xE5; in en eller flera co-creationprocesser med Sida och andra strategiska samarbetsparter.  

SIda f&#xF6;resl&#xE5;r mot bakgrund av ovan ett fortsatt och n&#xE5;got ut&#xF6;kat organisationsst&#xF6;d till UNV genom Special Voluntary Fund.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">St&#xF6;det g&#xE4;ller organisationsst&#xF6;d&#xA0;till United Nation Volunteers (UNV)&#xA0;och bidraget g&#xE5;r d&#xE4;med till genomf&#xF6;randet av UNV:s verksamhet som finns presenterad i UNV:s strategiska ramverk 2014 - 2017 och tillh&#xF6;rande Integrated Results and Resources Matrix. UNV:s &#xF6;vergripande m&#xE5;l (development impact): &quot;Societies become more cohesive and stable with enhanced collective well-being.&quot;UNV:s Outcomes: 1. &quot;UN entities are more effective in delivering their results by integrating high quality and well-supported UN Volunteers and volunteeringsm in their programmes.&quot;2. &quot;Countries more effectively integrate volunteerism within national frameworks enabling better engagement of people in development processes.&quot;</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41135" role="2">
   <narrative xml:lang="EN">UNV/United Nations Volunteers Programme</narrative>
  </participating-org>
  <participating-org ref="41135" role="4" type="40">
   <narrative xml:lang="EN">United Nations Volunteers</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="99810" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Sectors not specified</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">874648.3184886078</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">711802.8780563036</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1051831.9406299305</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">702000.702000702</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">874648.3184886078</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">711802.8780563036</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1051831.9406299305</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">702000.7020007019</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">3935917.433198</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">874648.3184886078</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">711802.8780563036</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1051831.9406299305</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">702000.7020007019</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">United Nations Volunteers (UNV) programme &#xE4;r en FN-organisation som str&#xE4;var efter att bidra till fred och utveckling globalt. Verksamheten inom ramen f&#xF6;r UNV:s strategi 2014-2017 utg&#xE5;r fr&#xE5;n UNV:s uppdrag att mobilisera volont&#xE4;rer inom FN-systemet, fr&#xE4;mja volont&#xE4;rskap som en kraft i utvecklingen och st&#xE4;rka civilt deltagande och engagemang v&#xE4;rlden &#xF6;ver i arbetet med Agenda 2030. UNV:s vision &#xE4;r en v&#xE4;rld d&#xE4;r volont&#xE4;rskap erk&#xE4;nns och integreras i samh&#xE4;llen i syfte att uppn&#xE5; fred och utveckling, genom att samtidigt utrota fattigdom och minska oj&#xE4;mlikheter. Med anledning av UNV:s strategiska ramverk 2014-2017 har Sida bidragit med ett &#xE5;rligt st&#xF6;d till UNV genom Special Voluntary Fund (SVF).&#xA0;SVF &#xE4;r en fond som skapades samtidigt som UNV f&#xF6;r att m&#xF6;jligg&#xF6;ra externa, generella bidrag f&#xF6;r st&#xF6;d till UNV:s verksamhet, fr&#xE5;n medlemsl&#xE4;nderna. Det svenska st&#xF6;det har inom angiven tidsperiod varit 6 000 000 SEK &#xE5;rligen, med undantag f&#xF6;r &#xE5;ret 2016 d&#xE5; Sida utt&#xF6;kade st&#xF6;det med ytterligare 3 000 000 SEK (beslut om avtals&#xE4;ndring 034826/16). I Sidas resultatstrategi f&#xF6;r kapacitetsutveckling och utbyten 2014-2017 framgick specifikt att Sida ska st&#xF6;dja FN genom UNV.&#xA0; UNV &#xE4;r en viktig organisation f&#xF6;r genomf&#xF6;randet av FN:s operativa verksamhet, i synnerhet kopplat till insatser inom fredsbevarande och utveckling. UNV bidrar till genomf&#xF6;randet av de globala h&#xE5;llbarhetsm&#xE5;len genom att f&#xF6;rs&#xF6;rja FN-systemet med volont&#xE4;rer. Verksamheten st&#xE4;rker d&#xE4;rmed FN:s implementeringskapacitet i arbetet med Agenda 2030. Inom flera FN-organ utg&#xF6;rs en stor andel av personalen av UN Volunteers, vilket indikerar att volont&#xE4;rerna &#xE4;r en efterfr&#xE5;gad styrka f&#xF6;r resten av FN:systemet. &#xA0; Bland anledningarna till Sveriges positiva syn p&#xE5; UNV kan f&#xF6;ljande n&#xE4;mnas:&#xA0; - UNV:s viktiga roll i genomf&#xF6;randet av FN:s operativa verksamhet, vilket framg&#xE5;r tydligt av att c a en tredjedel av civil personal i DPKO:s operationer och c a 20% av UNDP:s operativa personal utg&#xF6;rs av UN Volunteers. - En klar majoritet av volont&#xE4;rerna (b&#xE5;de onsite och online) kommer fr&#xE5;n Syd (83% &#xE5;r 2017) vilket medf&#xF6;r utbyte och kapacitetsst&#xE4;rkande mellan l&#xE4;nderna. - UNV m&#xF6;jligg&#xF6;r f&#xF6;r ett konkret deltagande i genomf&#xF6;randet av Agenda 2030 f&#xF6;r olika akt&#xF6;rer och individer, vilket st&#xE4;rker folklig f&#xF6;rankring och deltagande i FN:s arbete med utvecklingsagendan. - UNV st&#xE4;rker uppbyggandet av nationella och lokala strukturer f&#xF6;r att &#xF6;ka det volont&#xE4;ra bidraget till genomf&#xF6;randet av Agenda 2030.&#xA0; Givet inkommen rapportering visar UNV goda resultat kopplat till de fem programomr&#xE5;den som UNV:s verksamhet har fokuserat kring under perioden av finansiellt st&#xF6;d. Flera exempel, &quot;highlights&quot; lyfts i rapporteringen inom fredsbyggande, resiliens och katastrofriskreducering, ungdomsengagemang, sociala r&#xE4;ttigheter och tj&#xE4;nster och nationell kapacitetsutveckling. Under strategiperioden 2014-2017 utvecklade UNV en online-modalitet som m&#xF6;jligg&#xF6;r f&#xF6;r volont&#xE4;ra bidrag online. Den &#xF6;kade onlineverksamheten har bidragit till fler volont&#xE4;ra bidrag, samt resulterat i en &#xF6;kad bredd av akt&#xF6;rer som numera nyttjar UNV:s tj&#xE4;nster. Under &#xE5;ret 2017 tj&#xE4;nstgjorde sammantaget 17 893 personer online, inom 23 000 olika uppdrag f&#xF6;r 38 FN-partners och 2 200 NGO:s. Under perioden initierades &#xE4;ven nya partnerskap med privata sektorn, s&#xE5; som Samsung, Amadues IT, Medtronic Foundation och Thomson Reuters. Antalet on-site volont&#xE4;rer var under samma &#xE5;r 6 501 personer, vilka tj&#xE4;nstgjorde hos 35 olika FN-organisationer. Under strategiperioden 2014-2017 har partnerskapet mellan Sida och UNV st&#xE4;rkts och f&#xF6;rdjupats. Gemensamma initiativ och intressen identifierades. Bland annat beslutade Sida &#xE5;r 2017 att inleda finansiering av svenska ungdomsvolont&#xE4;rer inom ramen f&#xF6;r UN Youth Volunteers Programme (UNYV), med b&#xE4;ring p&#xE5; svensk resursbasutveckling. Handl&#xE4;ggning av st&#xF6;d inom ramen f&#xF6;r svensk resursbasutveckling hanteras separat fr&#xE5;n st&#xF6;det genom SVF.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54120127" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
