<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105017602-GGG-43030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SymbioCity Approach 2015-2020</narrative>
   <narrative xml:lang="SV">SymbioCity Approach 2015-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">SKL, Sveriges Kommuner och Landsting, har s&#xF6;kt st&#xF6;d fr&#xE5;n Sida f&#xF6;r genomf&#xF6;randet av projektet, SymbioCity 2.0, under perioden 2015-2020 med totalt belopp p&#xE5; 51,2 MSEK. Avtalspart f&#xF6;r det f&#xF6;reslagna projektet &#xE4;r SKL.

SymbioCity Approach (SCA) utg&#xE5;r fr&#xE5;n den svenska modellen f&#xF6;r h&#xE5;llbar stadsplanering. Denna betonar en integrerad och holistisk planeringsprocess d&#xE4;r man ser till synergier mellan olika system (transport, vatten, avlopp, sophantering, energi, osv.) samt involverar alla ber&#xF6;rda akt&#xF6;rer i de formella processerna. D&#xE4;rf&#xF6;r &#xE4;r syftet med SCA projektet att utveckla st&#xE4;dernas planeringsmetodik f&#xF6;r att s&#xE4;kerst&#xE4;lla att samtliga m&#xE5;lgrupper, &#xE4;ven marginaliserade och fattiga grupper, inkluderas. M&#xE5;let &#xE4;r att bidra till f&#xF6;rb&#xE4;ttrad h&#xE4;lsa, s&#xE4;kerhet och livskvalitet f&#xF6;r m&#xE4;nniskor, s&#xE4;rskilt de fattiga, som lever i urbana omr&#xE5;den. 

SCA projektet erbjuder: i) ett ramverk f&#xF6;r att analysera och planera staden p&#xE5; ett holistiskt och sektors&#xF6;vergripande s&#xE4;tt; ii) verktyg som underl&#xE4;ttar engagemang och dialog om h&#xE5;llbar urbanisering p&#xE5; lokal-, national- och globalniv&#xE5;; och iii) partnerskap f&#xF6;r tekniskt samarbete mellan lokala myndigheter och andra ber&#xF6;rda parter f&#xF6;r att utveckla kapaciteten f&#xF6;r stadsplanering, ledning och styrning.

F&#xF6;r att utveckla, till&#xE4;mpa och fr&#xE4;mja SCA har Sida identifierat SKL som l&#xE4;mplig &#xE4;gare av detta globala projekt p&#xE5; grund av sitt n&#xE4;tverk best&#xE5;ende av alla Sveriges kommuner, vilka &#xE4;r de fr&#xE4;msta experterna p&#xE5; h&#xE5;llbar stadsutveckling med en unik kompetens inom kommunal demokrati och service samt fysisk planering. Eftersom SKL &#xE4;r unik i sin sammans&#xE4;ttning och kapacitet bed&#xF6;mer Sida att de &#xE4;r den b&#xE4;sta partnern f&#xF6;r att utveckla och sprida SCA. SKL i sin tur har upphandlat och anlitar sig av dotterbolaget SKL International AB (SKL-I) f&#xF6;r att genomf&#xF6;ra SCA-projektet.

SCA projektet bed&#xF6;ms som mycket relevant f&#xF6;r den svenska &quot;Resultatstrategin f&#xF6;r globala insatser f&#xF6;r milj&#xF6;- och klimatm&#xE4;ssigt h&#xE5;llbar utveckling, 2014-2017&quot;. Insatsen kommer att bidra specifikt till omr&#xE5;det, &quot;H&#xE5;llbar utveckling av st&#xE4;der&quot;, samt resultatet, &quot;&#xD6;kad institutionell kompetens och kapacitet att utforma globala, nationella och lokala policyer och planer f&#xF6;r h&#xE5;llbar stadsutveckling&quot;. Initiativet &#xE4;r fattigdomsrelevant och kommer att st&#xE4;rka fokus p&#xE5; gender och r&#xE4;ttighetsperspektivet under denna kommande fas. &#xC4;ven den nya globala utvecklingsagendan &#xE4;r relevant i sammanhanget, s&#xE4;rskilt m&#xE5;l 11 (&quot;Make cities inclusive, safe, resilient and sustainable&quot;), 4 (&quot;Achieve gender equality and empower all women and girls&quot;), och 9 (&quot;Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation). 

Under projektets f&#xF6;rsta fas, 2010-2014, genomf&#xF6;rd av SKL och finansierad av Sida, dokumenterades och utvecklades SCA-metodiken; fr&#xE4;mjades den genom utbildningar och internationella n&#xE4;tverk; skapade en plattform i Sverige f&#xF6;r koordinering, kunskapsgenerering, och samverkan vid svensk medverkan i internationella initiativ p&#xE5; omr&#xE5;det; och till&#xE4;mpade metoden i vissa st&#xE4;der i Indonesien, Kina och Zambia. En oberoende utv&#xE4;rdering av projektet i 2014 visade bra resultat s&#xE4;rskilt p&#xE5; SCAs milj&#xF6;relevans. Utv&#xE4;rderingen rekommenderade fortsatt st&#xF6;d med, bland annat, ett starkare fokus p&#xE5; hur st&#xE4;dernas sociokulturella och ekonomiska h&#xE5;llbarhet kan leda till minskad fattigdom.

SymbioCity 2.0 projektet kommer att bygga vidare p&#xE5; f&#xF6;reg&#xE5;ende fas genom att utveckla erfarenheterna fr&#xE5;n genomf&#xF6;randet i Indonesien och Kina till en ram f&#xF6;r regional utbildning och utbyte i Asien. Aktiviteterna omfattar bland annat produktion av kursmaterial, organisering av minst tv&#xE5; ITP (international training programs) samt studiebes&#xF6;k i Sverige och respektive region. Till&#xE4;mpningen av SCA kommer ocks&#xE5; att omfatta Tunisien, Colombia, Zimbabwe, Etiopien/Zambia, och Myanmar d&#xE4;r projektet kommer att bidra till kapacitetsutveckling inom stadsplanering. Det finns m&#xF6;jlighet att diskutera alternativa l&#xE4;nder som t.ex. Bolivia. SCA kommer att strategiskt fr&#xE4;mjas och nyttjas under Habitat III, FN:s internationella konferens i 2016 som kommer att s&#xE4;tta den nya globala urbana agendan f&#xF6;r de kommande 20 &#xE5;ren.</narrative>
   <narrative xml:lang="EN">The SymbioCity Approach aims at supporting the development of         sustainbale urban planning processes at local level.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">SKR/Sveriges Kommuner och Regioner</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="11.3" vocabulary="3">
   <narrative xml:lang="EN">11.3 - By 2030, enhance inclusive and sustainable urbanization and capacity for participatory, integrated and sustainable human settlement planning and management in all countries.</narrative>
   <narrative xml:lang="SV">11.3 - Till 2030 verka f&#xF6;r en inkluderande och h&#xE5;llbar urbanisering samt f&#xF6;rb&#xE4;ttra kapaciteten f&#xF6;r deltagandebaserad, integrerad och h&#xE5;llbar planering och f&#xF6;rvaltning av bos&#xE4;ttningar i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <tag code="11.7" vocabulary="3">
   <narrative xml:lang="EN">11.7 - By 2030, provide universal access to safe, inclusive and accessible, green and public spaces, in particular for women and children, older persons and persons with disabilities.</narrative>
   <narrative xml:lang="SV">11.7 - Senast 2030 tillhandah&#xE5;lla universell tillg&#xE5;ng till s&#xE4;kra, inkluderande och tillg&#xE4;ngliga gr&#xF6;nomr&#xE5;den och offentliga platser, i synnerhet f&#xF6;r kvinnor och barn, &#xE4;ldre personer och personer med funktionsneds&#xE4;ttning.</narrative>
  </tag>
  <tag code="11.A" vocabulary="3">
   <narrative xml:lang="SV">11.a - Fr&#xE4;mja positiva ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga kopplingar mellan stadsomr&#xE5;den, stadsn&#xE4;ra omr&#xE5;den och landsbygdsomr&#xE5;den genom att st&#xE4;rka den nationella och regionala utvecklingsplaneringen.</narrative>
   <narrative xml:lang="EN">11.a - Support positive economic, social and environmental links between urban, peri-urban and rural areas by strengthening national and regional development planning.</narrative>
  </tag>
  <tag code="12.5" vocabulary="3">
   <narrative xml:lang="EN">12.5 - By 2030, substantially reduce waste generation through prevention, reduction, recycling and reuse.</narrative>
   <narrative xml:lang="SV">12.5 - Till 2030 v&#xE4;sentligt minska m&#xE4;ngden avfall genom &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rebygga, minska, &#xE5;teranv&#xE4;nda och &#xE5;tervinna avfall.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1099842.4264215992</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1099842.4264215992</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">2420129.785391</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">345208.5059375863</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">805486.513854368</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">327837.6463372075</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">772004.7800843918</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Se f&#xF6;reg&#xE5;ende&#xA0;resultatuppdatering fr&#xE5;n 25-05-2020.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050176" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
