<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6107006303-GGG-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ICLD core support 2016-2021 with payments to Municipal Partnerships to 2025</narrative>
   <narrative xml:lang="SV">ICLD k&#xE4;rnst&#xF6;d 2016-2022 med betalningar till Kommunala Partnerskap t.o.m. 2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">ICLD works with strengthening local democracy and decentralsiation in accordance with subobjective no 9 in teh present results strategy     covering human rights/democracy. Its line of works are focussed on    three distinct work streams: municipal partnership projects, ITP      courses and small research projects aiming to enhance knowledge       within local democracy and decentralisation.</narrative>
   <narrative xml:lang="SV">ICLD, International Centre for Local Democracy, med s&#xE4;te i Visby, Sverige, har s&#xF6;kt k&#xE4;rnst&#xF6;d fr&#xE5;n Sida f&#xF6;r programperioden 2016-2021 med totalt belopp p&#xE5; 278 MSEK

Den planerade insatsen &#xE4;r relevant i f&#xF6;rh&#xE5;llande till g&#xE4;llande Strategi f&#xF6;r Sveriges utvecklingssamarbete avseende arbetet med de m&#xE4;nskliga r&#xE4;ttigheterna, demokrati och r&#xE4;ttstatens principer 2018-2022. Strategin understryker vikten av &#xF6;kat genomslag f&#xF6;r svenska prioriteringar f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, demokratisk utveckling och r&#xE4;ttstatens principer. 

Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r att fr&#xE4;mja lokal demokrati i utvecklingsl&#xE4;nder, genom att bland annat samla och bygga vidare p&#xE5; svenska kommuners och regioners l&#xE5;nga erfarenhet och kompetens samt den forskning och kunskapsutveckling som finns i fr&#xE5;gor som r&#xF6;r lokal demokrati och decentralisering som finns i ett internationellt perspektiv. Det kommunala partnerskapet bygger ocks&#xE5; p&#xE5; en &#xF6;msesidighet, d&#xE4;r den svenska kommunen/regionen/l&#xE4;net ska dela samma utmaning som dess motsvarighet i ett utvecklingsland, och gemensamt identifiera l&#xF6;sningar och v&#xE4;gen fram&#xE5;t.

Programst&#xF6;det bed&#xF6;ms kunna bidra till minskad fattigdom, med avseende p&#xE5; en bredare definition som inbegriper brist p&#xE5; materiella tillg&#xE5;ngar, inflytande, valm&#xF6;jligheter och &#xF6;kad social trygghet. St&#xE4;rkandet generellt av institutionell kapacitet, &#xF6;kat deltagande i lokala beslutsprocesser, b&#xE4;ttre fungerande samh&#xE4;llsservice och/eller st&#xE4;rkta mekanismer f&#xF6;r ansvarsutkr&#xE4;vande ses som h&#xF6;gst relevant.

ICLD (Internationellt Center f&#xF6;r Lokal Demokrati) har funnits sedan 2008 med Sida som enda finansi&#xE4;r sedan dess, och var faktiskt skapat av Sida enligt ett regeringsdirektiv. ICLD &#xE4;r formellt en ideell organisation med s&#xE4;te i Visby och har sedan 2008 upparbetat en bred erfarenhet av kommunala samarbeten inom utvecklingsomr&#xE5;det. ICLD arbetar med att st&#xF6;dja partnerskap inom lokaldemokrati mellan svenska kommuner/regioner och dess motsvarigheter i 21 utvecklingsl&#xE4;nder, samt erbjuda kapacitetsbyggnad genom ITP (International Training Programs) och organisera ett kunskapscentrum om lokaldemokrati. Den st&#xF6;rsta delen av verksamheten s&#xE5;v&#xE4;l volymm&#xE4;ssigt som personellt &#xE4;r det kommunala partnerskapen.

ICLD bed&#xF6;ms ha en unik roll i att g&#xF6;ra de svenska kommunerna/regionerna/l&#xE4;nen till bist&#xE5;ndsakt&#xF6;rer i samarbete med gemensamma utg&#xE5;ngspunkter med dess motsvarigheter i 21 utvecklingsl&#xE4;nder. ICLD har heller ingen direkt motsvarighet bland andra givarl&#xE4;nder. ICLDs verksamhet kombinerar det kommunala partnerskapet &#xE4;ven med International Training Programmes (ITP) skr&#xE4;ddarsydda f&#xF6;r kapacitetsbyggnad av kommunala tj&#xE4;nstem&#xE4;n och politiker samt med en forskningscentrum som finansierar forskning inom omr&#xE5;det. Denna kombination av teori och praktik &#xE4;r &#xE4;ven den relativt unik och n&#xE5;got som f&#xE5;tt ICLD att kunna knyta till sig en v&#xE4;lrenommerad grupp av internationella seniora forskare inom decentralisering/lokaldemokrati, som numera utg&#xF6;r ICLDs Advisory Group.

Det b&#xF6;r noteras att utbetalningarna kommer att forts&#xE4;tta fram till 2022 fr&#xE5;n det h&#xE4;r avtalet pga att kommunerna ers&#xE4;tts i efterhand f&#xF6;r sina utl&#xE4;gg. 
Medelstaket 65 MSEK per &#xE5;r &#xE4;r inf&#xF6;rt av budgetsk&#xE4;l. Ber&#xE4;knad anslagsstorlek p&#xE5; enheten medger inte ett st&#xF6;rre st&#xF6;d f&#xF6;r dessa &#xE5;r.

Generellt g&#xE4;ller att de st&#xF6;d som ICLD f&#xF6;rmedlar till kommuner/regioner/landsting f&#xF6;ljer Riktlinjer f&#xF6;r programmet Kommunalt Partnerskap, som uppr&#xE4;ttas och uppdateras av ICLD. Dessa stipulerar att st&#xF6;d avseende programmet Kommunalt Partnerskap (KP) utbetalas av ICLD normalt efter delvis eller helt avslutade aktiviteter och efter revisionsgranskad redovisning. Beslut om beviljande av bidrag avseende det kommunala partnerskapsprogrammet fattas av ICLD. 

ICLD ska tv&#xE5; g&#xE5;nger om &#xE5;ret bereda och sammanst&#xE4;lla de ans&#xF6;kningar om kommunala partnerskap som inkommit och &#xF6;vers&#xE4;nda dessa tillsammans med en bed&#xF6;mning av varje ans&#xF6;kan samt f&#xF6;rslag till bifall eller avslag med motivering, och en &#xF6;vergripande analys till Sida. Sida ska ge sitt medgivande till att processen har utf&#xF6;rts med kvalit&#xE9; och enligt riktlinjerna f&#xF6;r programmet. ICLD tar sedan beslut och meddelar de s&#xF6;kande besked.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">L&#xE5;ngsiktiga effekter: Fattiga kvinnor, m&#xE4;n, flickor och pojkar har f&#xF6;ruts&#xE4;ttningar att f&#xF6;rb&#xE4;ttra sina levnadsvillkor och ut&#xF6;va sina r&#xE4;ttigheter.

Effekter: Lokala och regionala politiskt styrda organisationer i samarbetsl&#xE4;nderna ger alla medborgare lika m&#xF6;jligheter till inflytande &#xF6;ver utformandet av offentlig verksamhet.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Ernst &amp; Young</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-03-21" type="1"></activity-date>
  <activity-date iso-date="2022-03-21" type="2"></activity-date>
  <activity-date iso-date="2022-07-11" type="3"></activity-date>
  <activity-date iso-date="2022-07-11" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">16290.2680455642</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">16290.2680455642</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-03-21"></transaction-date>
   <value currency="USD" value-date="2022-03-21">16290.268045</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-07-12"></transaction-date>
   <value currency="USD" value-date="2022-07-12">33355.8745001108</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61070063_61070063AvtalmellanSidaochICLDomkarnstod2016-2018.pdf">
   <title>
    <narrative xml:lang="SV">Avtal mellan Sida och ICLD om k&#xE4;rnst&#xF6;d 2016-2018</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61070063_61070063AvtalsandringavavtaletmellanSidaochICLDomkarnstod2016-2019-05.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring av avtalet mellan Sida och ICLD om k&#xE4;rnst&#xF6;d 2016 - 2019-05</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61070063_61070063AvtalsandringavavtalmellanSidaochICLDomkarnstod2016-2021.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring av avtalet mellan Sida och ICLD om k&#xE4;rnst&#xF6;d 2016 - 2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61070063_61070063BeslutominsatsICLD2016-2018.pdf">
   <title>
    <narrative xml:lang="SV">Beslut  insats om k&#xE4;rnst&#xF6;d ICLD 2016 - 2018</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61070063_61070063BeslutomandringavinsatsICLD2016-2018tom2019-05.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats ICLD 2016 - 2018 t.o.m. 2019-05</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61070063_61070063Beslutomandringavinsats,ICLDKarnstod2016-2021.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats, ICLD k&#xE4;rnst&#xF6;d 2016 - 2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Sammanfattande resultat
M&#xE5;ls&#xE4;ttningen inom resultatomr&#xE5;det, delaktighet, &#xE4;r att ber&#xF6;rda lokala och regionala politiskt styrda organisationer ska verka f&#xF6;r att &#xF6;ka medborgares delaktighet i lokala beslutsprocesser. Inom KP programmet bed&#xF6;mer ICLD att 92 % av projekten ha n&#xE5;tt f&#xF6;rv&#xE4;ntade resultaten inom omr&#xE5;det. I samtliga slutrapporter fr&#xE5;n KP projekten bed&#xF6;mer ICLD att &#xF6;ka delaktigheten &#xE4;r central och viktig. ICLD har genom att inkludera s&#xE5;v&#xE4;l opposition som majoritet i styrgrupperna (med undantag f&#xF6;r n&#xE5;gra auktorit&#xE4;ra stater som t.ex. Vietnam) st&#xE4;rkt f&#xF6;ruts&#xE4;ttningar till delaktighet i KP.

M&#xE5;ls&#xE4;ttningen inom resultatomr&#xE5;det j&#xE4;mlikhet &#xE4;r att ber&#xF6;rda lokala och regionala politiskt styrda organisationer i samarbetsl&#xE4;nderna ska verka f&#xF6;r att behandla medborgare mer j&#xE4;mlikt/r&#xE4;ttvist och inkluderande. Utifr&#xE5;n slutrapporterna fr&#xE5;n KP, bed&#xF6;mer ICLD att 86 % av projekten ha n&#xE5;tt f&#xF6;rv&#xE4;ntade resultaten och de ber&#xF6;rda kommunerna har p&#xE5; n&#xE5;got s&#xE4;tt f&#xF6;r&#xE4;ndrat sina arbetss&#xE4;tt f&#xF6;r att &#xF6;ka medborgarnas inkludering. Enligt rapportering arbetar m&#xE5;nga KP kommuner aktivt med att f&#xF6;rst&#xE4;rka j&#xE4;mst&#xE4;lldhet mellan k&#xF6;nen och att personer med olika former av funktionsvariationer ska f&#xE5; ett &#xF6;kat inflytande. I KP-projektens styrgruppsaktiviteter ing&#xE5;r utbildning av lokalpolitiker om deras centrala roll som beslutsfattare att ge politiskt och, vid behov, ekonomiskt st&#xF6;d till genomf&#xF6;randet av bl a planer/strategier/policies utarbetade i KP projekten. G&#xE4;llande ITP, &#xE4;r ICLD:s bed&#xF6;mning, baserat p&#xE5; slutrapporterna fr&#xE5;n ITP deltagare, att samtliga deltagares/teams f&#xF6;r&#xE4;ndringsprojekt har arbetat med b&#xE5;de j&#xE4;mlikhet - och j&#xE4;mst&#xE4;lldhet. I flera ITP programmen ing&#xE5;r en utbildningsinsats om inkluderande ledarskap som ber&#xF6;r alla former av diskriminering.   

M&#xE5;ls&#xE4;ttningen inom resultatomr&#xE5;de, transparens, &#xE4;r att ber&#xF6;rda lokala och regionala politiskt styrda organisationer ska verka f&#xF6;r &#xF6;kad transparens/medborgares &#xF6;kade insyn. Utifr&#xE5;n KP projekten bed&#xF6;mer ICLD att  42 % av projekten ha n&#xE5;tt f&#xF6;rv&#xE4;ntade resultat inom omr&#xE5;det. Att aktivt arbeta med transparens, och antikorruption &#xE4;r viktiga komponenter i ICLD utbildningsprogram f&#xF6;r aktiva inom KP. ICLD anser att det &#xE4;r tydligt att relativt f&#xE5; kommuner har valt att fokusera sina partnerskap p&#xE5; &#xF6;kad transparens och resultaten uppn&#xE5;s inom detta resultatomr&#xE5;de i samband med att kommunerna har arbetat med delaktighet och j&#xE4;mlikhet. Detta &#xE4;r ett omr&#xE5;de d&#xE4;r ICLD planerar l&#xE4;gga ner mer resurser i framtiden f&#xF6;r att &#xF6;ka resultaten.

M&#xE5;ls&#xE4;ttningen inom resultatomr&#xE5;de, ansvarsutkr&#xE4;vande, &#xE4;r att ber&#xF6;rda lokala och regionala politiskt styrda organisationer ska verka f&#xF6;r att medborgare ska ha m&#xF6;jlighet att utkr&#xE4;va ansvar. Utifr&#xE5;n KP bed&#xF6;ms 28 % av projekten ha n&#xE5;tt f&#xF6;rv&#xE4;ntade resultat inom omr&#xE5;det. Enligt ICLD det resultatomr&#xE5;de som det &#xE4;r sv&#xE5;rast att mobilisera intresse till &#xE4;r ansvarsutkr&#xE4;vande. ICLD har tydligare lyft in ansvarsutkr&#xE4;vande i dialog med kommuner de senaste &#xE5;ren, men slutrapporterna indikerar att mer arbete kr&#xE4;vs f&#xF6;r att uppn&#xE5; b&#xE4;ttre resultat. Enligt ICLD de kommunrepresentanter som finns med i KP inte &#xE4;r ovilliga att arbeta med fr&#xE5;gan, men att det ofta &#xE4;r brist p&#xE5; relevant kunskap p&#xE5; vilket s&#xE4;tt som ett ansvar kan utkr&#xE4;vas som utg&#xF6;r det st&#xF6;rsta hindret.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="61070063" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1070103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Human rights, democracy and the rule of law 2018-2022</title>
    <titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
