<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105010501-GGG-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IFEX core support 2015-2019</narrative>
   <narrative xml:lang="SV">IFEX k&#xE4;rnst&#xF6;d 2015-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Core support to the freedom of Expression network IFEX</narrative>
   <narrative xml:lang="SV">IFEX &#xE4;r ett globalt n&#xE4;tverk f&#xF6;r fr&#xE4;mjande och f&#xF6;rsvarande av yttrandefriheten, best&#xE5;ende av 95 medlemsorganisationer i mer &#xE4;n 60 l&#xE4;nder runtom i v&#xE4;rlden. Av dessa 95 har merparten sin bas i syd. Sida har st&#xF6;tt organisationen i n&#xE4;stan tjugo &#xE5;r, de senaste &#xE5;ren genom k&#xE4;rnst&#xF6;d. Organisationen har utvecklat en ny strategisk plan f&#xF6;r perioden 2015-2019 och har inkommit till Sida med en fyra&#xE5;rig ans&#xF6;kan om k&#xE4;rnst&#xF6;d p&#xE5; 40 MSEK. 

I den strategiska planen har man identifierat tre huvudm&#xE5;l f&#xF6;r den kommande fem&#xE5;rsperioden:
1) St&#xE4;rkt kapacitet hos medlemsorganisationerna att fr&#xE4;mja och f&#xF6;rsvara yttrandefrihet och r&#xE4;tten till information;
2) IFEX och dess medlemmars samarbete leder till ett f&#xF6;rb&#xE4;ttrat klimat f&#xF6;r yttrandefrihet;
3) IFEX och dess medlemmar har en starkare n&#xE4;rvaro, synlighet och p&#xE5;verkan.
Strategin skall genomf&#xF6;ras genom n&#xE4;ra samarbete mellan IFEX sekretariat och dess medlemmar. Huvudkomponenter i arbetet &#xE4;r organisationsutveckling av medlemsorganisationerna inom olika omr&#xE5;den samt p&#xE5;verkansarbete p&#xE5; olika niv&#xE5;er (globalt, regionalt, nationellt) genom samarbete i olika konstellationer mellan sekretariatet och medlemsorganisationerna. P&#xE5;verkansarbetet skall fokuseras p&#xE5; fr&#xE4;mst tv&#xE5; tematiska omr&#xE5;den: straffrihet och digitala r&#xE4;ttigheter. En viktig roll f&#xF6;r sekretariatet f&#xF6;rutom att leda p&#xE5;verkansarbete och producera och publicera relevant material inom omr&#xE5;det &#xE4;r att vidaref&#xF6;rmedla medel till medlemsorganisationerna f&#xF6;r b&#xE5;de organisationsutveckling och p&#xE5;verkansarbete. Budgeten f&#xF6;r vidaref&#xF6;rmedling &#xF6;kar j&#xE4;mf&#xF6;rt med tidigare strategiperiod. 

Total budget f&#xF6;r fyra&#xE5;rsperioden &#xE4;r 86 miljoner kronor, av vilken Sidas st&#xF6;d skulle utg&#xF6;ra 40 miljoner - runt 45%. IFEX avser att avs&#xE4;tta minst 20% av budgeten f&#xF6;r vidaref&#xF6;rmedlingm med fokus p&#xE5; n&#xE4;tverksmedlemmarna i Syd. S&#xE5;v&#xE4;l Sidas andel som total budget &#xE4;r en rej&#xE4;l &#xF6;kning j&#xE4;mf&#xF6;rt med tidigare &#xE5;r och f&#xF6;ljer den mycket positiva utv&#xE4;rdering som gjordes av samarbetet med IFEX 2014 och visade p&#xE5; goda resultat. &#xD6;kningen f&#xF6;ljer dessutom resonemang som f&#xF6;rts p&#xE5; enheten kring att identifiera strategiska partners f&#xF6;r att forma en portf&#xF6;lj med n&#xE5;got f&#xE4;rre och st&#xF6;rre insatser. I detta arbete har &#xE4;ven vikten av att finna kompetenta samarbetspartners med f&#xF6;rm&#xE5;ga att vidaref&#xF6;rmedla medel till lokala partners i syd understrukits. Det &#xE4;r Sidas bed&#xF6;mning att IFEX passar v&#xE4;l in i denna kravprofil, med sitt breda n&#xE4;tverk i syd och relativt l&#xE5;nga erfarenhet av vidaref&#xF6;rmedling av medel till sina n&#xE4;tverksmedlemmar. 

IFEX har en givargrupp best&#xE5;ende av sju huvudgivare som alla ger k&#xE4;rnst&#xF6;d. Organisationens st&#xF6;rsta givare &#xE4;r Sida, Open Society Institute, norska UD samt Sigrid Rausing Trust. Medel &#xE4;r inte s&#xE4;krade f&#xF6;r hela fyra&#xE5;rsperioden, men de tre huvudgivarna som Sida varit i kontakt med har alla signalerat en intention att forts&#xE4;tta sitt st&#xF6;d till IFEX.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">IFEX is a global&#xA0;network that works for the promotion of freedom of expression worldwide. Through its network, IFEX and its members&#xA0;engage in issues concerning impunity, Internet censorship and online surveillance, criminal defamation, access to information and media concentration. Through the network, international and local actors are linked together and can through their different experiences and expertise contribute with a variety of solutions and responses to the constant challenges that emerge within the field of freedom of expression.
The overall objective (vision) of the intervention is &quot;Everyone is free to exercise their right to freedom of expression and information without fear and is able to access, generate and share ideas and information in any way they choose.&quot; The overall objective is&#xA0;comprised of three goals that drives the intervention:
1) Strengthened member ability to better promote and defend the right to freedom of expression and information.
2) IFEX members collaborate in ways that tangibly improve the freedom of expression landscape.
3) IFEX and its members have stronger and broader presence, visibility and influence.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">IFEX/International Freedom of Expression Exchange/Canadian Journalists for Free Expression</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">IFEX/International Freedom of Expression Exchange/Canadian Journalists for Free Expression</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-09-30" type="3"></activity-date>
  <activity-date iso-date="2020-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">711802.8780563036</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1404001.4040014038</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">711802.8780563036</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1404001.404001404</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">3321746.764262</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-28"></transaction-date>
   <value currency="USD" value-date="2015-05-28">711802.8780563036</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">701221.2937532869</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">467480.8625021913</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="USD" value-date="2017-02-28">819000.819000819</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">585000.585000585</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The work on member strengthening took some important steps during the agreement period. IFEX developed a re-granting mechanism, supported by comprehensive policies and procedures that enabled significant growth in capacity to regrant each year. Grants were provided to IFEX members for specific projects, for internal capacity building and also for enabling members to participate in different freedom of expression events and fora around the world.&#xA0;IFEX has in different ways worked with&#xA0;members to explore new ideas and approaches to financial sustainability. One successful&#xA0;example is the member Association for Media Development in South Sudan. Through&#xA0;the IFEX support, the organisation was enabled to look beyond donor support and to&#xA0;engage locally to increase their income-base and mobilize unrestricted funds. They set up&#xA0;new plans and structures and managed to raise a record amount during the project&#xA0;period, and reported strengthened bargaining power with donors in showing that they&#xA0;could contribute to project costs through their own income generating activities.
The regional IFEX networks developed in different ways and directions during the agreement period, resulting in knowledge &amp; expertise sharing, joint campaigning and advocacy, learning together, shared connections and joint strategising on difficult issues. The networks for Latin America/the Caribbean (ALC) and Africa have both established formalised network structures, and have become important FoE actors in their respective regions.&#xA0;
As a result of worsening security situation for several members, IFEX developed an emerging issues response approach to have a more systematic approach support members&apos; needs within this field. IFEX-ALC also chose to pilot a rapid response fund for its members in 2019.
Thematically, IFEX focus during these years has been on impunity and the right to FoE and information online. The network has had a long-term approach to campaigning against impunity - campaigning for some cases over several years. As a network, IFEX called on states to report on killings of journalists and to not only deliver justice in those cases, but to foster an environment that would prevent threats, violence and murder, and promote safety for journalists in conducting their work.&#xA0;This approach&#xA0;paid off as IFEX achieved unprecedented successes on cases after years&#xA0;of strategic pressure. In Colombia, FLIP&#x2019;s work contributed to a ground-breaking IACHR decision that the State failed&#xA0;in its duty to guarantee murdered Journalist Nelson Carvajal&apos;s freedom of expression, and failed to protect his right&#xA0;to life. In The Gambia, MFWA and GPU contributed to an ECOWAS ruling against the State, stating that the country&#x2019;s&#xA0;laws criminalizing speech and its treatment of four journalists during their arrest violated their rights - they also&#xA0;successfully campaigned for the state to implement its duty to make payments to the families of journalists Ebrima&#xA0;Manneh and Deyda Hydara. In Kyrgyzstan, IFEX worked with MPI and PAJ to continue pressure on the government&#xA0;to investigate the killing of Journalist Alisher Saipov, and the previously cold case was re-opened in 2019. Another successful example is the one of the colombian journalist Jineth Bedoya Lima, who was kidnapped, tortured and raped by paramilitaries. Through&#xA0;strategic an financial support to the colombian IFEX member FLIP, the case has since&#xA0;2015 been up at the UN HRC, IACHR and the national court system. This work&#xA0;resulted in that two perpetrators were convicted and sentenced in domestic courts.&#xA0;Furthermore, IACHR decided to present the case against the Colombian state to the&#xA0;Inter-American Court of Human Rights, setting a precedent for how cases related to&#xA0;press attacks and gender based violence are treated. After years&#xA0;of pressure, these successes send messages to perpetrators that they will be held accountable, and they provide&#xA0;some sense of justice to victims and their families.
Initiated by the members, the network has built its&#xA0;digital capacity during the period and expanded its definition of Freedom of expression&#xA0;and information to also include issues like surveillance, online violence, censorship and privacy. Members were supported through exchange opportunities, strategic and financial support for advocacy initiatives aimed at legislative change and enabled members&#x2019; participation in key events and spaces. At a network level, IFEX hosted convenings to&#xA0;strategise on targeted issues such as digital rights for children and youth, and facilitated network actions on digital&#xA0;expression such as ATI laws, cybercrime laws and blackouts.&#xA0;The lebanese member Maharat is a good example of this work. Maharat has&#xA0;gradually strengthened its digital competence from an initial participation in the 2014&#xA0;Internet Governance Forum, to lead the coordination of different stakeholders to launch&#xA0;a national IGF in Beirut in 2018 - with the aim to establish a national multistakeholder internet governance model to advance human rights and FoE principles in the country.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050105" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
