<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105012201-GGG-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CREA Strategic Plan 2016-2023</narrative>
   <narrative xml:lang="SV">CREA Strategisk Plan 2016-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">CREA, is an international feminist women&#xB4;s human rights organisation  based in New Delhi. CREA builds feministic leadership and movements,  works for women&#xB4;s human rights and to expand sexual and reproductive  freedom.</narrative>
   <narrative xml:lang="SV">Creating Resources for Empowerment and Action Inc, CREA &#xE4;r en internationell feministisk kvinnor&#xE4;ttsorganisation baserad i New Delhi, Indien. CREA har inkommit med en f&#xF6;rfr&#xE5;gan om st&#xF6;d p&#xE5; 20 miljoner kronor f&#xF6;r en period p&#xE5; fyra &#xE5;r (2016-2019). Detta f&#xF6;r att st&#xF6;dja deras Strategiska plan 2015-2020. Ett k&#xE4;rnst&#xF6;d till CREAs aktiviteter m&#xF6;jligg&#xF6;r f&#xF6;r organisationen att uppn&#xE5; dess strategiska prioriteter och m&#xE5;l. 

CREAs strategi syftar till att bygga feministiskt ledarskap och r&#xF6;relser, arbeta f&#xF6;r kvinnors m&#xE4;nskliga r&#xE4;ttigheter och f&#xF6;r att expandera sexuell och reproduktiv frihet. CREAs arbete f&#xF6;ljer i huvudsak tre strategier: 1) bygga ledarskapskapacitet, kunskap och f&#xE4;rdigheter f&#xF6;r i huvudsak aktivister fr&#xE5;n sm&#xE5;, r&#xE4;ttighetsbaserade organisationer i syd genom att tillhandah&#xE5;lla kapacitetsbyggande kurser, studieresor och utbytesprogram. 2) St&#xE4;rka feministiskt ledarskap och r&#xF6;relser genom att bygga kapacitet f&#xF6;r kvinnor att st&#xE4;lla upp i val, att ut&#xF6;va sin r&#xF6;str&#xE4;tt och engageras sig i beslutsprocesser samt st&#xE4;rka deras ledarskap och m&#xF6;jlighet att mobilisera samh&#xE4;llet runt fr&#xE5;gor som p&#xE5;verkar kvinnor och flickor. 3) Ut&#xF6;ka kunskap och skapa en resursbas fr&#xE5;n ett sydperspektiv, och ut&#xF6;va p&#xE5;verkan f&#xF6;r f&#xF6;r&#xE4;ndring av lagar, policyer genom n&#xE4;tverkande och samarbete med andra.

I relation till den globala/tematiska resultatstrategin bed&#xF6;mer Sida att relevansen i att st&#xF6;dja CREA &#xE4;r tydlig. Enheten INTEM/DEMO har identifierat behovet av att &#xF6;ka st&#xF6;d till j&#xE4;mst&#xE4;lldhet och till sydbaserade organisationer som n&#xE5;r gr&#xE4;srotsniv&#xE5;n. CREAs merv&#xE4;rde ligger i det faktum att organisationen &#xE4;r sydbaserad och arbetar utifr&#xE5;n ett sydperspektiv med n&#xE4;ra koppling till gr&#xE4;srotsniv&#xE5;n. Detta merv&#xE4;rde blir s&#xE4;rskilt tydligt n&#xE4;r det g&#xE4;ller fr&#xE5;gor som &#xE4;r politiskt och kulturellt k&#xE4;nsliga som j&#xE4;mst&#xE4;lldhet, sexuella r&#xE4;ttigheter inklusive HBTI personers r&#xE4;ttigheter d&#xE5; dessa ibland uppfattas som introducerade och &#xE5;lagda utifr&#xE5;n v&#xE4;sterl&#xE4;ndska v&#xE4;rderingar. CREA har ett tydligt fattigdomsperspektiv och r&#xE4;ttighetsperspektivet genomsyrar deras arbete. 

CREAs totala budget f&#xF6;r strategiperioden 2015-2020 &#xE4;r ca 229,190,000 SEK. F&#xF6;r n&#xE4;rvarande har CREA ca 108,617,000 SEK  i s&#xE4;krade medel med Sidas st&#xF6;d inr&#xE4;knat.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Strategic Objectives 

Strategic Objective 1: Feminist leadership and movements are strong, intersectional, inclusive, and amplify the voices of structurally excluded people. 

Strategic Objective 2: Sexual and reproductive health and rights are advanced so that all people exercise bodily autonomy, consent and control over their choices and decisions.

Strategic Objective 3: Responses to gender-based violence expand and promote well-being, security and rights.

Strategic Objective 4: Feminist, human rights and allied movements defend and expand civic space and foster collective resilience. 

Strategic Objective 5: CREA manifests its values to be an intersectional, inclusive, accessible, diverse, innovative, collaborative and multigenerational feminist organisation that strives to operate at high levels of excellence, effectiveness and accountability.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">CREA/Creating Resources for Empowerment and Action Inc</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">CREA/Creating Resources for Empowerment and Action Inc</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-29" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">593169.0650469197</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277391</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.585000585</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">593169.0650469197</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.078127739</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.5850005848</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">1779507.19514</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">593169.0650469197</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">584351.0781277391</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">585000.585000585</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_FirstAmendmenttotheAgreementoncoresupportbetweenSidaandCREA2016-20212591762_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement amendment 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_Avropskontrakt,Sida-EYISKCREA.pdf">
   <title>
    <narrative xml:lang="SV">Avropskontrakt ISK CREA</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_AvropskontraktmellanSidaochNirasSwedenABgallandeRBMCREA.pdf">
   <title>
    <narrative xml:lang="SV">Avropskontrakt</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_FirstAmendmenttotheAgreementoncoresupportbetweenSidaandCREA2016-2021.PDF">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_Avtalsandring_Amendment2totheAgreementoncoresupportbetweenSidaandCREA.PDF">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 2 k&#xE4;rnst&#xF6;d</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_AvtalkarnstodtillCREA.PDF">
   <title>
    <narrative xml:lang="SV">K&#xE4;rnst&#xF6;dsavtal</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_BeslutominsatsCREAStrategicPlan.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_025246-20BeslutavseendetilldelningavkontrakttillErnst-Young,Avropfranrangordna2723711_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om tilldelning av kontrakt EY ISK CREA</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_BeslutavseendetilldelningavkontrakttillNirasforRBMCREA.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om tilldelning av kontrakt</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_Beslutomandringavinsats-CREAStrategiskPlan2016-2019.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_Coresupportagreement.pdf">
   <title>
    <narrative xml:lang="EN">Core support agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Strategic Objective 1: Strengthen Feminist Leadership

In 2020, CREA pursued strategic partnerships and created resources to ensure that feminist leadership capacity building tools and approaches were taken up by government departments, civil society networks, and educational institutions. At the global level, CREA published the &quot;All About Movements&quot; to support the development of inter-generational feminist leadership in 2019. In 2020, the publication was used by other organisations to influence their strategic planning processes and plans for future feminist capacity building.

CREA collaborated with the Korean Institute for Gender Equality Promotion and Education, which provides gender awareness training for policy makers, public officers and gender trainers in South Korea. In India, CREA included gender and feminist leadership in the training modules for State Institute of Rural Development, and facilitated a session for 296 local government representatives. In East Africa, CREA provided safe spaces to convene, connect and plan advocacy. 

Strategic Objective 2: Advance Sexual and Reproductive Health and Rights

CREA worked to expand the resource pool of organisations, activists and practitioners with conceptual understanding of the fields of sexuality and human rights and of their connections with other fields. 

During the year CREA held the 15th annual Sexual, Gender and Rights Institute in Hindi, the first Hindi institute to be conducted online. The digital format of the institute made it the first online capacity building experience for many of the 22 participants, a majority of whom were from remote villages where it is difficult to secure reliable internet. CREA highlights that the hindi institutes are always planned for women working at the community level who are not always acquainted with using technology. CREA incorporated additional training and support to ensure that participants were able to access the platforms. CREA highlights that the virtual format made it possible for wider participation by women who has never previously been able to attend the one-week residential sessions due to their multiple care taking roles and commitments. In Kenya, CREA together with partners held a virtual conversation around the status of access to abortion rights information and accessibility of the spaces themselves.

CREA reports that the expansion of the It&apos;s My Body program with including girls in the ages 17-19, and that older girls are mentors for the younger ones, which was introduced in 2019, proved highly impactful in 2020 when the pandemic limited the number of partner-organised sessions, ensuring that the younger girls still had support from within the community itself. A study found that 85% of girls exposed to the program had an understanding of SRHR and a confidence in their right to make autonomous choices, compared to 12.5% of a group of girls that had not taken part of the program. 

Strategic objective 3: Address Gender-Based Violence and Well-being

Through the creation of safe spaces, capacity support, and trainings, CREA&apos;s East Africa based work to address GBV and well-being in 2020 increased awareness and capacity of women leaders and emerging young girl leaders at all levels, especially at the grass roots level, to become strong advocates of women&apos;s rights, to advance legal and policy responses and change harmful social norms. 

CREA participated at the NGO CSW Virtual Forum, advocating for feminist strategies to combat violence and ensure the well-being of women, girls, and in particular, structurally excluded groups. CREA hosted discussions on the rights of human rights defenders, women in prostitution etc. CREA states that the webinars strengthened existing partnerships, and created new ones.

Strategic objective 4: Increase voice and visibility of marginalised women

CREA took on a co-lead role in the Gender Equality Forum Action Coalition for Feminist Movements and Leadership. CREA states that its leadership in the Global Equality Forum process brings knowledge that CREA has built over 20 years, working on strengthening feminist leadership and feminist movements, to an international multi-stakeholder space, and bringing its unique blend of rights-affirmative, non traditional global South feminist politics to that space. CREA states that the draft blueprint for the Action Coalition for Feminist Movements and Leadership was directly impacted by CREA&apos;s work in this space. CREA advocated with diverse stakeholders, including the private sector, UN agencies and States, for a commitment to gender non-binary language with a strong focus on feminist leadership and feminist movements.

CREA organised its 8th edition of the six-week long Disability, Sexuality and Rights Online Institute. The course provides a critical study of disability and sexuality and its links to feminism, SRHR, SGBV and representation. The institute enabled organisations who had previously not focused on disability rights to apply a disability rights lens into their work. The institute contributed to strengthening existing organisational and individual approaches to disability rights and disability inclusion.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050122" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
