<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5406013001-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Kvinna till Kvinna info 2015-2017</narrative>
   <narrative xml:lang="SV">Kvinna till Kvinna info 2015-2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let f&#xF6;r programmet &#xE4;r att allm&#xE4;nheten har f&#xF6;rst&#xE5;else f&#xF6;r n&#xF6;dv&#xE4;ndigheten av att bist&#xE5;nd g&#xE5;r till kvinnor&#xE4;ttsf&#xF6;rsvarare och deras arbete mot v&#xE5;ld mot kvinnor i konfliktomr&#xE5;den. Effektm&#xE5;len som satts upp &#xE4;r att 1) svenska medier genom Kvinna till Kvinnas arbete har uppm&#xE4;rksammat kvinnor&#xE4;ttsf&#xF6;rsvarares situation i konfliktdrabbade l&#xE4;nder, 2) att organisationens m&#xE5;lgrupper har f&#xE5;tt &#xF6;kad tillg&#xE5;ng till och tagit del av Kvinna till Kvinnas information genom digitala medier samt att 3) kunskapen om kvinnors situation, med speciellt fokus p&#xE5; v&#xE5;ldsutsatta kvinnors situation, har spridits bland allm&#xE4;nheten och beslutsfattare. Flertalet indikatorer f&#xF6;r dessa effektm&#xE5;l liksom uppf&#xF6;ljningar av dessa &#xE4;r inte tydligt kopplade till vare sig &#xF6;kad kunskap hos m&#xE5;lgrupperna eller det &#xF6;vergripande m&#xE5;let. Man m&#xE4;ter t ex hur m&#xE5;nga journalister som h&#xF6;r av sig, antal medieinslag som skriver om Kvinna till Kvinna, f&#xF6;ljare p&#xE5; Twitter och r&#xE4;ckvidd f&#xF6;r Facebookinl&#xE4;gg. Detta kan utg&#xF6;ra f&#xF6;ruts&#xE4;ttningar f&#xF6;r att &#xF6;ka kunskap hos allm&#xE4;nheten men inte n&#xE5;got som med s&#xE4;kerhet leder till detta. N&#xE4;r det g&#xE4;ller events och bes&#xF6;kare p&#xE5; webbplatsen avser man dock m&#xE4;ta upplevd &#xF6;kad kunskap. N&#xE5;gra av de indikatorer som valts tyder p&#xE5; att programmet har starka p&#xE5;verkansinslag, s&#xE5;som antalet motioner i Sveriges riksdag som handlar om bist&#xE5;nd till kvinnor, fred och s&#xE4;kerhet eller andelen av bist&#xE5;ndet som g&#xE5;r till kvinnor, fred och s&#xE4;kerhet.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Kvinna till Kvinna has submitted an application for support to their  work within the frame of information and communication for 2015-2017.</narrative>
   <narrative xml:lang="SV">Kvinna till Kvinna s&#xF6;ker medel f&#xF6;r sitt &#xF6;vergripande informationsarbete i Sverige som syftar till att &#xF6;ka kunskapen och engagemanget kring kvinnors r&#xE4;ttigheter i konfliktomr&#xE5;den och deras deltagande i freds- och demokratiarbete. De huvudsakliga aktiviteterna best&#xE5;r av mediearbete, digitala insatser samt ut&#xE5;triktade kampanjer kring rapporter och studier samt genom event och seminarier. Inom ramen f&#xF6;r programmet &#x201D;Kvinnor&#xE4;ttsf&#xF6;rsvarares arbete med att ge st&#xF6;d till v&#xE5;ldsutsatta kvinnor och motverka v&#xE5;ld mot kvinnor&#x201D; vill de utveckla kampanjer med olika inriktningar uppdelade p&#xE5; tidpunkt, &#xE4;mne och geografiska omr&#xE5;den. Den prim&#xE4;ra m&#xE5;lgruppen &#xE4;r kvinnor i storstad/t&#xE4;tort, kvinnor p&#xE5; landsbygd/mindre ort, politiker, beslutsfattare och journalister. Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r att allm&#xE4;nheten ska f&#xE5; en &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r n&#xF6;dv&#xE4;ndigheten av att bist&#xE5;nd g&#xE5;r till kvinnor&#xE4;ttsf&#xF6;rsvarare och deras arbete mot v&#xE5;ld mot kvinnor i konfliktomr&#xE5;den.

Deras kommunikationsplan &#xE4;r en intern budskapsplattform f&#xF6;r hela organisationens kommunikation och sammanfattar vad organisationen vill s&#xE4;ga, vilka problem de ser och vilka l&#xF6;sningar de har. De anv&#xE4;nder exempel fr&#xE5;n organisationens arbete och det resultat det ger, vilka de l&#xF6;pande samlar i en &#x201D;bevisbank&#x201D;. Dessa ber&#xE4;ttelser m&#xE5;lgruppsanpassas sedan. Kvinna till Kvinna vill st&#xE4;rka sin kommunikation genom att st&#xE4;rka organisationens st&#xE4;llning och r&#xF6;st inom fr&#xE5;gor om kvinnor&#xE4;ttighetsf&#xF6;rsvar, fred och demokrati.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Kvinna till Kvinna</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Kvinna till Kvinna</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-06-30" type="3"></activity-date>
  <activity-date iso-date="2018-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">296584.5325234599</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">146087.7695319348</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">296584.5325234599</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">146087.7695319348</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">444876.798785</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-28"></transaction-date>
   <value currency="USD" value-date="2015-03-28">148292.2662617299</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-28"></transaction-date>
   <value currency="USD" value-date="2015-09-28">148292.2662617299</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">146087.7695319348</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">0</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Rapporten ger m&#xE5;nga exempel p&#xE5; f&#xF6;rv&#xE4;ntande och icke f&#xF6;rv&#xE4;ntade resultat och blandas med en gedigen analys av bl a hur det f&#xF6;r&#xE4;ndrade kommunikationssamh&#xE4;llet p&#xE5;verkat och p&#xE5;verkar verksamheten, hur l&#xE4;rande och erfarenheter utvecklar och ibland avvecklar/omprioriterar aktiviteter. Volont&#xE4;rverksamheten har under perioden v&#xE4;xt s&#xE5;tillvida att den nu inte bara finns i Stockholm utan &#xE4;ven i&#xA0;G&#xF6;teborg, Malm&#xF6;/Lund, Ume&#xE5;, Uppsala och Link&#xF6;ping. Antal engagerade i verksamheten ligger stadigt&#xA0;p&#xE5; ca 200 personer och de aktiviteter som genomf&#xF6;rs s&#xE5;som evenemang, seminarier, samtals- och m&#xF6;tesgrupper n&#xE5;r ca 6000-10000 personer &#xE5;rligen. Verksamheten har kommit att bli en viktig resurs i informationsspridningen och kampanjarbetet och den uppf&#xF6;ljning som gjorts vid seminarier under t ex MR-dagarna och Bok- och biblioteksm&#xE4;ssan visar att deltagarna&#xA0;f&#xE5;tt &#xF6;kad kunskap om bland annat kvinnor&#xE4;ttsf&#xF6;rsvarare. (Dock oklart hur m&#xE5;nga som svarat p&#xE5; enk&#xE4;ter och&#xA0;vilka fr&#xE5;gor som st&#xE4;llts)&#xA0;
Antalet motioner i riksdagen som handlar om kvinnor fred och s&#xE4;kerhet har genom den aktiva feministiska utrikespolitiken inte setts om en s&#xE4;rskild tydlig indikator p&#xE5; just resultatet av Kvinna till Kvinnas egna p&#xE5;verkansarbete. Under projektperioden har mindre tid &#xE4;gnats &#xE5;t att p&#xE5;verka beslut i riksdagen och mer att m&#xF6;ta den efterfr&#xE5;gan som man sett inom utrikespolitiken och utrikesdepartementet efter antagandet av den feministiska utrikespolitiken. P&#xE5;verkan fr&#xE5;n inf&#xF6;randet av den feministiska utrikespolitiken var n&#xE5;got som&#xA0;innebar att&#xA0;KtKs fr&#xE5;gor blev dagsaktuella och&#xA0;i samband med detta har Kvinna till Kvinna blivit inbjudna som experter i flera sammanhang,&#xA0;vilket kan ses ha bidragit till icke f&#xF6;rv&#xE4;ntade resultat i termer av att influera och f&#xE5; genomslag f&#xF6;r olika fr&#xE5;gor. Andra organisationer har s&#xF6;kt upp KtK i mycket h&#xF6;gre utstr&#xE4;ckning &#xE4;n tidigare, och Kvinna till Kvinna f&#xE5;tt m&#xF6;jlighet att formulera en del f&#xF6;rslag p&#xE5; vad en s&#xE5;dan politik b&#xF6;r inneh&#xE5;lla. Delar av dessa f&#xF6;rslag plockades upp av regeringens handlingsplan f&#xF6;r en feministisk utrikespolitik liksom f&#xF6;rslag som tagits med i regeringens handlingsplan f&#xF6;r Women, Peace and Security agendan. KtKs f&#xF6;rra generalsekreterare Lena Ag bloggade aktivt under 2015-2017 med 41 inl&#xE4;gg som visades 22 700 g&#xE5;nger. 26 inl&#xE4;gg&#xA0;r&#xF6;rde specifikt&#xA0;bist&#xE5;ndets betydelse f&#xF6;r kvinnor&#xE4;ttsf&#xF6;rsvarares arbete och under 2016 uts&#xE5;gs Lena Ag&#xA0;till &#xC5;rets Opinionsbildare vilket lyfts som ett exempel p&#xE5; ett starkt kommunikationsarbete.&#xA0;Under perioden har KtK &#xE4;ven inbjudits till arbetsgrupper, deltagit i paneler samt deltagit i utbildning f&#xF6;r UD:s diplomater samt ing&#xE5;tt i delegationer till olika FN m&#xF6;ten vilket &#xE4;r n&#xE5;gra konkreta exempel p&#xE5; n&#xE4;r Kvinna till Kvinna kunna p&#xE5;verka i st&#xF6;rre omfattning och p&#xE5; andra niv&#xE5;er.
Kvinna till Kvinna har &#xE4;ven fortsatt att m&#xE4;ta antalet medieinslag, en av indikatorerna f&#xF6;r det &#xF6;vergripande m&#xE5;let. Media &#xE4;r en strategisk m&#xE5;lgrupp som bearbetas genom pressarbete, mediearrangemang i samband med events och bes&#xF6;k fr&#xE5;n partners i konfilktomr&#xE5;den, samt genom l&#xF6;pande kontakt med journalister inom utrikesbevakning. KtK beskriver ett medielandskap i snabb f&#xF6;r&#xE4;ndring, att antalet journalister i Sverige har minskat med runt 30 procent p&#xE5; en tio&#xE5;rsperiod. Traditionella medier, framf&#xF6;r allt print, &#xE4;r i kris och allt fler svenskar f&#xE5;r nyheter via sociala medier ist&#xE4;llet f&#xF6;r via nyhetsredaktioner. Trots det har intresset fr&#xE5;n traditionell medias sida f&#xF6;r Kvinna till Kvinna och organisationens fr&#xE5;gor, varit en upp&#xE5;tg&#xE5;ende kurva de senaste &#xE5;ren med markanta &#xF6;kningar av antalet medieinslag om organisationen och dess huvudfr&#xE5;gor. N&#xE4;r det g&#xE4;ller m&#xE4;tning av hur m&#xE5;nga individer som n&#xE5;s av inslagen &#xE4;r det en sv&#xE5;r uppgift, en artikel i Aftonbladet t ex ger h&#xF6;ga exponeringssiffror (4 miljoner l&#xE4;sare per dag p&#xE5; webb och i tryck) men det &#xE4;r sv&#xE5;rt att veta vilka som faktiskt l&#xE4;st och &#xE4;n mindre om f&#xF6;rst&#xE5;else &#xF6;kat som en f&#xF6;ljd. Kvinna till Kvinna uppskattar att ca 585 000 personer n&#xE5;tts av deras budskap under perioden och&#xA0;g&#xF6;r ett antagande att en andel (minst 10%) av de som exponeras faktiskt l&#xE4;ser och tar till sig information. Inneh&#xE5;llet som t&#xE4;ckts i den mediala bevakning har exempelvis handlat om kvinnors utsatthet vid flykt samt hur Kvinna till Kvinnas arbete i olika l&#xE4;nder p&#xE5;verkas av inskr&#xE4;nkningar och det krympande utrymmet f&#xF6;r&#xA0;det civila samh&#xE4;llet att verka och d&#xE5; med s&#xE4;rskilt fokus p&#xE5; kvinnor&#xE4;ttsorganisationer. Ett av m&#xE5;len har varit att Kvinna till Kvinnas&#xA0;samarbetspartners deltagit i minst 25 medieinslag per &#xE5;r, vilket &#xF6;vertr&#xE4;ffats stort varje &#xE5;r under perioden. Det digitala arbetet &#xE4;r centralt i organisationens kommunikationsarbete och satsningar har gjorts under 2015-2017 f&#xF6;r att st&#xE4;rka kompetensen internt kring digitala kanaler och utveckla arbetet p&#xE5; hemsidan och i sociala medier. Antalet f&#xF6;ljare har stadigt &#xF6;kat och r&#xE4;ckvidden f&#xF6;r ett genomsnittligt inl&#xE4;gg p&#xE5; Facebook har &#xF6;kat fr&#xE5;n 3300 personer per inl&#xE4;gg 2015 till 5100 personer &#xE5;r 2017. R&#xE4;ckvidden i sig&#xA0;&#xE4;r inte ett m&#xE5;tt p&#xE5; &#xF6;kad kunskap, men&#xA0;indikerar spridning och engagemang vilket &#xE4;r en del av syftet med arbetet i de digitala kanalerna:&#xA0;att &#xF6;ka m&#xE5;lgruppernas tillg&#xE5;ng till information och att skapa engagemang, n&#xE5;got organisationen lyckats med delvis genom arbetet med Goodwillambassad&#xF6;rer som&#xA0;Linnea Claesson, Alexandra Pascalido och Fanny Ndow Norrby.
En ny hemsida lanserades 2017 som beskrivs vara den viktigaste kanalen f&#xF6;r f&#xF6;rdjupad kunskap. Enligt webbunders&#xF6;kningar som gjorts under perioden s&#xE5; har 7 av 10 bes&#xF6;kare l&#xE4;rt sig n&#xE5;got nytt om kvinnor, fred och s&#xE4;kerhet som ett resultat av bes&#xF6;k p&#xE5; hemsidan. Antal publicerade nyhetsartiklar p&#xE5; hemsidan har minskat fr&#xE5;n 2015 till 2017, n&#xE5;got som varit ett medvetet beslut efter utv&#xE4;rdering som visat att det inte varit resurseffektivt givet f&#xF6;rh&#xE5;llandevis f&#xE5; l&#xE4;sare per artikel. Ist&#xE4;llet har fokus lagts p&#xE5; att producera f&#xE4;rre artiklar&#xA0;och arbeta mer strukturerat med inneh&#xE5;ll, tonalitet och spridning&#xA0;p&#xE5; hemsidan. Mer kraft har&#xA0;lagts p&#xE5; det digitala nyhetsbrevet d&#xE4;r&#xA0;frekvensen av&#xA0;utskick &#xF6;kat fr&#xE5;n 6 &#xE5;r 2015 till 20 brev &#xE5;r 2017. Antal mottagare av brevet har ocks&#xE5; &#xF6;kat och ligger &#xE5;r 2017 p&#xE5; ca 2600 prenumeranter och Kvinna till kvinna drar slutsatsen, utifr&#xE5;n&#xA0;gjord enk&#xE4;t bland prenumeranter,&#xA0;att l&#xE4;sarna av nyhetsbrevet&#xA0;&#xE4;r intresserade av f&#xF6;rdjupad kunskap om situationen f&#xF6;r kvinnor&#xE4;ttsf&#xF6;rsvarare och kvinnors situation i krig och konflikt, m&#xE5;nga av prenumeranterna s&#xF6;ker &#xE4;ven f&#xF6;rdjupad information p&#xE5; t ex hemsidan.Ett exempel p&#xE5; hur kvinnor&#xE4;ttsf&#xF6;rsvarares r&#xF6;ster synligg&#xF6;rs i ett koordinerat kommunikationsarbete:
&quot;V&#xE5;r partner G&#xE9;g&#xE9; Katana tilldelades regeringens pris f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter &quot;Per Anger-priset&quot;. Avstampet f&#xF6;r kommunikationen var en debattartikel i DN, f&#xF6;rfattad av oss och underskriven av b&#xE5;de oss och Forum f&#xF6;r Levande Historia, som uppm&#xE4;rksammade G&#xE9;g&#xE9;s arbete mot sexuellt v&#xE5;ld, och problemet med kvinnors utsatthet i DR Kongo. Denna debattartikel plockades ocks&#xE5; upp av nyhetsappen Omni. Ett pressmeddelande om G&#xE9;g&#xE9; som pristagare, och hennes arbete f&#xF6;r kvinnors r&#xE4;ttigheter, gick ut samtidigt. Ett antal medier, som t ex Metro, valde att publicera pressmeddelande som en kortare artikel. I v&#xE5;ra digitala kanaler - Facebook, Instagram och Twitter lade vi upp en kort film med G&#xE9;g&#xE9; och delade &#xE4;ven v&#xE5;ra webbartiklar d&#xE4;r vi dels beskrev hennes arbete, dels gav en bakgrund till kvinnors villkor i Kongo. N&#xE4;r G&#xE9;g&#xE9; Katana Bukuru kom till Stockholm f&#xF6;r prisutdelningen en m&#xE5;nad senare, kunde pressarbetet v&#xE4;xlas ut i att flera medier visade intresse f&#xF6;r, och intervjuade henne. Sidas webbmagasin &quot;Omv&#xE4;rlden&quot;, SvD och DN publicerade alla tre artiklar som uppm&#xE4;rksammade G&#xE9;g&#xE9; som pristagare och hennes kvinnor&#xE4;ttsarbete. I v&#xE5;ra digitala kanaler delade vi bilder fr&#xE5;n prisutdelningen och &#xE4;ven G&#xE9;g&#xE9;s m&#xF6;ten med bland annat utrikesminister Margot Wallstr&#xF6;m. G&#xE9;g&#xE9; deltog ocks&#xE5; i SR:s &quot;Konflikt&quot; i PI om kvinnor&#xE4;ttsf&#xF6;rsvarares situation som s&#xE4;ndes samma vecka.&quot;https://www.dn.se/debatt/stoppa-det-sexuella-valdet-i-krigets-kongo-kinshasa/</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54060130" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
