<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105002101-GGG-31220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Rights and Resources Initiative (RRI) 2013-2017</narrative>
   <narrative xml:lang="SV">Rights and Resources Initiative (RRI) 2013-2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Improved governance of forest areas in developing countries for poverty reduction, biodiversity conservation and climate resilience.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Rights &amp; Resources Initiative (RRI) is a global coalition of org.s  working to encourage forest land tenure, policy and economic reforms  so that business reflects local development agendas and supports local livelihoods. RRI works at the country, regional and global      levels, collaborating on research, advocacy and convening strategic actors. Agreement partner is Rights &amp; Resources Group (RRG).

Clear and secure land tenure for local communities is an important precondition for several aspects of development, including sustainable use of natural resources, including decreased or avoided deforestation, increased resilience, economic development and enhancement of human rights and democratic societies. Special attention to securing women&#x2019;s rights is part of the intervention&apos;s design.</narrative>
   <narrative xml:lang="SV">&quot;Rights &amp; Resources Initiative&quot; (RRI) &#xE4;r en global sammanslutning av  f n 14 organisationer som vill fr&#xE4;mja skogliga &#xE4;gande- och nyttjander&#xE4;ttigheter, politiska och ekonomiska reformer s&#xE5; att sektorn &#xE5;terspeglar lokala utvecklingsagendor och st&#xF6;djer           lokalbefolkningens f&#xF6;rs&#xF6;rjning gm forskning, opinionsbildning och strategiska samarbeten. Avtalspart &#xE4;r Rights &amp; Resources Group (RRG).

Klargjorda och s&#xE4;kra markr&#xE4;ttigheter f&#xF6;r lokal befolkning &#xE4;r en viktig f&#xF6;ruts&#xE4;ttning f&#xF6;r en rad utvecklingsomr&#xE5;den, inkluderande h&#xE5;llbart nyttjande av naturresurser och minskad avskogning, &#xF6;kad resiliens, ekonomisk utveckling och fr&#xE4;mjandet av m&#xE4;nskliga r&#xE4;ttigheter och demokratiska samh&#xE4;llen. S&#xE4;rskilt st&#xF6;d till att s&#xE4;kra kvinnors r&#xE4;ttigheter &#xE4;r en del av insatsens utformning.</narrative>
  </description>
  <participating-org ref="32000" role="2">
   <narrative xml:lang="EN">Rights and Resources Institute Inc</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">Rights and Resources Institute Inc</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-04-01" type="1"></activity-date>
  <activity-date iso-date="2013-04-01" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="3"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Forestry development</narrative>
  </sector>
  <sector code="312" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Forestry</narrative>
  </sector>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">1535343.6098998955</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1457747.197481013</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">818091.5093788349</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.819000819</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">1535343.6098998955</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1457747.197481013</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.130093839</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">818091.5093788349</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.819000819</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-04-01"></transaction-date>
   <value currency="USD" value-date="2013-04-01">6755511.883559</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-05-28"></transaction-date>
   <value currency="USD" value-date="2013-05-28">1535343.6098998955</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-06-28"></transaction-date>
   <value currency="USD" value-date="2014-06-28">1457747.197481013</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">1186338.1300938395</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">818091.5093788349</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">819000.819000819</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Insatsen har gett goda resultat i linje med och i flera fall ut&#xF6;ver f&#xF6;rv&#xE4;ntade resultat. Det viktigaste resultatet ut&#xF6;ver de planerade f&#xF6;r denna fas &#xE4;r etableringen av the Tenure Facility i Stockholm.&#xA0;RRI har, med &#xF6;vriga civilsamh&#xE4;llet med fokus p&#xE5; markr&#xE4;ttigheter och urfolk, deldrivit fr&#xE5;gan om lokala markr&#xE4;ttigheter till en helt ny niv&#xE5; av erk&#xE4;nnande och lagligt st&#xF6;d. Detta inneb&#xE4;r att RRI m&#xE5;ste hitta en ny roll, d&#xE4;r m&#xE5;nga segrar &#xE4;r vunna, och d&#xE4;r Tenure Facility delvis fyller en roll som tidigare fyllts av RRI. Sida har, baserat p&#xE5; resultaten av denna fas, ing&#xE5;tt ett nytt avtal med RRI.
Nedan en sammanfattning av &quot;the independent monitor annual report&quot; f&#xF6;r RRI 2017 med kumulativa resultat F&#xF6;r mer exempel, ref. till Conclusion on Performance 180403
2017 marked a year of transition for the Rights and Resources I nitiative (RRI). In one aspect, RRI is moving from an organization driven to establish cooperation and commitment, to one that has earned a critical mass of support and has largely achieved global recognition of the land and forest tenure rights of Indigenous Peoples and local communities. This recognition has been established through evidence-based analyses, country-level achievements, and outreach efforts that have &#x201C;made the case&#x201D; for the importance of land and forest tenure rights among a great number of governments, development institutions, conservation organizations, and large corporations. Strategically, RRI is now moving from general awareness raising to targeted and segmented advocacy, in many cases to address the lack of implementation o f updated legislation.
From a program perspective, 2017 was the last year of the five-y ear 2013-2017 Framework Proposal (FPII), and a new strategic program for 2018-2022, SPIII, was approved. RRI successfully launched the Tenure Facility in 2017, a major achievement that required considerable and innovative efforts over a number of years. An increasing focus on the gender justice theme in 2017 included the publication of a highly-acclaimed analysis that led to successful global and regional media launches. In addition, in 2017 the In terlaken Group increasingly earned support for RRI and tenure rights from many companies, bringing a broader g roup of NGOs, private organizations, donors, foundations, and DFIs together to the table.
In addition to the adaptations RRI has made to address these tr ansitions, the Coalition achieved impressive results in 2017 against Annual Work Plans and against the cumulative five-year targets of the FPII. For all 67 outcomes defined in 2017 Annual Work Plans, 73 percent were achi eved or are on track to achieve (70 percent of the 33 outcomes defined at the regional and country level, an d 76 percent of the 34 outcomes defined at the global level). Only three outcomes at the regional and country level were partially achieved; all of these outcomes required government approval or legislative reform for achievement, but did not receive the expected level of government focus or priority.
For the six outcomes at the globa l level that were partially achieved, progress was made, but either national-level change or policy maker decisions were required, outcome achievement was expected beyond 2017, or results were deferred to 2018 due to c apacity or funding issues.
For the 17 FPII indicators, all but one have achieved or overac hieved their 2017 five-year cumulative target, and 13 of the 17 indicators (76 percent) have overachieved their cu mulative target by 200 percent or more. The one indicator that did not achieve its target was related to advoca cy work through SRMs, and the target was not reached because an insufficient number of SRMs addressing advocacy were funded through the FPII period.
To achieve these impressive results RRI provides unique and differentiating value. These values include: the ability to skillfully convene and connect organizations to enable collaboration; the provision of evidence-based data and analyses to inform and empower; an appetite for risk i ncluding flexible and adaptable planning and implementation; and probably most importantly, the ability to instill mutual trust and initiate collaboration with and among Partners, Collaborators, and stakeholders on all sides of an issue.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050021" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
