<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6100098403-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IPEN Internat POPs Elimination Network 2016-20</narrative>
   <narrative xml:lang="SV">IPEN Internationell kemikalie NGO 2016-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">IPEN (International Pollutants Network) &#xE4;r ett n&#xE4;tverk av cirka 600 milj&#xF6;organisationer verksamma i 124 l&#xE4;nder som&#xA0;arbetar med evidensbaserat p&#xE5;verkansarbete lokalt, nationellt och globalt f&#xF6;r en utfasning&#xA0;av milj&#xF6;- och h&#xE4;lsofarliga kemikalier och mot en h&#xE5;llbar anv&#xE4;ndning av kemikalier i&#xA0;samh&#xE4;llet.

N&#xE4;tverket bildades 1998 och har sitt ursprung i det p&#xE5;verkansarbete som en koalition av&#xA0;milj&#xF6;organisationer drev inf&#xF6;r antagandet av Stockholmkonventionen f&#xF6;r utfasning av&#xA0;l&#xE5;nglivade organiska f&#xF6;roreningar (POPS). Flera organisationer i syd var aktiva i&#xA0;processen att skapa IPEN. De flesta av IPENs partnerorganisationer har sin hemvist i&#xA0;l&#xE5;ginkomstl&#xE4;nder och n&#xE4;tverkets verksamhet har ett tydligt inslag av syd-syd utbyte.

IPEN verkar genom evidensbaserat p&#xE5;verkansarbete f&#xF6;r policy-utveckling p&#xE5; global niv&#xE5; och dess genomslag p&#xE5; nationell och lokal niv&#xE5;. Inom n&#xE4;tverket &#xF6;verf&#xF6;rs kunskap om risker med kemikalier och farligt avfall till medlemmarna och hur de kan arbeta nationellt, regionalt och globalt med kemikaliefr&#xE5;gorna, bl. a. att sprida kunskap om och implementera internationella kemikaliekonventioner och &#xF6;verenskommelser.
IPEN deltar i internationella processer och arbete med framtagande och genomf&#xF6;rande av de internationella kemikaliekonventionerna och f&#xF6;r i dessa fram sina medlemsorganisationer synpunkter.

Insatsm&#xE5;len f&#xF6;r k&#xE4;rnst&#xF6;det sammanfaller med m&#xE5;len i IPENs fem&#xE5;riga strategiplan, som &#xE4;r f&#xF6;rdelade p&#xE5; fyra &#xF6;vergripande m&#xE5;l:
1. Reducera och eliminera de allra farligaste kemikalierna (highly hazardous chemicals).
2. Stoppa spridningen av giftiga metaller.
3. St&#xE4;rka internationella &#xF6;verenskommelser (policies and strategies).
4. St&#xE4;rka IPENs institutionella kapacitet f&#xF6;r att i sin tur st&#xE4;rka
civilsamh&#xE4;llesorganisationers arbete runt om i v&#xE4;rlden mot en s&#xE4;krare anv&#xE4;ndning av
kemikalier i samh&#xE4;llet.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Att minska risker f&#xF6;r m&#xE4;nniska och milj&#xF6; av kemikalier har l&#xE4;nge varit ett prioriterat omr&#xE5;de f&#xF6;r Sverige, b&#xE5;de hemma och inom EU, och p&#xE5; senare &#xE5;r &#xE4;ven inom utvecklingssamarbetet. Sverige &#xE4;r unikt med en s&#xE4;rskild myndighet f&#xF6;r kemikaliefr&#xE5;gor, Kemikalieinspektionen (KemI). KemI &#xE4;r engagerat inom myndighetssamarbete med globalt program, regionalt i Asien och &#xE4;ven bilateralt. Sida har &#xE4;ven st&#xF6;tt SAICM Quick Start Program och kommer att &#xF6;verv&#xE4;ga st&#xF6;d till kommande Special Program, som syftar till kapacitetsbyggande av utvecklingsl&#xE4;nders nationella myndigheter. Sida bed&#xF6;mer att ett st&#xF6;d till en internationell NGO kompletterar de andra st&#xF6;den, genom att bidra till engagemang och inflytande f&#xF6;r civila samh&#xE4;llet, nationellt och internationellt.
KemI gjorde en mindre utredning &#xE5;t Sida betr&#xE4;ffande m&#xF6;jliga kemikalie-NGOs och IPEN var en av t&#xE4;nkbara kandidater. Sida bed&#xF6;mer att International POPs Elimination Network, IPEN, &#xE4;r den l&#xE4;mpligaste organisationen pga dess vidst&#xE4;ckta n&#xE4;tverk med 700 medlemmar och f&#xF6;r att organisationen har kemikalier som fokus, och inte milj&#xF6;fr&#xE5;gor i allm&#xE4;nhet. 

POPs i namnet International POPs Elimination Network betyder Persistant Organic Pollutants, organiska &#xE4;mnen som &#xE4;r sv&#xE5;rnedbrytbara, vilket var IPENs fokus n&#xE4;r n&#xE4;tverket startade. Numera arbetar n&#xE4;tverket &#xE4;ven med metaller, farliga &#xE4;mnen i produkter och avfall och i viss m&#xE5;n ocks&#xE5; med markf&#xF6;roreningar, vilket h&#xE4;r kallas kemikalier.
IPEN har en liten administration och ger inte st&#xF6;d till drift av medlemsorganisationerna. Verksamheten &#xE4;r mera inriktad p&#xE5; kampanjer d&#xE4;r medlemsorganisationerna kan s&#xF6;ka medel fr&#xE5;n IPEN f&#xF6;r att delta i p&#xE5;verkansarbete nationellt och/eller internationellt i vissa prioriterade kemikaliefr&#xE5;gor, tex kampanjer f&#xF6;r att f&#xE5; bort bly i f&#xE4;rg, sluta med kvicksilveranv&#xE4;ndning eller anv&#xE4;ndning av mycket farliga bek&#xE4;mpningsmedel. 

Sida bed&#xF6;mer att IPENs arbetss&#xE4;tt &#xE4;r kostnadseffektivt med tanke p&#xE5; att de har 700 medlemmar, men ett sekretariat med endast  4 anst&#xE4;llda. Medlemmarna g&#xF6;r mycket arbete utan ers&#xE4;ttning fr&#xE5;n IPEN. IPEN har hittills endast erh&#xE5;llit projektst&#xF6;d, vilket begr&#xE4;nsat deras m&#xF6;jligheter till l&#xE5;ngsiktigt och m&#xE5;linriktat arbete. IPEN ser ett k&#xE4;rnst&#xF6;d som en m&#xF6;jlighet att n&#xE5; flera NGOs och d&#xE4;rmed ut&#xF6;kad verkan p&#xE5; nationell niv&#xE5; och att de kan bedriva ett mer m&#xE5;linriktat arbete. Detta kr&#xE4;ver kr&#xE4;ver viss f&#xF6;rst&#xE4;rkning av sekretariatet.

Sida bed&#xF6;mer att IPEN med k&#xE4;rnst&#xF6;d ges m&#xF6;jlighet att utr&#xE4;tta mera. Sida bed&#xF6;mer att de interna riskerna &#xE4;r medelstora, och i avtalet finns n&#xE5;gra riskreducerande &#xE5;tg&#xE4;rder, inklusive regler f&#xF6;r vidaref&#xF6;rmedling.</narrative>
   <narrative xml:lang="EN">IPEN brings together leading public interest groups working on        environmental and public health issues in over 100 countries to take  action internationally to minimize and, whenever possible, eliminate  hazardous, toxic chemicals. IPEN&apos;s mission is captured in its         Stockholm, Dubai, and Minamata Declarations.</narrative>
  </description>
  <participating-org ref="32000" role="2">
   <narrative xml:lang="EN">IPEN/International Pollutants Elimination Network</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">IPEN/International Pollutants Elimination Network</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">460278.0079167817</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">846032.6357089225</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">868649.358828192</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">460278.0079167817</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">846032.6357089225</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">868649.358828192</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">2337404.31251</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">460278.0079167817</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">423016.3178544613</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">423016.3178544613</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">434324.679414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">434324.679414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">0</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Sidas k&#xE4;rnst&#xF6;d till IPENs verksamhet svarar mot strategim&#xE5;let: &quot;H&#xE5;llbara produktions och konsumtionsm&#xF6;nster, inklusive f&#xF6;rebyggande kemikaliekontroll och avfallshantering&quot; i Sveriges strategi f&#xF6;r globalt utvecklingssamarbete inom h&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav, samt h&#xE5;llbart nyttjande av naturresurser 2018-2022.

Exempel p&#xE5; resultat f&#xF6;r avtalsperioden 2016 - 2020:

- IPEN har aktivt bidragit till att Stockholmskonventionen 2019 antog ett f&#xF6;rbud mot fluorerade organiska &#xE4;mnen (PFOA) och utfasning av derivat av PFHxS, som anv&#xE4;nds i bland annat flamskyddsmedel och i medel f&#xF6;r brandsl&#xE4;ckning. Denna grupp av &#xE4;mnen har visat sig vara mycket h&#xE4;lsofarliga, extremt l&#xE5;nglivade och anrikas i ekosystemens n&#xE4;ringskedjor. IPEN i allians med representanter fr&#xE5;n brandf&#xF6;rsvarorganisationer i st&#xE4;der och p&#xE5; flygplatser, kunde med framg&#xE5;ng visa p&#xE5; att det finns mindre skadliga alternativa medel som kan anv&#xE4;ndas vid brandsl&#xE4;ckning och lyckades d&#xE4;rmed p&#xE5;verka Stockholmskonventionen.

- Framg&#xE5;ngsrikt medverkat i en kampanj som resulterade i att export av plastavfall nu finns reglerad i Baselkonventionen. En viktig del av IPENs arbete bestod i att genom evidensbaserade studier visa p&#xE5; riskerna med h&#xE4;lsofarliga halter av dioxin i plastleksaker tillverkade av &#xE5;tervunnen plast. IPEN och dess partnerorganisationer genomf&#xF6;rde studier genom sina medlemsorganisationer i flera l&#xE4;nder: Argentina, Brasilien, Kanada, Europa, Ghana, Indien, Japan och Nigeria, och kunde d&#xE4;rmed p&#xE5;visa att dioxin i &#xE5;tervunnen plast &#xE4;r ett globalt h&#xE4;lso- och milj&#xF6;problem.

- Bidragit till att ny lagstiftning mot import av plastavfall antagits i Filippinerna. Efter en fler&#xE5;rig kampanj av IPENs medlemsorganisationer i flera l&#xE4;nder, erk&#xE4;nde Kanada och Sydkorea att de brustit i sin kontroll och &#xE5;tog sig att transportera tillbaka avfall som olagligt exporterats till Filippinerna. Resultatet &#xE4;r ett bra exempel p&#xE5; hur IPENs nationella medlemsorganisationer i syd och i nord effektivt samarbetar f&#xF6;r att &#xE5;stadkomma f&#xF6;r&#xE4;ndring.

- IPEN p&#xE5;b&#xF6;rjade 2020 en kampanj d&#xE4;r de publicerade en rapport som uppm&#xE4;rksammades i internationella media om riskerna f&#xF6;rknippade med oreglerad
&#xE5;tervinning av elektronikavfall d&#xE4;r h&#xF6;ga halter av dioxiner p&#xE5;visats i lokalt producerade livsmedel i Kamerun och Ghana och som uppm&#xE4;rksammats av Ghanas milj&#xF6;myndighet. 

- P&#xE5;verkansarbete som lett till f&#xF6;rbud i flera l&#xE4;nder, som till exempel Kamerun, mot att anv&#xE4;nda bly i m&#xE5;larf&#xE4;rg. IPEN har ett nytt samarbete med WHO och UNEP f&#xF6;r en global utfasning av bly i m&#xE5;larf&#xE4;rg.

- Lanserat en kampanj om giftiga kemikalier i plastavfall i haven som uppm&#xE4;rksammats i internationella medier som till exempel av New York Times.

- IPEN har under perioden st&#xE4;rkt n&#xE4;tverkets och medlemsorganisationernas kapacitet genom utbildning, kunskaps- och erfarenhetsutbyte. IPENs hemsida har utvecklats och inneh&#xE5;ller en stor m&#xE4;ngd resursmaterial. IPEN genomf&#xF6;rde regionala partnerm&#xF6;ten i Sydasien, V&#xE4;stafrika och &#xD6;steuropa/Centralasien, f&#xF6;r kapacitetsuppbyggnad, informationsutbyte och gemensamma kampanjer.

- IPEN har under perioden publicerat ett antal evidensbaserade studier och rapporter, till exempel r&#xF6;rande: H&#xE4;lsoriskerna som s&#xE4;rskilt kvinnor uts&#xE4;tts f&#xF6;r p&#xE5; grund av det allt st&#xF6;rre anv&#xE4;ndandet av hormonst&#xF6;rande &#xE4;mnen (endocrine disruptors) i samh&#xE4;llet; Hur dioxiner orsakade av f&#xF6;rbr&#xE4;nning av plastavfall sprids i n&#xE4;ringskedjor i utvecklingsl&#xE4;nder; H&#xE4;lsoeffekterna p&#xE5; kvinnor och barn i lokalsamh&#xE4;llen med sm&#xE5;skalig gruvdrift/metallutvinning i utvecklingsl&#xE4;nder.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61000984" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
