<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5405045102-GGG-33112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITP 304 Quality Infrastructure in Support of World Trade SWEDAC</narrative>
   <narrative xml:lang="SV">ITP 304 Quality Infrastructure in Support of World Trade SWEDAC</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">An international training program (ITP) aimed at strengthening the quality infrastructure through standardization and accreditation, with particular focus on the development of systems to ensure quality in productive activities. The program is implemented by SWEDAC in countries in Southern Africa and in Asia. The contribution is a call-off from a MENA contract (C52262).</narrative>
   <narrative xml:lang="SV">Ett internationellt kapacitetsutvecklingsprogram (ITP) som syftar till att st&#xE4;rka kvalitetss&#xE4;kringen genom standardisering och ackreditering, med s&#xE4;rskilt fokus p&#xE5; utvecklandet av system f&#xF6;r att s&#xE4;kerst&#xE4;lla kvalitet i produktiva verksamheter. Programmet implementeras av SWEDAC i l&#xE4;nder i S&#xF6;dra Afrika och i Asien. Insatsen &#xE4;r ett avrop fr&#xE5;n ett MENA-kontrakt (C52262).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">ITPn Quality Infrastructure Development in Support of World Trade &#x2013; ITP 304 har genomf&#xF6;rts sedan 2014 och f&#xF6;rl&#xE4;ngdes ytterligare under 2017 i enlighet avtalets f&#xF6;rl&#xE4;ngninsgoption.
Huvudm&#xE5;let f&#xF6;r programmet &#xE4;r att ge f&#xF6;ruts&#xE4;ttningar f&#xF6;r f&#xF6;r&#xE4;ndringar i deltagande organisationer att m&#xF6;ta de internationella krav som st&#xE4;lls och att bidra till utveckling av nationella och regionala system f&#xF6;r kvalitetsinfrastruktur. Programmet bidrar genom att utbilda relevanta deltagare fr&#xE5;n relevanta institutioner, med en f&#xF6;rv&#xE4;ntan om att institutionell f&#xF6;r&#xE4;ndring skall genomf&#xF6;ras i enlighet med de metoder och f&#xF6;rfaringss&#xE4;tt som ing&#xE5;r i programmet.
I dagens v&#xE4;rldsekonomi &#xE4;r de krav som v&#xE4;rldsmarknaden st&#xE4;ller avg&#xF6;rande f&#xF6;r konkurrenskraften vilket &#xE4;ven g&#xE4;ller f&#xF6;r de deltagande l&#xE4;nderna. Det nya multilaterala handelssystemet med World Trade Organization (WTO) i spetsen, har inf&#xF6;rt nya r&#xE4;ttsliga grundregler f&#xF6;r internationell handel. WTO-avtalen, som f&#xF6;rhandlats fram och undertecknats av en majoritet av v&#xE4;rldens handelsnationer och ratificerats av deras parlament, &#xE4;r centrala f&#xF6;r de globala handelsreglerna. F&#xF6;r n&#xE4;rvarande har 164 nationer undertecknat avtalet.
WTO:s avtal f&#xF6;r &#x2019;Technichal Barriers to Trade&#x2019; (TBT-avtalet) fr&#xE4;mjar en &#xF6;kad r&#xF6;rlighet av varor och st&#xE4;ller samtidigt krav p&#xE5; att varornas s&#xE4;kerhet och kvalitet styrks genom transparenta och tillf&#xF6;rlitliga system. Genom att f&#xF6;lja ett transparent och tillf&#xF6;rlitligt system f&#xF6;r bed&#xF6;mning av &#xF6;verensst&#xE4;mmelsen kan man undanr&#xF6;ja tekniska handelshinder.&#xA0;De nya globala reglerna kr&#xE4;ver att nationella myndigheter inf&#xF6;r statliga tekniska regler avseende de olika produktomr&#xE5;dena samt h&#xE5;ller de nationella regeringarna ansvariga f&#xF6;r tillsynen.
WTO-avtalen utg&#xF6;r grundstenen f&#xF6;r de f&#xF6;r&#xE4;ndringar som sker i v&#xE4;rlden idag avseende handelsprinciper och bed&#xF6;mning av &#xF6;verensst&#xE4;mmelse av varor. Avtalen och deras principer utg&#xF6;r ocks&#xE5; grunden f&#xF6;r de &#xE4;mnen som tas upp inom ramen f&#xF6;r detta program.
Denna ITP fokuserar p&#xE5; en kapacitetsbyggnad f&#xF6;r deltagare fr&#xE5;n institutioner i samarbetsl&#xE4;nder med en m&#xE5;ls&#xE4;ttning att f&#xF6;rankra inneh&#xE5;ll och kapacitetsutvecklingen genom organisatoriska f&#xF6;r&#xE4;ndringsprocesser p&#xE5; b&#xE5;de individuell, organisatorisk och institutionell niv&#xE5; i l&#xE4;nderna. F&#xF6;r detta kr&#xE4;vs ett klart &#xE4;garskap och engagemang fr&#xE5;n deltagarnas organisationer f&#xF6;r att f&#xF6;rankra resultat och ta kunskapen vidare.
Tonvikten i m&#xE5;len ligger p&#xE5; &#x201D;system och strukturer&#x201C;. Orsaken till detta &#xE4;r att medlemmarna i WTO-avtalen har &#xE5;tagit sig att anpassa sina l&#xE4;nder till de principer som finns inbyggda i avtalen. Dessa principer har direkt och indirekt p&#xE5;verkan p&#xE5; hur de nationella systemen och strukturerna f&#xF6;r nationell och internationell handel &#xE4;r organiserade och bedrivs i medlemsl&#xE4;nderna.
Programmet fokuserar p&#xE5; att bist&#xE5; utvecklingsl&#xE4;nderna i arbetet med att etablera nya system och strukturer eller att anpassa existerande system och strukturer till de internationella handelsprinciperna, eftersom de &#xE4;r skyldiga att g&#xF6;ra detta.&#xA0;
En av de grundl&#xE4;ggande f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att kunna delta p&#xE5; lika villkor i internationell handel &#xE4;r att ha inf&#xF6;rt s&#xE5;dana system, och p&#xE5; s&#xE5; s&#xE4;tt kunna utnyttja avtalens f&#xF6;rdelar, dessa system ger tillf&#xF6;rlitlighet till de nationell verksamhet och aktiviteter och utg&#xF6;r det f&#xF6;retagsklimat inom vilket den nationella ekonomiska verksamheten skall fungera. Fungerande systemen och strukturer och deras tillf&#xF6;rlitlighet &#xE4;r en viktig faktor n&#xE4;r investerare bed&#xF6;mer investeringsklimatet i l&#xE4;nder.</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">SWEDAC/Styrelsen f&#xF6;r ackreditering och teknisk kontroll</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">SWEDAC/Styrelsen f&#xF6;r ackreditering och teknisk kontroll</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-06-01" type="1"></activity-date>
  <activity-date iso-date="2014-06-01" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">567725.1966355451</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">41262.1983287559</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">5850.0058500058</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">567725.1966355452</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">41262.1983287559</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755.0017550018</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-01"></transaction-date>
   <value currency="USD" value-date="2014-06-01">756364.670038</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-28"></transaction-date>
   <value currency="USD" value-date="2015-04-28">425793.8381597523</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">141931.3584757928</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">41262.1983287559</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">1755.0017550018</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">ITPn har organiserats f&#xF6;r att svar upp mot de behov som identifierats internationell och genom g&#xE4;llande avtal (WTO). Uppf&#xF6;ljningsenk&#xE4;terna som anv&#xE4;nts som direkt utv&#xE4;rderingsmodell f&#xF6;r genomf&#xF6;raren visar p&#xE5; att deltagarna &#xE4;r mycket n&#xF6;jda med programmets uppl&#xE4;gg och inneh&#xE5;ll. Deltagarna anser att ITP-programmet lyckats med att bist&#xE5; l&#xE4;nderna i deras arbete med att anpassa sina nationella system och strukturer till nuvarande internationella handelsregler som definierats i WTO-avtalen.
Programmet har tagit upp principer och best practices f&#xF6;r implementering av undanr&#xF6;jande av tekniska handelshinder genom att ge riktlinjer f&#xF6;r beredning och antagande av relevant lagstiftning f&#xF6;r institutionsbyggande och produkts&#xE4;kerhetslagstiftning.
Programmet har &#xE4;ven tagit upp utveckling, antagande och till&#xE4;mpning av frivilliga standarder och uppr&#xE4;ttandet av n&#xF6;dv&#xE4;ndiga kontrollfunktioner i l&#xE4;nderna avseende lagstiftningens efterlevnad. Dessa system och strukturer utg&#xF6;r den nationella kvalitetsinfrastrukturen.
Programmets m&#xE5;l &#xE4;r att ge f&#xF6;ruts&#xE4;ttningar f&#xF6;r de n&#xF6;dv&#xE4;ndiga f&#xF6;r&#xE4;ndringarna i l&#xE4;nderna i syfte att underl&#xE4;tta internationell handel.
De individuella och organisatoriskt f&#xF6;rankrade f&#xF6;r&#xE4;ndringsprojekten skall bidra till institutionernas, och/eller l&#xE4;ndernas och regionens, utveckling mot anpassning till det nya handelsreglementet.
Detta arbete ger direkt effekt f&#xF6;r deltagare och ber&#xF6;rda organisationer s&#xE5; som ministerier, myndigheter, institutioner, ackrediteringsorgan, laboratorier, certifieringsorgan och kontrollorgan m fl. Dessa organisationer kan anv&#xE4;nda den nya kunskapen och de nya erfarenheterna baserad p&#xE5; relevanta och aktuella principer och praxis f&#xF6;r internationell handel och kvalitetsinfrastrukturutveckling. Deltagarna och deras institutioner blir b&#xE4;rare av den kunskap och erfarenheter de f&#xF6;rv&#xE4;rvat genom programmet och kan forts&#xE4;tta denna utveckling genom arbete med sina organisatoriska f&#xF6;r&#xE4;ndringsprojekt.
Programmet har haft positiva resultat i alla de deltagande l&#xE4;nderna och &#xE4;ven reginalt i viss utstr&#xE4;ckning f&#xF6;r underl&#xE4;ttande av handel. F&#xF6;re detta deltagare deltar i beslutsfattande kring n&#xF6;dv&#xE4;ndiga f&#xF6;r&#xE4;ndringar kring handelsfr&#xE5;gor och representerar &#xE4;ven sina l&#xE4;nder internationellt i samarbeten och f&#xF6;rhandlingar. Genom bidrag fr&#xE5;n delatager har lagar och f&#xF6;rordningar kunnat utarbetats och sedan antagits, man har inlett och genomf&#xF6;rt&#xA0;standardiseringsarbete. Internationella standarder har kunnat inf&#xF6;ras p&#xE5; laboratorier, f&#xF6;r certifieringsorgan och kontrollorgan i syfte att anpassa deras verksamheter till internationella krav. Man har &#xE4;ven kunnat p&#xE5;b&#xF6;rja arbete med beredningar och antaganden av nationella regelverk och kvalitetspolicyer.
Generellt har programmet haft positiv effekt p&#xE5; nationella och regionala beslutsprocesser genom att relevanta individer som deltar i dessa processer har f&#xE5;tt utbildning och kunskaper och att man p&#xE5;b&#xF6;rjat n&#xF6;dv&#xE4;ndiga f&#xF6;r&#xE4;ndringsprojekt p&#xE5; nationell och regional niv&#xE5;.
Sida bed&#xF6;mer att programmets resultat och utveckling (med anpassning till lokala f&#xF6;rh&#xE5;llanden) som god och i enlighet med programmets planer.
SWEDAC har i genomf&#xF6;rande utv&#xE4;rderat programmet kontinuerligt under hela programperioden samt gjort en slutlig bed&#xF6;mning vid de avslutande bes&#xF6;ken i de sista programl&#xE4;nderna d&#xE4;r programmet har mottagits v&#xE4;l i regionen och har visat sig vara ett stort st&#xF6;d till institutionerna och l&#xE4;nderna.
Sidas bed&#xF6;mning utifr&#xE5;n de resultat som presenterats &#xE4;r att programmet uppfyller m&#xE5;len i stort, s&#xE5; l&#xE5;ngt som kan bed&#xF6;mas vid tidpunkten f&#xF6;r avslutande av programmet.
SWEDAC:s analys bygger p&#xE5; det faktum att flera liknande program implementerats sedan tidigare och att de deltagande organisationerna &#xE4;r medvetna om de krav som st&#xE4;lls p&#xE5; dem och deltagarna.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
Utv&#xE4;rdering av ITP programmet 2013 -2017
NIRAS upphandlades f&#xF6;r att utv&#xE4;rdera ITP-programmen mellan 2013 och 2017. Det &#xF6;vergripande m&#xE5;let med utv&#xE4;rderingen var att unders&#xF6;ka om ITP-programmen uppn&#xE5;tt &#xF6;nskat resultat, b&#xE5;de p&#xE5; nationell niv&#xE5; vad g&#xE4;ller institutionernas kapacitet och p&#xE5; regional niv&#xE5; vad g&#xE4;ller ett mer integrerat arbete regionalt kring kvalitetsstrukturfr&#xE5;gor.
N&#xE5;gra av slutsatserna fr&#xE5;n utv&#xE4;rderingen var att:
Programmet var relevant, v&#xE4;lstrukturerat och systematiskt organiserat.
ITP-programmet f&#xF6;r kvalitetsinfrastruktur var relevant p&#xE5; alla niv&#xE5;er, b&#xE5;de p&#xE5; individ-, institutionell och p&#xE5; landniv&#xE5;. Deltagarna rekryterades fr&#xE5;n viktiga institutioner f&#xF6;r bildande av regelverk och normer inom ackreditering tillsammans med ansvariga ministerierna f&#xF6;r handel och livsmedelss&#xE4;kerhet. Programmet bidrog genom detta till organisationernas dagliga verksamhet.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
Programmets relevans f&#xF6;rst&#xE4;rks av en h&#xF6;gkvalitativ rekrytering som involverade personliga intervjuer, f&#xF6;rberedelsearbete inf&#xF6;r programomg&#xE5;ngarna med briefing av deltagarna, att deltagarnas f&#xF6;r&#xE4;ndringsprojekt var l&#xE4;nkade till respektive lands utveckling av kvalitetsinfrastruktur och av sj&#xE4;lva genomf&#xF6;randet av ITP-programmet med Sverige- och regionala fas.
Programmet lyckades utveckla kapacitet p&#xE5; individniv&#xE5;.
I linje med ITP-metoden gav programmet en kombination av teori och praktik och metoden baseras p&#xE5; aktivt deltagande och anpassning efter deltagarnas f&#xF6;r&#xE4;ndringsprojekt och feedback. Deltagarna uppskattade f&#xF6;rankringen i nyttan, bakgrunden till och den genomg&#xE5;ende strukturen f&#xF6;r kvalitetinfrastruktur.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
Genom att sammanf&#xF6;ra deltagare fr&#xE5;n olika l&#xE4;nder och institutioner fick man peer-to-peer-l&#xE4;rande och deltagarna kunde diskutera och utveckla en &#xF6;kad kompetens och s&#xE4;kerhet i att bidra till att f&#xF6;rb&#xE4;ttra kvalitetsinfrastrukturen i deras egna l&#xE4;nder.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
Programmet har haft en bred institutionell inverkan genom en kombination av effektiva utbildningsmetoder, en kritisk massa i urval och deltagare och haft en kumulativ effekt p&#xE5; viktiga institutioner.
Det finns tydliga bevis p&#xE5; m&#xE5;nga fall d&#xE4;r kunskapen fr&#xE5;n programmet har till&#xE4;mpats, s&#xE5;v&#xE4;l inom deltagarnas egna organisationer men ocks&#xE5; tillsammans med andra viktiga institutioner, genom arbetsgrupper och kommitt&#xE9;er d&#xE4;r tidigare deltagare och organisationer &#xE4;r aktiva. &#xA0;&#xA0;&#xA0;&#xA0;
Ett exempel &#xE4;r en kommitt&#xE9; som inr&#xE4;ttats av regeringen i Sri Lanka f&#xF6;r att f&#xF6;rhandla om frihandelsavtal med Kina, Indien, Singapore och andra.
Flera medlemmar i dessa kommitt&#xE9;er &#xE4;r tidigare deltagare och utnyttjar den kunskap som vunnits i programmet f&#xF6;r att s&#xE4;kerst&#xE4;lla WTO-kompatibla avtal och se till att den lankesiska kvalitetinfrastrukturen motsvarar de krav som landet beh&#xF6;ver anpassa sig till f&#xF6;r att nyttja frihandelsavtalen.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
De f&#xF6;r&#xE4;ndringsprojekt som var kopplade till reformer och institutionella f&#xF6;rst&#xE4;rkningsprogram var mer framg&#xE5;ngsrika
De f&#xF6;r&#xE4;ndringsprojekt som var kopplade till reformer och institutionella f&#xF6;rst&#xE4;rkningsprogram med politisk f&#xF6;rankring, tid och resurser hade st&#xF6;rre framg&#xE5;ng i att bidra till en varaktig och transformativ f&#xF6;r&#xE4;ndring. D&#xE4;r projekt inte var kopplade till bredare reformer var de ofta f&#xF6;r ambiti&#xF6;sa f&#xF6;r att kunna genomf&#xF6;ras eller s&#xE5; sn&#xE4;va i omfattning att den institutionella effekt var f&#xF6;rsumbar.
ITP programmens utbildningsmoduler prioriterades h&#xF6;gt, men f&#xF6;r&#xE4;ndringsprojekten kunde ha givits &#xE4;n mer uppm&#xE4;rksamhet.
Kvaliteten p&#xE5; ITPn upplevdes som h&#xF6;g och uppskattad av alla, men m&#xE5;nga av f&#xF6;r&#xE4;ndringsprojekten beh&#xF6;vde mer st&#xF6;d &#xE4;n vad som kunde ges under Sverigefasen och i den regionala fasen. Genom begr&#xE4;nsade resurser prioriterades inte mentorskap och uppf&#xF6;ljning i f&#xF6;r&#xE4;ndringsprojekten vilket leder till en &#x2019;missed opportunity&#x2019; f&#xF6;r h&#xE5;llbar f&#xF6;r&#xE4;ndring i ett bredare h&#xE4;nseende.
Privata sektorns roll kunde ha prioriterats mer f&#xF6;r att bidra till de &#xF6;vergripande utvecklingsm&#xE5;len
Programmet speglade inte fullt ut den privata sektorns roll och programmet hade ett begr&#xE4;nsat antal deltagare fr&#xE5;n den privata sektorn.
Med tanke p&#xE5; att ett av programmets &#xF6;vergripande m&#xE5;l &#xE4;r att minska fattigdomen genom export och tillv&#xE4;xt, kunde den privata sektorns deltagande ha &#xF6;kat fokus p&#xE5; efterfr&#xE5;gestyrda f&#xF6;rb&#xE4;ttringar av kvalitetsinfrastruktur samt tillv&#xE4;xt och jobbskapande. N&#xE4;r den privata sektorn var involverad, som exempelvis i Zambia f&#xF6;r logistikhantering, var resultaten mer lovande. &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
Genom att inte prioritera involvering av privata sektorn missades en m&#xF6;jlighet f&#xF6;r olika akt&#xF6;rer att f&#xE5; en n&#xE4;rmare f&#xF6;rst&#xE5;elsen f&#xF6;r privata sektorns utmaningar inom kvalitetsinfrastruktur.
P&#xE5; grund av fokus p&#xE5; den offentliga sektorn fanns det f&#xE5; f&#xF6;r&#xE4;ndringsprojekt, &#xE5;tminstone bland de utvalda projekten, som var exportorienterade och d&#xE4;rigenom kunde ha en bredare tillv&#xE4;xt- och syssels&#xE4;ttningseffekt.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
Resultatramverket f&#xF6;r programmet var v&#xE4;l utvecklat men anv&#xE4;ndes inte fullt ut. 
Programmet hade en v&#xE4;l utvecklad f&#xF6;r&#xE4;ndringsteori och resultatramverk med tydliga indikatorer p&#xE5; alla niv&#xE5;er. &#xC4;ven om resultatramverket var &#xE4;ndam&#xE5;lsenligt anv&#xE4;ndes det inte fullt ut i praktiken d&#xE5; inte tillr&#xE4;ckligt med medel avsattes f&#xF6;r uppf&#xF6;ljning.
Programmet har inte lett till egna program f&#xF6;r utveckling av kvalitetsinfrastruktur
Programmet lyckades med att skapa en stark kritisk massa med kumulativa effekter i kvalitetsinfrastrukturinstitutioner, vilka f&#xE5;tt en stor del av sin personal utbildad genom denna metod (ITP). Speciellt medelinkomst och tillv&#xE4;xtekonomier borde ha en m&#xF6;jlighet att skapa en inhemsk kapacitet f&#xF6;r att driva liknande program p&#xE5; nationell eller regional basis vilket inte har skett (detta ligger dock utanf&#xF6;r ITP-programmets uppdrag men kunde ha varit en positiv bieffekt om det byggts in i programmet).
Resultaten fr&#xE5;n denna utv&#xE4;rdering har sedan anv&#xE4;nts av SWEDAC f&#xF6;r justeringar under de avslutande faserna av ITP-programmet.
Resultatet fr&#xE5;n utv&#xE4;rderingar av programomg&#xE5;ngar under hand tyder &#xE4;ven p&#xE5; att informella n&#xE4;tverk har etablerats mellan deltagarna efter den schemalagda fasen i Sverige. 74 % av deltagarna anger att de vid uppf&#xF6;ljningen har haft kontakt med deltagare fr&#xE5;n andra l&#xE4;nder efter programfasen i Sverige om deras f&#xF6;r&#xE4;ndringsprojekt och hela 78 % har utbytt id&#xE9;er eller erfarenheter om annat.
Deltagarnas f&#xF6;r&#xE4;ndringsprojekt har generellt mycket h&#xF6;g relevans f&#xF6;r TBT och det bed&#xF6;ms finnas goda m&#xF6;jligheter att projekten kommer att fortleva. Dock &#xE4;r vissa av f&#xF6;r&#xE4;ndringsprojekten av s&#xE5;dan natur att fortsatt implementering f&#xF6;ruts&#xE4;tter komplicerade beslut, i vissa fall p&#xE5; politisk niv&#xE5;. Implementering fullt ut kr&#xE4;ver att st&#xF6;d och engagemang som finns fortsatt hos &#xF6;verordnade och organisationerna i sig.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
Programmets huvudsyfte fokuserar p&#xE5; att bist&#xE5; l&#xE4;nderna I att inse behovet av f&#xF6;r&#xE4;ndring av de nuvarande systemen f&#xF6;r att anpassa sig till de nya principerna och att ta initiativ till n&#xF6;dv&#xE4;ndiga f&#xF6;r&#xE4;ndringsprojekt samt slutligen att ge st&#xF6;d vid implementeringen av projekten. &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
Flera av f&#xF6;r&#xE4;ndringsprojekten fokuserar p&#xE5; fr&#xE5;gor som har direkt referens till det regionala samarbetet eftersom det &#xE4;r n&#xF6;dv&#xE4;ndigt att anpassa de nationella systemen f&#xF6;r att kunna delta I regional och internationellt samarbete avseende handel. V&#xE4;l fungerande nationella kvalitetsinfrastrukturer &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r att kunna harmonisera tekniska regler och procedurer f&#xF6;r bed&#xF6;mning av &#xF6;verensst&#xE4;mmelse b&#xE5;de regional och internationellt.
Programmet syftar till att bidra till att beslut tas ang&#xE5;ende f&#xF6;r&#xE4;ndringar som &#xE4;r n&#xF6;dv&#xE4;ndiga i l&#xE4;nderna f&#xF6;r att anpassa de nationella infrastrukturerna till internationella krav och best practices. Besluten skall vara baserade p&#xE5; krav som innefattas i WTO:s avtal, i detta fall fr&#xE4;mst TBT-avtalet. Det skall r&#xF6;ra sig om beslut som baseras direkt p&#xE5; de skyldigheter som f&#xF6;ljer av ett WTO-medlemskap i enlighet med avtalen och beslut som baseras p&#xE5; best practices r&#xF6;rande kraven i avtalen. &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
Direkta krav kan inkludera villkor f&#xF6;r lagstiftningens inneh&#xE5;ll baserat p&#xE5; avtalen, s&#xE5;som uppfyllande av principer f&#xF6;r icke-diskriminering, f&#xF6;ruts&#xE4;gbarhet, frihandel, uppr&#xE4;ttandet av notifieringsprocedurer med mera.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
Best practices som &#xE4;r internationellt g&#xE5;ngbara kan t ex vara anv&#xE4;ndandet av ackreditering f&#xF6;r att etablera f&#xF6;rtroende f&#xF6;r procedurer f&#xF6;r bed&#xF6;mning av &#xF6;verensst&#xE4;mmelse i l&#xE4;nderna, effektivisering av de nationella standardiseringsorganisationernas verksamhet i enlighet med den Code of Good Practice som ing&#xE5;r i TBT-avtalet, etablering av ett v&#xE4;l fungerande metrologisystem och sist men inte minst implementering av Good Regulatory Practice vid beredning och antagande av tekniska f&#xF6;reskrifter. Dessa best practices kan vara baserade p&#xE5; internationella standarder och v&#xE4;gledningsdokument samt rekommendationer fr&#xE5;n internationella organisationer.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
Inneb&#xF6;rden av ordet &#x201D;n&#xF6;dv&#xE4;ndig&#x201D; &#xE4;r d&#xE4;rf&#xF6;r avg&#xF6;rande, dvs. fr&#xE5;gan om hur och n&#xE4;r l&#xE4;nderna/institutionerna/individerna best&#xE4;mmer vad som &#xE4;r n&#xF6;dv&#xE4;ndigt. Ibland kr&#xE4;vs utbildning och medvetandeg&#xF6;rande p&#xE5; l&#xE4;ngre sikt f&#xF6;r att beslutsfattarna skall f&#xF6;rst&#xE5; vilka f&#xF6;r&#xE4;ndringsbehoven &#xE4;r och ofta &#xE4;r de beslut som m&#xE5;ste till f&#xF6;r att uppfylla programmets m&#xE5;l politiskt motiverade och inte baserade p&#xE5; legitima syften, vetenskapliga bevis eller oberoende och styrkt information. &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
Det regionala samarbetet &#xE4;r dock svagt speciellt avseende harmonisering av tekniska regler och procedurer f&#xF6;r bed&#xF6;mning av &#xF6;verensst&#xE4;mmelse, pga. att den nationella kvalitetsinfrastrukturen i de flesta av de medverkande l&#xE4;nderna inte uppfyller internationellt &#xF6;verenskomna principer och best practice I enlighet med skrivningarna I WTO-avtalen. &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
Det faktum att ett st&#xE4;ndigt &#xF6;kande antal personer fr&#xE5;n de inbjudna l&#xE4;nderna har deltagit i programmet har medf&#xF6;rt att det nu till viss del finns kunskaper avseende kvalitetsinfrastrukturutveckling ur ett helhetsperspektiv i l&#xE4;nderna. &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
Deltagarna tar med sig dessa kunskaper och erfarenheter vid institutionella/nationella/regionala diskussioner ang&#xE5;ende kvalitetsinfrastrukturutveckling inom ramen f&#xF6;r deras yrkesliv. Deltagarna representerar olika institutioner relaterade till den nationella kvalitetinfrastrukturutvecklingen i l&#xE4;nderna vilket ocks&#xE5; har medf&#xF6;rt att kommunikationen mellan institutionerna p&#xE5; nationell niv&#xE5; har underl&#xE4;ttats och baseras p&#xE5; samma principer. &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
Detta har &#xE4;ven tydliggjorts under diskussioner med deltagarna och f&#xF6;re detta deltagare. Det faktum att dessa deltagare har kunskaper om de nya principerna f&#xF6;r kvalitetsinfrastrukturutveckling har medf&#xF6;rt att dessa principer &#xE4;r en del i diskussionerna n&#xE4;r f&#xF6;r&#xE4;ndringsbehov diskuteras.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
Detsamma g&#xE4;ller ocks&#xE5; relationerna mellan institutioner i olika l&#xE4;nder. Deltagarna i utbildningsprogrammet h&#xE5;ller kontakten b&#xE5;de under programmets g&#xE5;ng men ocks&#xE5; efter att programmet avslutats. Detta g&#xF6;rs t ex via Facebook, d&#xE4;r programarrang&#xF6;ren har bildat en grupp f&#xF6;r alla deltagare i TBT-programmen, d&#xE4;r deltagare ges m&#xF6;jlighet att f&#xE5; kontakt med en stor grupp av experter som de kan r&#xE5;dg&#xF6;ra med. Deltagarna anv&#xE4;nder sig ocks&#xE5; av andra sociala medier f&#xF6;r sin kommunikation genom att de bildar egna grupper. Denna typ av kommunikation mellan deltagare har utvecklats kraftigt de senaste 3&#x2013;5 &#xE5;ren.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;
Sida delar programarrang&#xF6;rens &#xE5;sikt att nationella akt&#xF6;rers roller och funktioner st&#xE4;rkts i f&#xF6;rh&#xE5;llande till modern kvalitetsinfrastruktur och best practice till stor del genom deltagande i programmen.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54050451" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
