<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6106003606-GGG-91010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Consultancy Fund Economic Sustainable Development</narrative>
   <narrative xml:lang="SV">Konsultfond f&#xF6;r Ekonomiskt H&#xE5;llbar Utveckling</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Consultant fund within the subject area Economically sustainable development

Within the subject area Economic Sustainable Development at the unit for TEMA, there is a need to establish a so-called Consultant Fund for financing smaller consultancy assignments in the field of activity in 2016. A consultancy fund creates the opportunity to quickly and efficiently gain access to necessary/desirable expert knowledge, which is not available within Sida, in connection with the Unit&apos;s role for external monitoring, expert knowledge and performance communication.

Background
The purpose of the consultancy fund is that Sida may finance certain method development, studies, evaluations and experience reports as well as audits to provide access to background and analysis material relevant to Sida&apos;s operations. The assignments should not replace Sida&apos;s regular work processes and areas of responsibility, but strengthen Sida&apos;s and the subject group&apos;s own analyses and decisions. The assignments should be of a shorter nature and limited in time.

Areas
1. Studies and/or analyses of areas/sectors for which the entity is responsible.
2. Production of information and communication material in thematic areas the unit is responsible for.
3. Studies, briefings, pre-phasing-out evaluations and closure of support (where such funding is not allocated under the decided operation).
4. Seminars, conferences and workshops with the aim of contributing to dialogue and performance communication and to strengthen the work with strategic areas within Swedish development cooperation, e.g. gender equality, poverty and rights perspectives, anti-corruption, donor coordination, harmonisation, etc.
5. Other overall activities with the aim of developing Sida&apos;s activities within ap16, Financially sustainable development.

Other procedures
Funds for the consultancy fund are allocated from the appropriation item Global efforts for Economically Sustainable Development (financial code 110010100). Decisions on assignments/activities within the fund are made by the Head of Unit.

The subject area&apos;s consultancy fund is registered as an intervention in PLUS (internal decision).
Employees of the unit responsible for relevant thematic areas draw up a plan/draft of activities to be financed from the Fund and are responsible for the implementation of the missions.

For each new assignment/activity, decisions on assignments and call-off contracts/contracts shall be made by the Head of Unit and a new component shall be registered during the operation 61060036 in PLUS. In the decision on assignments, reference is made to this decision.

Sida&apos;s templates shall be used and procurement shall be made in accordance with Sida&apos;s routines and regulations. A copy of the decision with the attached contract and mission statement for each component shall be sent to the responsible Programme Administrator.

Payments are made by the Head of Unit. The case is registered to the Programme Administrator in Dox. With reference to decision on delegation No 2016-000262, it is proposed that a consultancy fund be established for the subject group with a budget of SEK 1,000,000 for both 2016 in accordance with the above proposal.</narrative>
   <narrative xml:lang="SV">Konsultfond inom &#xC4;mnesomr&#xE5;det Ekonomiskt h&#xE5;llbar utveckling 

Inom &#xE4;mnesomr&#xE5;det Ekonomiskt h&#xE5;llbar utveckling p&#xE5; enheten f&#xF6;r TEMA finns behov av att inr&#xE4;tta en s&#xE5; kallad Konsultfond f&#xF6;r finansiering av mindre konsultuppdrag inom verksamhetsomr&#xE5;det under 2016. En konsultfond skapar m&#xF6;jlighet att p&#xE5; ett snabbt och effektivt s&#xE4;tt f&#xE5; tillg&#xE5;ng till n&#xF6;dv&#xE4;ndig/&#xF6;nskv&#xE4;rd expertkunskap, som inte finns inom Sida, i anslutning till Enhetens roll f&#xF6;r omv&#xE4;rldsbevakning, expertkunskap och resultatkommunikation.

Bakgrund
Syftet med konultfonden &#xE4;r att Sida f&#xE5;r finansiera viss metodutveckling, studier, utv&#xE4;rderingar och erfarenhetsredovisningar samt revisioner f&#xF6;r att ge tillg&#xE5;ng till bakgrunds-och analysmaterial relevant f&#xF6;r Sidas verksamhet. Uppdragen ska inte ers&#xE4;tta Sidas ordinarie arbetsprocesser och ansvarsomr&#xE5;den utan st&#xE4;rka Sidas och &#xE4;mnesgruppens egna analyser och beslut. Uppdragen ska vara av kortare art och begr&#xE4;nsade i tiden.

Omr&#xE5;den
1.	Studier och/eller analyser av omr&#xE5;den/sektorer som enheten ansvarar f&#xF6;r.
2.	Framtagande av informations- och kommunikationsmaterial inom tematiska omr&#xE5;den enheten ansvara f&#xF6;r.
3.	Studier, genomg&#xE5;ngar, utv&#xE4;rderingar inf&#xF6;r utfasning och avslut av st&#xF6;d (n&#xE4;r s&#xE5;dan finansiering inte avsatts inom den beslutade insatsen).
4.	Seminarier, konferenser och workshops med syfte att bidra till dialog och resultatkommunikation och f&#xF6;r att st&#xE4;rka arbetet med strategiska omr&#xE5;den inom det svenskautvecklings-samarbetet, t ex j&#xE4;mst&#xE4;lldhet, fattigdoms-och r&#xE4;ttighetsperspektiven, anti-korruption, givarsamordning, harmonisering etc.
5.	Annan &#xF6;vergripande verksamhet med syfte att utveckla Sidas verksamhet inom ap16, Ekonomiskt h&#xE5;llbar utveckling .

&#xD6;vriga procedurer 
Medel f&#xF6;r konsultfonden avs&#xE4;tts fr&#xE5;n anslagsposten Globala insatser f&#xF6;r Ekonomiskt h&#xE5;llbar utveckling (finanskod 110010100). Beslut om uppdrag/aktiviteter inom fonden fattas av enhetschefen.

&#xC4;mnesomr&#xE5;dets konsultfond registreras som en insats i PLUS (internal decision).

Medarbetare p&#xE5; enheten som ansvarar f&#xF6;r relevanta tematiska omr&#xE5;den utarbetar en plan/f&#xF6;rslag till aktiviteter som ska finansieras fr&#xE5;n fonden och &#xE4;r ansvariga f&#xF6;r genomf&#xF6;randet av uppdragen. 

F&#xF6;r varje nytt uppdrag/aktivitet ska beslut om uppdrag samt avropskontrakt/kontrakt fattas av enhetschefen och en ny komponent registreras under insatsen 61060036 i PLUS. I beslut om uppdrag h&#xE4;nvisas till detta beslut.

Sidas mallar ska anv&#xE4;ndas och upphandling ska ske i enlighet med Sidas rutiner och regelverk. En kopia av beslut med bifogat kontrakt och uppdragsbeskrivning f&#xF6;r varje komponent ska skickas till ansvarig programadministrat&#xF6;r. 

Betalningar utanordnas av enhetschefen. 

&#xC4;rendet registreras p&#xE5; Programadministrat&#xF6;ren i Dox.

F&#xF6;rslag
Med h&#xE4;nvisning till beslut om delegering nr 2016-000262 f&#xF6;resl&#xE5;s att en konsultfond inr&#xE4;ttas f&#xF6;r &#xE4;mnesgruppen  med en budget p&#xE5; SEK 1 000 000 f&#xF6;r b&#xE5; 2016 i enlighet med ovanst&#xE5;ende f&#xF6;rslag.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Misc</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Sida</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-10-21" type="1"></activity-date>
  <activity-date iso-date="2016-10-21" type="2"></activity-date>
  <activity-date iso-date="2017-01-31" type="3"></activity-date>
  <activity-date iso-date="2017-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="910" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Administrative Costs of Donors</narrative>
  </sector>
  <sector code="91010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Administrative costs (non-sector allocable)</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="G01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">3506.1064687664</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1034.652018933</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-21"></transaction-date>
   <value currency="USD" value-date="2016-10-21">3506.106468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1034.5982586338</value>
  </transaction>
  <contribution contributionid="61060036" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
