<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105008401-GGG-15113</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Integrity Action Core Support 2015-2016</narrative>
   <narrative xml:lang="SV">Integrity Action k&#xE4;rnst&#xF6;d 2015-2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Integrity Action (IA) har ans&#xF6;kt om k&#xE4;rnst&#xF6;d om 40 MSEK f&#xF6;r perioden 2015-2018. Den f&#xF6;reslagna insatsen ligger v&#xE4;l i linje med &quot;Resultatstrategi f&#xF6;r s&#xE4;rskilda insatser f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och demokratisering 2014-2017&quot; och bed&#xF6;ms utg&#xF6;ra ett relevant och strategiskt till&#xE4;gg till portf&#xF6;ljens bidrag i arbetet mot korruption. Insatsen svarar ocks&#xE5; v&#xE4;l mot b&#xE5;de fattigdoms- och r&#xE4;ttighetsperspektiven. 

IA &#xE4;r en av f&#xE5; globala akt&#xF6;rer som arbetar mot korruption genom att fokusera p&#xE5; att bygga tillit mellan r&#xE4;ttighetsinnehavare och r&#xE4;ttighetsb&#xE4;rare p&#xE5; lokal niv&#xE5;. Det handlar om att skapa en l&#xE5;ngsiktig f&#xF6;rm&#xE5;ga hos dessa akt&#xF6;rer att s&#xE4;kerst&#xE4;lla och uppr&#xE4;tth&#xE5;lla inkluderande samarbetsfora f&#xF6;r medborgarinflytande och delaktighet. De olika akt&#xF6;rerna arbetar aktivt tillsammans f&#xF6;r att l&#xF6;sa gemensamt identifierade problem i f&#xF6;rh&#xE5;llande till offentliga tj&#xE4;nster och bidrar d&#xE4;rmed till ett mer effektivt utnyttjande och f&#xF6;rdelning av offentliga medel. IA utbildar ocks&#xE5; en m&#xE4;ngd olika akt&#xF6;rer i &#xF6;ppen och ansvarsfull styrning samt anv&#xE4;nder kunskaper och l&#xE4;rande fr&#xE5;n den lokala niv&#xE5;n f&#xF6;r p&#xE5;verkansarbete p&#xE5; nationell och internationell niv&#xE5;. I implementeringen samarbetar IA med lokala civilsamh&#xE4;llesorganisationer och andra akt&#xF6;rer, s&#xE5;som universitet.

Ut&#xF6;ver bed&#xF6;mningen att insatsen &#xE4;r relevant och strategisk, visar den externa granskningen av organisationens interna styrning och kontroll som utf&#xF6;rdes p&#xE5; uppdrag av Sida i december 2014, att det finns ett robust system p&#xE5; plats i detta avseende. IA anv&#xE4;nder ocks&#xE5; en blandning av relevanta och deltagande metoder f&#xF6;r datainsamling, analys och uppf&#xF6;ljning och deras kapacitet inom detta omr&#xE5;de bed&#xF6;ms som goda. 

I enlighet med IA:s strategiska plan planeras en ut&#xF6;kning av verksamheten under perioden 2015-2018. Sidas bed&#xF6;mning &#xE4;r att tillv&#xE4;xttakten verkar v&#xE4;l h&#xF6;g, s&#xE4;rskilt som budgeten efter det finansiella &#xE5;ret 2016 till st&#xF6;rsta delen hittills &#xE4;r ofinansierad. Tillv&#xE4;xtplanen ger inte heller tillr&#xE4;ckligt detaljerad information f&#xF6;r att kunna bed&#xF6;ma den ordentligt. Sida bed&#xF6;mer vidare att IA:s resultatramverk inneh&#xE5;ller tillr&#xE4;ckligt relevanta delar f&#xF6;r att m&#xF6;jligg&#xF6;ra uppf&#xF6;ljning. Det skulle dock, inf&#xF6;r beslut om fortsatt och mer l&#xE5;ngsiktigt st&#xF6;d fr&#xE5;n Sida, beh&#xF6;va ses &#xF6;ver i sin helhet. Sida kommer att, genom en konsult, bidra med kapacitetst&#xF6;d i detta syfte (beslut 2014-002790). Baserat p&#xE5; dessa bed&#xF6;mningar f&#xF6;resl&#xE5;r Sida ett initialt k&#xE4;rnst&#xF6;d under 2 &#xE5;r (IA:s finansiella &#xE5;r 2015 och 2016 som str&#xE4;cker sig mellan 1 oktober 2014 och 30 september 2016). K&#xE4;rnst&#xF6;det f&#xF6;resl&#xE5;s till 7 MSEK per &#xE5;r.</narrative>
   <narrative xml:lang="EN">Integrity Action (IA) has applied for core support of SEK 40 million for the period 2015-2018. The proposed intervention is in line with the &quot;Results Strategy for special initiatives for human rights and democratisation for the period 2014-2017&quot; and is considered to be a relevant and strategic addition to the portfolio&apos;s contribution in the fight against corruption. The initiative also responds well to both the perspective of the poor and the rights perspective.

IA is one of few global organisations working against corruption by focusing on building trust between rights holders and duty bearers at the local level. It is about creating a long-term ability of these actors to ensure and maintain inclusive collaborative fora for citizen participation and involvement. The various stakeholders are actively working together to solve common problems identified in relation to public service delivery, thereby contributing to a more efficient use and allocation of public funds. IA also trains a variety of stakeholders in transparent and accountable governance, and uses knowledge and learning from the local level for advocacy at national and international level. In implementation IA collaborates with local civil society organisations and other actors such as universities.

In addition to the assessment that the intervention is relevant and strategic, the external audit of the organisations&apos; internal management and control that was commissioned by Sida in December 2014 shows that they have a robust system in place in this regard. IA also uses a mixture of relevant and participatory methods for data collection, analysis and monitoring, and their capacity in this area is considered to be good.

In accordance with IA&apos;s strategic plan they plan to grow during the period 2015-2018. Sida&apos;s assessment is that the rate of growth seems too high, especially as funding for the financial year 2016 for the most part has not yet been secured. Also, the growth plan does not provide sufficiently detailed information to assess it properly. Sida judges that IA&apos;s results framework contains enough relevant parts to allow for appropriate follow-up. It would however, before a decision for continued and more long-term support from Sida is taken, need to be reviewed. Sida will, through a consultant, contribute with capacity support to this end (decision 2014-002790). Based on these estimates Sida suggests an initial core support for 2 years (IA&apos;s financial years 2015 and 2016 which run between October 1, 2014 and September 30,  2016). Core support is proposed to 7 million SEK per year.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Integrity Action</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Integrity Action</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-06-01" type="1"></activity-date>
  <activity-date iso-date="2015-06-01" type="2"></activity-date>
  <activity-date iso-date="2017-05-31" type="3"></activity-date>
  <activity-date iso-date="2017-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15113" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Anti-corruption organisations and institutions</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">830436.6910656876</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">818091.5093788349</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">830436.6910656876</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">818091.5093788349</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-01"></transaction-date>
   <value currency="USD" value-date="2015-06-01">1660873.382131</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">830436.6910656876</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-28"></transaction-date>
   <value currency="USD" value-date="2016-03-28">818091.5093788349</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2016Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: The intended outcome of Integrity Action&#x2019;s (IA) programme is to empower citizens to act with
and demand integrity. In order to achieve this Integrity Action has defined four overarching
strategic objectives to which the programme is aligned. These are in brief: 1. Deliver highimpact,
locally-driven scalable responses to concrete integrity building through partnerships,
2. Conduct action learning, 3. Engage with policy makers and 4. Strengthen partners and
Integrity Action that are fit for purpose and growth.

During 2016 Integrity Action&apos;s partners in the field trained 980 Community Monitors as well as 2,896 Youth Monitors (as part of Integrity Clubs) who monitored 584 projects valued at $149,000,000, benefitting 2.2 million people. The monitors achieved a 57% Fix-Rate, by solving 334 out of 589 identified problems. Compared to FY 2015 more projects were monitored (385 in FY 2015), to benefit more people (1. 8 million beneficiaries in FY 2015) and to maintain the overall Fix-Rate (58% in FY 2015).

Integrity Clubs were introduced in 6 partner countries (Nepal, DRC, Kenya, Afghanistan, Palestine and Timor Leste). Integrity Clubs embody the merging of the two programmes: Integrity Education and Community Integrity Building. There are currently more than 200 clubs in these countries, with around 3,000 young members.

IA&apos;s partners in three countries are involved in dialogue with their governments with the ambition to introduce community monitors and integrity clubs as country-wide initiatives.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050084" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
