<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5411006401-GGG-22040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNCDF Better Than Cash Alliance</narrative>
   <narrative xml:lang="SV">UNCDF Better Than Cash Alliance</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">BTCAs program goal: The primary outcome of the program is to catalyze a global transition from cash to digital payments, in a way that is more cost-effective, efficient, and transparent than current cash-based approaches, while advancing financial inclusion and empowering women. As a result, a substantial increase in the number and/or value of payments made digitally by members will have taken place and been accelerated. 

The Intermediate Outcomes by the end of the program will be:
&#x2022;	Digitization of payments has been included in global and country policy agendas and there is broad acceptance by governments, international organizations and companies that electronic payment solutions are preferable to cash; 
&#x2022;	An improved country level environment for digitizing payments is in place
&#x2022;	Commitments from a significant number of members, that begin acting on their commitments to implement electronic payment solutions instead of cash;
&#x2022;	Knowledge products generated by BTCA demonstrating how to implement digital-payment solutions; delivery of Member Services to governments, international organization and companies and; Digital Payments Acceleration Services to qualified governments have increased the actions of members to deliver end user-focused digital payment technologies. 
&#x2022;	Ecosystem dialogue has generated solutions to barriers to shift payments e.g. interoperability, new infrastructure, etc.  

The above outcomes will contribute to the following broader strategic goals:
&#x2022;	Millions of low-income and poor people, many that were previously unbanked, have digital payment accounts that will responsibly provide access to other financial services
&#x2022;	People reap the benefits of digital payments which translate into inclusive growth and poverty reduction
&#x2022;	Benefits of digital payments are realized -increased transparency, reduced costs and inefficiencies, greater financial inclusion and women&apos;s economic empowerment - translating into inclusive growth 
&#x2022;	Digital payment solutions are sustainable for payers - financially, logistically, politically, etc.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The Better Than Cash Alliance is a partnership of governments, companies, and international organizations that accelerates the transition from cash to digital payments in order to reduce poverty and drive inclusive growth.

Based at the UN, the Alliance has over 50 members, works closely with other global organizations, and is an implementing partner for the G20 Global Partnership for Financial Inclusion.

The Alliance is today funded by the Bill &amp; Melinda Gates Foundation, Citi Foundation, Ford Foundation, MasterCard, Omidyar Network, United States Agency for International Development, and Visa Inc. The United Nations Capital Development Fund serves as the secretariat.</narrative>
   <narrative xml:lang="SV">United Nations Capital Development Fund (UNCDF) har ans&#xF6;kt om 21 miljoner SEK till Better Than Cash Alliance (BTCA) arbete med &#xF6;kad finansiell inkludering. Programmet var tidigare beslutat att p&#xE5;g&#xE5; fram till december 2018 men relativt nyligen beslutades det att f&#xF6;rl&#xE4;nga BTCA:s arbete fram till 2020.

BTCA &#xE4;r en sammanslutning under UNCDF d&#xE4;r  regeringar, f&#xF6;retag och internationella organisationer arbetar f&#xF6;r att p&#xE5;skynda &#xF6;verg&#xE5;ngen till digitala, mer kostnadseffektiva och transparenta betalningar i syfte att skapa ett mer ekonomiskt inkluderande samh&#xE4;lle f&#xF6;r alla. Sekretariatet och den implementerande organisationen f&#xF6;r BTCA &#xE4;r placerad p&#xE5; UNCDF. I den fortsatta texten syftar UNCDF p&#xE5; den implementerande organisationen och BTCA p&#xE5; dess verksamhet inom alliansen.

Finansiell inkludering i sin mest basala form, &#xE4;r tillg&#xE5;ngen till ett bankkonto, men inkluderar i n&#xE4;sta steg m&#xF6;jligheten att spara och skicka pengar, ha tillg&#xE5;ng till krediter och f&#xF6;rs&#xE4;kringar med mera. Runt 2 miljarder m&#xE4;nniskor har idag inte tillg&#xE5;ng till reglerade eller formella system f&#xF6;r detta utan &#xE4;r h&#xE4;nvisade till informella system som p&#xE5; flera s&#xE4;tt &#xF6;kar deras utsatthet. Till stor del handlar det om individers brist p&#xE5; tillg&#xE5;ngar, n&#xE5;got som i h&#xF6;gre grad g&#xE4;ller kvinnor &#xE4;n m&#xE4;n. Problemet &#xE4;r inte n&#xE5;got som endast drabbar individer utan ocks&#xE5; sm&#xE5; och medelstora f&#xF6;retag. Mer &#xE4;n 200 miljoner informella och formella f&#xF6;retag saknar idag bankkonton. Idag finns en stor enighet kring att &#xF6;kad ekonomisk inkludering &#xE4;r viktig f&#xF6;r att minska fattigdomen. Det finns ocks&#xE5; flera tecken p&#xE5; att &#xF6;kad inkludering bidrar till kvinnors ekonomiska oberoende. De senaste &#xE5;rtiondena har den &#xF6;kade digitaliseringen f&#xE5;tt en allt st&#xF6;rre betydelse f&#xF6;r utvecklingen inte minst genom den &#xF6;kade tillg&#xE5;ngen till och kapaciteten hos mobilteknologin. Inom den finansiella sektorn har digitaliseringen inneburit en enorm effektivisering. I m&#xE5;nga l&#xE5;g- och medelinkomstl&#xE4;nder har detta dock inte n&#xE5;tt slutanv&#xE4;ndaren i en tillr&#xE4;ckligt stor utstr&#xE4;ckning. BTCA syftar till att f&#xF6;r&#xE4;ndra detta och att genom tekniken n&#xE5; miljontals nya anv&#xE4;ndare, p&#xE5; ett kostnadseffektivt s&#xE4;tt. Genom teknik och sp&#xE5;rbarhet &#xF6;kar s&#xE4;kerheten och transparensen, vilket i sin tur minskar risken f&#xF6;r brott, mutor och bedr&#xE4;geri.

N&#xE4;r BTCA b&#xF6;rjade sitt arbete var fokus p&#xE5; att &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r digitala betalningstj&#xE4;nster genom forskning och p&#xE5;verkansarbete. Idag &#xE4;r mer &#xE4;n 20 l&#xE4;nder och ungef&#xE4;r lika m&#xE5;nga f&#xF6;retag och internationella organisationer medlemmar med och bidrar till arbetet. I och med den &#xF6;kade f&#xF6;rst&#xE5;elsen hos viktiga akt&#xF6;rer har verksamheten &#xE4;ndrat fokus till att aktivt st&#xF6;dja partner i &#xF6;verg&#xE5;ngen. Detta sker genom att bidra med analys, tekniskt st&#xF6;d, strategisk planering och forskning. St&#xF6;det &#xE4;r fr&#xE4;mst riktat till medlemsregeringar, men en viktig f&#xF6;ruts&#xE4;ttning f&#xF6;r arbetet &#xE4;r BTCAs kapacitet att skapa plattformar f&#xF6;r fler akt&#xF6;rer i hela ekosystemet att m&#xF6;tas och skapa samf&#xF6;rst&#xE5;nd och &#xF6;kat samarbete.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41111" role="4" type="40">
   <narrative xml:lang="EN">UNCDF/United Nations Capital Development Fund</narrative>
  </participating-org>
  <participating-org ref="41111" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-05-01" type="1"></activity-date>
  <activity-date iso-date="2017-05-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="220" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Communications</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Information and communication technology (ICT)</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1638001.638001638</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1638001.638001638</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-01"></transaction-date>
   <value currency="USD" value-date="2017-05-01">1638001.638001</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">1638001.638001638</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Denna insats avslutas nu i Trac men har i praktiken redan &#xF6;verg&#xE5;tt i ett f&#xF6;rnyat samarbete och utg&#xF6;r ett &#xF6;ronm&#xE4;rkt st&#xF6;d till det globala st&#xF6;det till UNCDF (under ben&#xE4;mningen Last Mile Finance Trust Fund). Den senaste utbetalningen under det tidigare st&#xF6;det gjordes 2018 vilket i praktiken inneb&#xE4;r att det refereras till resultat fr&#xE5;n &#xE5;rsrapporten f&#xF6;r s&#xE5;v&#xE4;l 2018 som 2019 givet att avtalet l&#xF6;pte ut under det &#xE5;ret.
BTCA har varit mycket strategiskt placerad (i praktiken ledande) och drivit fr&#xE5;gan varf&#xF6;r en &#xF6;verg&#xE5;ng till digitala betalningar. Stort avtryck har uppn&#xE5;tts genom att knytas till nyckelorganisationer, exempelvis G20, d&#xE4;r man planenligt bidragit till arbetet kring digitala betalningar men &#xE4;ven engagerats inom anti-korruption. B20 (Business 20) och ASEAN &#xE4;r andra sammanslutningar d&#xE4;r man haft ett direkt inflytande. M&#xE5;nga regeringar har anslutits till organisationen och i flera fall har BTCA varit instrumentella i genomf&#xF6;randet av n&#xF6;dv&#xE4;ndiga reformer.
*&#xA0; I Ghana ledde BtCAs direkta p&#xE5;verkansarbete till utformandet av en nationell strategi kring digitalisering av betalningar med speciellt fokus p&#xE5; public-private partnerships.
*&#xA0; Den filippinska centralbanken har refererat till BtCAs diagnos kring betalningar som grunden f&#xF6;r en rad reformer.
*&#xA0; I Bangladesh skapade en motsvarande diagnos s&#xE5;v&#xE4;l problemk&#xE4;nnedom som n&#xF6;dv&#xE4;ndig data och d&#xE4;rmed goda f&#xF6;ruts&#xE4;ttningar men politiska och institutionella utmaningar innebar att resultaten uteblev.
Mer direkt st&#xF6;d till kapacitetsutveckling har resulterat i:
*&#xA0; Rwandas pensionssystem har reformerats och digitaliserats. Inom n&#xE5;gra &#xE5;r kommer 2 miljoner medlemmar att omfattas
*&#xA0; I Senegal har flera ministerium genomf&#xF6;rt reformer och premi&#xE4;rministern har sj&#xE4;lv engagerats i detta.
St&#xF6;det till privata sektorn var vid tidpunkten f&#xF6;r utv&#xE4;rderingen &#xE4;nnu i en inledningsfas men uppvisar god potential. F&#xF6;retagen/branschorganisationer st&#xF6;ds och bildar exempelvis allianser med leverant&#xF6;rer och fackf&#xF6;rbund som ocks&#xE5; ber&#xF6;rs av &#xF6;verg&#xE5;ngen till digitala betalningar. Exempel p&#xE5; branschorganisationer som tidigt engageras utg&#xF6;rs av World Cocoa Foundation och Sustainable Apparel Coalition.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54110064" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
