<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105016201-GGG-14030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WaterLex 2018-2019</narrative>
   <narrative xml:lang="SV">WaterLex 2018-2019</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Genom insatsen &#xE4;mnar WaterLex enligt sin Strategi f&#xF6;r 2018-2022 bidragit till;
1. &#xD6;kad f&#xF6;rst&#xE5;else f&#xF6;r hur r&#xE4;ttighetsperspektivet till fullo kan integreras i vatten och sanitetsf&#xF6;rvaltning.
2. &#xD6;kad kunskapsutbyte och kapacitet f&#xF6;r att uppn&#xE5; vatten och sanitetslagstiftning och f&#xF6;rvaltning baserat p&#xE5; r&#xE4;ttighetsperspektivet. 
3. Samlat och bidragit till att strategiska partnerskap st&#xE4;rker varandra f&#xF6;r att m&#xF6;jligg&#xF6;ra b&#xE4;ttre vatten och sanitetslagstiftning och f&#xF6;rvaltning baserat p&#xE5; r&#xE4;ttighetsperspektivet. 
4. Konkret bidragit till skrivningar av eller till lagstiftningstext, riktlinjer eller policys i olika l&#xE4;nder.
5. Bidragit till statliga och icke-statliga akt&#xF6;rerers efterlevnad av internationella, regionala och nationella skyldigheter f&#xF6;r r&#xE4;ttighetsbaserad vatten och sanitetsf&#xF6;rvaltning. 

Det noteras att denna insats endast &#xE4;mnar st&#xF6;dja WaterLex tv&#xE5; f&#xF6;rsta &#xE5;r under implementeringen av strategin. Om kvalitet och intern styrning och kontroll bed&#xF6;ms vara h&#xF6;g kan Sida komma att finansiera fler &#xE5;r.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#xE4;mnar bidra till att st&#xE4;rka l&#xE4;nders lagstiftning och policyer vad g&#xE4;ller den m&#xE4;nskliga r&#xE4;ttigheten till s&#xE4;kert vatten och sanitet och s&#xE4;kerst&#xE4;lla kompatibilitet med internationella konventioner. Vidare &#xE4;mnar insatsen st&#xE4;rka nationella institut f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheters kompetens just inom vatten och sanitet, liksom att bidra till andra organisationers arbete, med den juridiska kompetensen och analyser av olika l&#xE4;nders lagtexter vad g&#xE4;ller vatten och sanitet. Insatsen innefattar olika vattenfr&#xE5;gor i relation till lagstiftning, men betoning kommer inte att ligga p&#xE5; hantering av vattenresurser.

Genom kompetensh&#xF6;jning hos lagstiftare, st&#xE4;rkta lag-och policytexter, kompetens hos nationella institut f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, och NGO-er, st&#xE4;rkt uppf&#xF6;ljning och inkluderande indikatorer etc. f&#xF6;rv&#xE4;ntas f&#xF6;ruts&#xE4;ttningar f&#xF6;r praktisk tillg&#xE5;ng till s&#xE4;kert vatten och sanitet st&#xE4;rkas. De mest relevanta och n&#xE4;rliggande m&#xE5;len i resultatstrategin &#xE4;r d&#xE4;rf&#xF6;r:
-fler m&#xE4;nniskor har s&#xE4;ker tillg&#xE5;ng till h&#xE5;llbara l&#xF6;sningar f&#xF6;r dricksvatten och sanitet

Indirekt f&#xF6;rv&#xE4;ntas insatsen &#xE4;ven bidra till;
-&#xF6;kat antal sanitetsanl&#xE4;ggningar i skolor och p&#xE5; h&#xE4;lsokliniker
och d&#xE4;rmed
-minskad barna- och m&#xF6;drad&#xF6;dlighet,
-minskade f&#xF6;rekomster av h&#xE4;lsorisker.

WaterLex &#xE4;r specialister inom lagstiftnings- och policyfr&#xE5;gor i relation till vatten och sanitet, samt till dessa omr&#xE5;den relaterade internationella, regionala och nationella processer.

WaterLex arbete utg&#xE5;r fr&#xE5;n landanalyser av befintliga lagar, hur de &#xE4;r utformade, hur de beaktar internationella konventioner som respektive land ratificerat etc. Vidare kan de p&#xE5; efterfr&#xE5;gan bidra med rekommendationer och st&#xF6;d i utveckling av inkluderande lagar och policyer, genom erfarenheter och eller med en sammanst&#xE4;llning av &quot;best practises&quot;. Ett av WaterLex program syftar till att &#xF6;ka kunskapen bland parlamentariker (lagstiftare) om den m&#xE4;nskliga r&#xE4;ttigheten till s&#xE4;kert vatten och sanitet. Detta arbete kompletteras med samarbete med andra organisationer; Afrikanska utvecklingsbanken (ADB), UNICEF, WHO bland andra, liksom med internationella m&#xE4;nniskor&#xE4;ttsorganisationer och NGOer. WaterLex har som ett exempel sett &#xF6;ver ADBs policyer i Senegal f&#xF6;r att s&#xE4;kerst&#xE4;lla att r&#xE4;tten till vatten f&#xF6;r alla m&#xE4;nniskor
beaktas i landprogrammen. M&#xE4;nniskor&#xE4;ttsorganisationer kan f&#xE5; kunskap om hur de kan beakta och bevaka vatten och sanitet och driva p&#xE5;verkansarbete inom omr&#xE5;det konstruktivt med hj&#xE4;lp av juridiska analyser om nuvarande lagkontext, NGOer kan beh&#xF6;va st&#xF6;d f&#xF6;r att s&#xE4;kerst&#xE4;lla att deras arbete &#xE4;r inkluderande. F&#xF6;r dessa &#xE4;ndam&#xE5;l har WaterLex producerat utbildningsmaterial, rapporter och analyser.

UNICEF, V&#xE4;rldsbanken, Sanitation and Water for All och WaterAid &#xE4;r exempel p&#xE5; organisationer som ocks&#xE5; arbetar med p&#xE5;verkansarbete f&#xF6;r att stimulera till reformer. N&#xE4;r efterfr&#xE5;gan p&#xE5; konkret lagreformarbete uppst&#xE5;r kan WaterLex bist&#xE5;, ibland p&#xE5; uppdrag direkt av en regering, ibland p&#xE5; uppdrag av dessa eller andra organisationer.</narrative>
   <narrative xml:lang="EN">WaterLex 2018-2019. 



The initiative aims to strengthen countries&apos; legislation and policies regarding human rights to safe water and sanitation and ensure compatibility with international conventions. Furthermore, the initiative aims at strengthening the national institutes of human rights in water and sanitation, as well as contributing to the work of other organizations, with the legal skills and analyzes of the various countries&apos; laws on water and sanitation. The effort includes various water issues in relation to legislation, but emphasis will not be placed on managing water resources.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">WaterLex</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">WaterLex</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-02-28" type="3"></activity-date>
  <activity-date iso-date="2019-02-28" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="14030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic drinking water supply and basic sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">402743.256927184</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">402743.256927184</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">402743.256927</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="USD" value-date="2018-02-28">402743.256927184</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">WaterLex utf&#xF6;rde till stor del aktiviteter i enlighet med f&#xF6;rv&#xE4;ntade/planerade. Exempel: Ut&#xF6;ver att kartl&#xE4;ggning av 10 l&#xE4;nders vatten-relaterad lagstiftning gjordes, tog man ocks&#xE5; fram ett tydligare och mer anv&#xE4;ndarv&#xE4;nligt format f&#xF6;r presentation av den informationen, vilket varit angel&#xE4;get enligt Sida. &#xC4;ven metodologin f&#xF6;r kartl&#xE4;ggning har d&#xE5; f&#xF6;renklats f&#xF6;r att kunna spridas och kartl&#xE4;ggningen skyndas p&#xE5;.
Basert p&#xE5; kartl&#xE4;ggningen i Mali och Burkina Faso s&#xE5; h&#xF6;lls en workshop i Ouagadougou under h&#xF6;sten 2018. Enligt WaterLex gjorde deltagarna flera &#xE5;taganden som f&#xF6;ljd av presentationer och diskussioner.
&#xC4;ven i Centralamerika och Asien h&#xF6;lls regionala workshops. I Indien och p&#xE5; Honduras h&#xF6;lls d&#xE4;refter nationella workshops som del av uppf&#xF6;ljningen och efterfr&#xE5;gan.
WaterLex arbetade vidare med olika guider och dokument som redog&#xF6;rs f&#xF6;r i deras resultaramverk och &#xE5;rsrapport.&#xA0;
D&#xE5; insatsen bara p&#xE5;gick ett &#xE5;r kan l&#xE5;ngsiktiga resultat rimligtvis inte p&#xE5;visas.&#xA0;
Delning av &#xE5;rsrapporten&#xA0; med relevans f&#xF6;r UM Burkina Faso och Mali har gjorts. YS hade ocks&#xE5; kontakt med UM BF inf&#xF6;r WaterLexs regionala workshop i Ouagadougou.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050162" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
