<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-2-90096A0101-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Contribution to UN-DESA for support of the Communities of Ocean Action</narrative>
   <narrative xml:lang="SV">Projektst&#xF6;d till UN-DESA f&#xF6;r st&#xF6;d till the Communities of Ocean Action</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Project support to UN-DESA for the follow-up of the United Nations Ocean Conference</narrative>
   <narrative xml:lang="SV">Projektst&#xF6;d till UN-DESA f&#xF6;r uppf&#xF6;ljning av FN:s Havskonferens inom The Communities of Ocean Action</narrative>
  </description>
  <participating-org ref="SE-2" role="3" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="41305" role="2">
   <narrative xml:lang="EN">United Nations</narrative>
  </participating-org>
  <participating-org ref="41305" role="4" type="40">
   <narrative xml:lang="EN">United Nations</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <activity-date iso-date="2021-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Government Offices of Sweden</narrative>
   </organisation>
   <telephone>+46 8 405 10 00</telephone>
   <email>https://www.government.se/contact-information/</email>
   <website>www.government.se</website>
   <mailing-address>
    <narrative xml:lang="EN">SE-103 33 STOCKHOLM, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="14.2" vocabulary="3">
   <narrative xml:lang="EN">14.2 - By 2020, sustainably manage and protect marine and coastal ecosystems to avoid significant adverse impacts, including by strengthening their resilience, and take action for their restoration in order to achieve healthy and productive oceans.</narrative>
   <narrative xml:lang="SV">14.2 - Senast 2020 f&#xF6;rvalta och skydda marina och kustn&#xE4;ra ekosystem p&#xE5; ett h&#xE5;llbart s&#xE4;tt f&#xF6;r att undvika betydande negativa konsekvenser, bland annat genom att st&#xE4;rka deras motst&#xE5;ndskraft, samt vidta &#xE5;tg&#xE4;rder f&#xF6;r att &#xE5;terst&#xE4;lla dem i syfte att uppn&#xE5; friska och produktiva hav.</narrative>
  </tag>
  <tag code="14.3" vocabulary="3">
   <narrative xml:lang="SV">14.3 - Minimera och &#xE5;tg&#xE4;rda havsf&#xF6;rsurningens konsekvenser, bland annat genom &#xF6;kat vetenskapligt samarbete p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">14.3 - Minimize and address the impacts of ocean acidification, including through enhanced scientific cooperation at all levels.</narrative>
  </tag>
  <tag code="14.4" vocabulary="3">
   <narrative xml:lang="EN">14.4 - By 2020, effectively regulate harvesting and end overfishing, illegal, unreported and unregulated fishing and destructive fishing practices and implement science-based management plans, in order to restore fish stocks in the shortest time feasible, at least to levels that can produce maximum sustainable yield as determined by their biological characteristics.</narrative>
   <narrative xml:lang="SV">14.4 - Senast 2020 inf&#xF6;ra en effektiv f&#xE5;ngstreglering och stoppa &#xF6;verfiske, olagligt, orapporterat och oreglerat fiske liksom destruktiva fiskemetoder samt genomf&#xF6;ra vetenskapligt baserade f&#xF6;rvaltningsplaner i syfte att &#xE5;terst&#xE4;lla fiskbest&#xE5;nden s&#xE5; snabbt som m&#xF6;jligt, &#xE5;tminstone till de niv&#xE5;er som kan producera maximalt h&#xE5;llbart uttag, fastst&#xE4;llt utifr&#xE5;n deras biologiska egenskaper.</narrative>
  </tag>
  <tag code="14.5" vocabulary="3">
   <narrative xml:lang="EN">14.5 - By 2020, conserve at least 10&#xA0;per&#xA0;cent of coastal and marine areas, consistent with national and international law and based on the best available scientific information.</narrative>
   <narrative xml:lang="SV">14.5 - Senast 2020 skydda minst 10 procent av kust- och havsomr&#xE5;dena, i &#xF6;verensst&#xE4;mmelse med nationell och internationell r&#xE4;tt och p&#xE5; grundval av b&#xE4;sta tillg&#xE4;ngliga vetenskapliga r&#xF6;n.</narrative>
  </tag>
  <tag code="14.6" vocabulary="3">
   <narrative xml:lang="EN">14.6 - By 2020, prohibit certain forms of fisheries subsidies which contribute to overcapacity and overfishing, eliminate subsidies that contribute to illegal, unreported and unregulated fishing and refrain from introducing new such subsidies, recognizing that appropriate and effective special and differential treatment for developing and least developed countries should be an integral part of the World Trade Organization fisheries subsidies negotiation3.</narrative>
   <narrative xml:lang="SV">14.6 - Senast 2020 f&#xF6;rbjuda vissa former av fiskesubventioner som bidrar till &#xF6;verkapacitet och &#xF6;verfiske, avskaffa subventioner som bidrar till olagligt, orapporterat och oreglerat fiske och avst&#xE5; fr&#xE5;n att inf&#xF6;ra nya s&#xE5;dana subventioner, med erk&#xE4;nnande av att en &#xE4;ndam&#xE5;lsenlig och effektiv s&#xE4;rskild och differentierad behandling av utvecklingsl&#xE4;nderna och de minst utvecklade l&#xE4;nderna b&#xF6;r vara en integrerad del av f&#xF6;rhandlingarna om fiskesubventioner i V&#xE4;rldshandelsorganisationen.</narrative>
  </tag>
  <tag code="14.7" vocabulary="3">
   <narrative xml:lang="EN">14.7 - By 2030, increase the economic benefits to small island developing States and least developed countries from the sustainable use of marine resources, including through sustainable management of fisheries, aquaculture and tourism.</narrative>
   <narrative xml:lang="SV">14.7 - Till 2030 &#xF6;ka den ekonomiska nyttan f&#xF6;r sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna av ett h&#xE5;llbart nyttjande av marina resurser, bland annat genom en h&#xE5;llbar f&#xF6;rvaltning av fiske, vattenbruk och turism.</narrative>
  </tag>
  <tag code="14.A" vocabulary="3">
   <narrative xml:lang="EN">14.a - Increase scientific knowledge, develop research capacity and transfer marine technology, taking into account the Intergovernmental Oceanographic Commission Criteria and Guidelines on the Transfer of Marine Technology, in order to improve ocean health and to enhance the contribution of marine biodiversity to the development of developing countries, in particular small island developing States and least developed countries.</narrative>
   <narrative xml:lang="SV">14.a - &#xD6;ka den vetenskapliga kunskapen, utveckla forskningskapaciteten och &#xF6;verf&#xF6;ra havsteknik, med h&#xE4;nsyn tagen till den mellanstatliga oceanografiska kommissionens kriterier och riktlinjer f&#xF6;r &#xF6;verf&#xF6;ring av havsteknik (Criteria and Guidelines on the Transfer of Marine Technology), i syfte att skapa friskare hav och &#xF6;ka den marina biologiska m&#xE5;ngfaldens bidrag till utvecklingen i utvecklingsl&#xE4;nderna, i synnerhet i sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <tag code="14.B" vocabulary="3">
   <narrative xml:lang="EN">14.b - Provide access for small-scale artisanal fishers to marine resources and markets.</narrative>
   <narrative xml:lang="SV">14.b - S&#xE4;kerst&#xE4;lla tilltr&#xE4;de f&#xF6;r sm&#xE5;skaliga icke-industriella fiskare till marina resurser och marknader.</narrative>
  </tag>
  <tag code="14.C" vocabulary="3">
   <narrative xml:lang="EN">14.c - Enhance the conservation and sustainable use of oceans and their resources by implementing international law as reflected in the United Nations Convention on the Law of the Sea, which provides the legal framework for the conservation and sustainable use of oceans and their resources, as recalled in paragraph&#xA0;158 of &#x201C;The future we want&#x201D;.</narrative>
   <narrative xml:lang="SV">14.c - St&#xE4;rka bevarandet och h&#xE5;llbart nyttjande av haven och havsresurserna genom att genomf&#xF6;ra internationell r&#xE4;tt, s&#xE5;som den kommer till uttryck i F&#xF6;renta nationernas havsr&#xE4;ttskonvention (UNCLOS), som utg&#xF6;r den r&#xE4;ttsliga ramen f&#xF6;r bevarande och h&#xE5;llbart nyttjande av hav och havsresurser, vilket erinras om i punkt 158 i slutdokumentet The Future We Want fr&#xE5;n F&#xF6;renta nationernas konferens om h&#xE5;llbar utveckling (Rio+20).</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">81435.877390143</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">81435.877390143</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-45327.7522612029</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">81435.87739</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">81435.877390143</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">-45327.7023138647</value>
  </transaction>
  <contribution contributionid="90096" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
