<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6106003301-GGG-25010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">DCED Trust Fund 070481</narrative>
   <narrative xml:lang="SV">DCED Trust Fund 070481</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">DCED Trust Fund 070481 - The DCED is a forum where member agencies    and others can come together to share experiences and to formulate a  common understanding of good practice. This understanding is based    particularly on empirical experience in the field: what has worked,   and what has not.                                                      Sida has been member to DCED since 2004</narrative>
   <narrative xml:lang="SV">Insatsen utg&#xF6;rs av en medlemsavgift till DCED, The Donor Committee for Enterprise Development, trust Fund TF 070481 f&#xF6;r B&#xE5; 2016, 1:a juli 2015 - 30:e juni i form av en inbetalning av 45 000 USD.
Beslut och avtal skrivs f&#xF6;r b&#xE5; 2016 f&#xF6;r utbetalning dec 2015. 
Sida &#xF6;verv&#xE4;ger att ge fortsatt st&#xF6;d till DCED genom medlemsavgift f&#xF6;r b&#xE5; 2017 och b&#xE5; 2018 under f&#xF6;ruts&#xE4;ttning att medel allokerats och att insatsen bed&#xF6;ms fortsatt relevant. 

DCED &#xE4;r en trust fund eller givarkommitte som sk&#xF6;ts av The International Finance Cooporation, IFC, en del av V&#xE4;rldsbanksgruppen. DCED representerar 22 bilaterala och multilaterala akt&#xF6;rer som arbetar f&#xF6;r privatsektorutveckling. En lista av aktuella medlemmar och givare &#xE4;r bifogat i beredningen samt i Sidas dokumenthanteringssystem. Syftet &#xE4;r att ut&#xF6;ka kunskapen om privatsektorutveckling samt bidra till harmonisering mellan akt&#xF6;rer och effektivitet. DCED etablerades 1979 och formaliserades 2006. Sida har varit engagerade i DCED och flera decennier och officiell medlem sedan 2004. Andra givare innefattar bland annat Norad, Danida, ILO, DFID och UNDP. Medlemmarna tr&#xE4;ffas i fyra aktiva tematiska arbetsgrupper: Results Measurement Working Group, Business Environment WG, Green Growth WG och Women&#x2019;s Economic Empowerment. Sida har i dagsl&#xE4;get en representant i arbetsgruppen f&#xF6;r Green Growth fr&#xE5;n G&#xF6;teborgs Universitet/Sidas upphandlade helpdesk f&#xF6;r milj&#xF6;/klimat: Olof Drakenberg, en representant i arbetsgruppen f&#xF6;r resultatm&#xE4;tning: Elisabet Montgomery samt en representant i arbetsgruppen f&#xF6;r WEE: Gisela Strand. Samtliga har uttryckt att Sidas medlemskap i DCED &#xE4;r positivt och produktivt. 
DCED best&#xE5;r av ett litet sekretariat, f&#xF6;r tillf&#xE4;llet 2.5 arbetskrafter och p&#xE5;g&#xE5;ende rekrytering f&#xF6;r ytterligare en. Sekretariatet koordineras av Jim Tanburn &amp; Associates Ltd som upphandlats av IFC. IFC, som en del av V&#xE4;rldsbanksgruppen anv&#xE4;nder sig av  bankens guidelines f&#xF6;r upphandling. Sidas upphandlingsenhet har gjord en centralbed&#xF6;mning av dessa 2015-02-02 d&#xE5; bed&#xF6;mdes dessa vara v&#xE4;l tillr&#xE4;ckliga.  

DCED har &#xE4;ven en exekutiv kommit&#xE9;e, EXCO, best&#xE5;ende av fem ledam&#xF6;ter som &#xF6;verser arbetet av arbetsgrupperna och sekretariatet. Sida har f&#xF6;r n&#xE4;rvarande en plats i EXCO. Mer info om DCED&apos;s organisation finns i bifogad Charter.

Sida har sedan 2006 f&#xF6;rbundit sig att vara medlem och bidra till DCED&#xB4;s verksamhet p&#xE5; tre&#xE5;rsperioder. DCED bed&#xF6;ms vara en strategisk sammanslutning och anv&#xE4;ndbar plattform f&#xF6;r Sida att vara verksam inom och bed&#xF6;ms generera merv&#xE4;rde genom kunskapsutbyte, n&#xE4;tverkande och samarbete. Enligt en unders&#xF6;kning av BEAM exchange ses DCED som &quot;den viktigaste k&#xE4;llan till kunskap inom marknadsutveckling.&quot; DCED&#xB4;s m&#xE5;l &#xE4;r att vara &quot;The independant and respected point of reference for standards, knowledge and data on the role of private sector in development.&quot;
DCED har en utbyggd databas som inkluderar kunskap och material om Value Chain Development och Business Environment Reform samt Industrial Policy, Market Systems Development och Partnerships with the Private Sector.

Avtal (Administration Agreement) finns mellan IFC (V&#xE4;rldsbanksgruppen) och Sida sedan 2006 f&#xF6;r finansiellt st&#xF6;d till DCED trust fund TF070481. Avtalet har granskats av Sidas juridiska avdelning och bed&#xF6;mts som &#xF6;verenstst&#xE4;mmande med Sidas regler. JUR p&#xE5;talade viss otydlighet r&#xF6;rande t.ex. transparens och konsekvenser g&#xE4;llande misstanke om oegentligheter, bland annat m&#xF6;jlighet att h&#xE5;lla inne ubetalningar vid misstanke om korruption i avtalet, detta har p&#xE5;talats f&#xF6;r IFC. Mall f&#xF6;r avtal med V&#xE4;rlsbanken h&#xE5;ller p&#xE5; att f&#xF6;rhandlas med JUR.
Till&#xE4;gg till avtalet har gjorts 2007, 2009 och 2010 . Avtalet g&#xE4;ller i sin helhet med aktuella till&#xE4;gg samt Charter daterat Juni 2015. Under 2015 fattades beslut att h&#xF6;ja medlemsavgiften f&#xF6;r givare till 45 000 USD.
F&#xF6;r b&#xE5; 2016 (1:a juli 2015 - 30:e juni 2016) &#xE4;r medlemsavgiften till DCED 45 000 dollar.</narrative>
  </description>
  <participating-org ref="44004" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44004" role="4" type="40">
   <narrative xml:lang="EN">IFC/International Finance Corporation/The World Bank Group</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-07-01" type="1"></activity-date>
  <activity-date iso-date="2015-07-01" type="2"></activity-date>
  <activity-date iso-date="2016-06-30" type="3"></activity-date>
  <activity-date iso-date="2016-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Business Policy and Administration</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">47453.5252037536</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">46019.0051368441</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-07-01"></transaction-date>
   <value currency="USD" value-date="2015-07-01">47453.525203</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">46018.958869657</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61060033" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
