<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105045001-GGG-33151</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Center for Trade and Sustainable Development 2016-2018</narrative>
   <narrative xml:lang="SV">International Center for Trade and Sustainable Development 2016-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">International Center for Trade and Sustainable Development (ICTSD) &#xE4;r en icke-vinstdrivande civilsamh&#xE4;llsorganisation baserad i Geneve som fyller en unik funktion i omr&#xE5;det handel- och h&#xE5;llbarhet. ICTSD skapades 1996 efter bildandet av WTO och har erh&#xE5;llit finansiering av Sverige sedan starten. Organisationens uppgift &#xE4;r att skapa en brygga mellan handel- och h&#xE5;llbarhetsfr&#xE5;gor p&#xE5; ett begripligt s&#xE4;tt med m&#xE5;l att bidra till att handelsf&#xF6;rhandlingar och avtal i st&#xF6;rre utstr&#xE4;ckning beaktar och integrerar h&#xE5;llbarhetsfr&#xE5;gor, b&#xE5;de vad g&#xE4;ller fattigdomsminskning och milj&#xF6;- och klimatm&#xE4;ssigt h&#xE5;llbar utveckling. ICTSD:s vision &#xE4;r en v&#xE4;rld som &#xE4;r h&#xE5;llbar och som st&#xF6;ds av nationella, regionala och globala handelsramverk som &#xE4;r r&#xE4;ttvisa f&#xF6;r nuvarande och kommande generationer. Det strategiska m&#xE5;let &#xE4;r att ICTSD ska fr&#xE4;mja och st&#xE4;rka m&#xF6;jligheten f&#xF6;r internationellt handelspolicyskapande och handelsf&#xF6;rhandlingar att bidra till m&#xE5;ls&#xE4;ttningarna f&#xF6;r h&#xE5;llbar utveckling och fattigdomsminskning. 

Genom framtagandet av tillg&#xE4;ngliga, kostnadsfria och anpassade analyser, forskningsrapporter, dialogforum i aktuella fr&#xE5;gor bidrar ICTSD till att minska gapet mellan handel och h&#xE5;llbarhetsfr&#xE5;gor samt information och maktassymetrin som r&#xE5;der mellan utvecklade och utvecklingsl&#xE4;nder. Komplexa fr&#xE5;gor sammanfattas och behovsanpassas f&#xF6;r olika intressenter, fr&#xE4;mst fr&#xE5;n utvecklingsl&#xE4;nder. F&#xF6;rutom framtagandet av material med h&#xF6;g kvalitet har ICTSD skapat ett policyutrymme f&#xF6;r diskussion och dialog som tidigare saknats d&#xE4;r representanter f&#xF6;r f&#xF6;rhandlare, beslutsfattare och opinionsbildare har en m&#xF6;jlighet att debattera viktiga fr&#xE5;gor inom, och mellan, de tematiska omr&#xE5;den som ryms inom h&#xE5;llbar utveckling. 

ICTSD tar inte st&#xE4;llning f&#xF6;r olika l&#xE4;nder eller i enskilda fr&#xE5;gor. De analyserar och beskriver ett aktuellt omr&#xE5;de utifr&#xE5;n r&#xE5;dande kontexter och vilka eventuella implikationer olika resultat kan f&#xE5;, positiva och negativa. Sida bed&#xF6;mmning &#xE4;r att ICTSD &#xE4;r en viktig akt&#xF6;r f&#xF6;r att p&#xE5; ett objektivt och sakligt s&#xE4;tt bidra till en &#xF6;kad intregrering av h&#xE5;llbarhetsfr&#xE5;gor i handelspolitiska processer samt begr&#xE4;nsa den kunskaps- och kapacitetsassymetri som r&#xE5;der hos f&#xF6;rhandlare, beslutsfattare och opinionsbildare mellan utvecklade l&#xE4;nder och utvecklingsl&#xE4;nder.

Insatsen avser ett k&#xE4;rnst&#xF6;d till ICTSD p&#xE5; SEK 42 000 000 under perioden 2016-2018.</narrative>
   <narrative xml:lang="EN">International Center for Trade and Sustainable Development 2016-2020</narrative>
  </description>
  <participating-org ref="21017" role="2">
   <narrative xml:lang="EN">ICTSD/International Centre for Trade and Sustainable Development</narrative>
  </participating-org>
  <participating-org ref="21017" role="4" type="30">
   <narrative xml:lang="EN">ICTSD/International Centre for Trade and Sustainable Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2454274.5281365043</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">702000.7020007019</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2454274.5281365043</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">702000.7020007016</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">3155495.821889</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">1753053.2343832175</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">701221.2937532869</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">702000.7020007019</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">ICTSD har under flera decennier p&#xE5; ett framg&#xE5;ngsrikt bidragit till att sociala och milj&#xF6;m&#xE4;ssiga h&#xE5;llbarhetsfr&#xE5;gor analyserats och lyfts inom handelsf&#xF6;rhandlingar och handelspolitik mer generellt vilket bekr&#xE4;ftats av oberoende utv&#xE4;rderingar. Viktiga fr&#xE5;gor inkluderar jordbruk, energi, fiske, globala v&#xE4;rdekedjor, j&#xE4;mst&#xE4;lldhet och fattigdomsminskning. Organisationens arbete har gjort det l&#xE4;ttare f&#xF6;r delegater fr&#xE5;n l&#xE5;ginkomstl&#xE4;nder att analysera konsekvenser av olika f&#xF6;rhandlingar och f&#xF6;rslag och d&#xE4;rigenom minska obalanserna mellan stora och sm&#xE5; l&#xE4;nders f&#xF6;rm&#xE5;ga att driva viktiga fr&#xE5;gor.
Organisationen har under flera &#xE5;r haft sv&#xE5;rt att anpassa verksamhetens omfattning till givarnas krympande bidrag. 2018 visade det sig att finansiell styrning och interna kontrollsystem hade stora brister. Bland annat f&#xF6;rekom tveksamma policies, brister i till&#xE4;mpning av exempelvis resepolicy och upphandlingspolicies samt orimligt h&#xF6;ga chefsers&#xE4;ttningar. Detta utgjorde den fr&#xE4;msta orsaken till att verksamheten tvingades att st&#xE4;nga i november 2018. Aktiviteterna p&#xE5;gick d&#xE5; &#xE4;nnu med full styrka d&#xE5; ledningen r&#xE4;knade med att givarna skulle tillskjuta medel f&#xF6;r att s&#xE4;kra forts&#xE4;ttning. Givarnas f&#xF6;rtroende f&#xF6;r ledningen var dock f&#xF6;rbrukad. Sida sade upp avtalet och har sedan st&#xE4;llt krav p&#xE5; &#xE5;terbetalning.
Organisationen har under avtalsperioden 2016-2018 genom l&#xE4;ttillg&#xE4;ngliga och opartiskaanalyser och informella dialogtillf&#xE4;llen f&#xF6;r delegater bidragit till f&#xF6;rb&#xE4;ttradef&#xF6;ruts&#xE4;ttningar f&#xF6;r utvecklingsl&#xE4;nder att analysera och f&#xF6;ra handelspolitik ochf&#xF6;rhandlingar. Organisationen har under l&#xE5;ng tid varit en v&#xE4;lsedd och n&#xE4;rvarande del ide multilaterala handelsf&#xF6;rhandlingarna och handelspolitiken bredare. F&#xF6;r att &#xF6;ka sittgenomslag har ICTSD haft ett strategiskt samarbete med World Economic Forum.
Organisationen har tillhandah&#xE5;llit analyser, artiklar och ansedda veckobrev som g&#xE5;tt uttill och anv&#xE4;nts av breda m&#xE5;lgrupper. Under 2017 och 2018 har de &#xE5;rligen genomf&#xF6;rtdrygt 100 events (oftast dialoger), publicerat ett sextiotal artiklar och cirka 750nyhetsartiklar till en l&#xE4;sekrets p&#xE5; cirka 30 000. Mellan 40-60% av l&#xE4;sekretsen utg&#xF6;rs avutvecklingsl&#xE4;nder och utv&#xE4;rderingar fr&#xE5;n l&#xE4;sarunders&#xF6;kningar och genomf&#xF6;rdaaktiviteter f&#xE5;r genomg&#xE5;ende goda omd&#xF6;men.
I vilken grad deras analyser av olika f&#xF6;rhandlingspositioner och alternativ har p&#xE5;verkatutfall &#xE4;r sv&#xE5;rt att s&#xE4;ga men anektodiska exempel redovisas l&#xF6;pande. Ett konkret exempel&#xE4;r f&#xF6;rhandlingar om eliminering av skadliga fiskesubventioner, ett av de f&#xE5;talf&#xF6;rhandlingar som p&#xE5;g&#xE5;r under V&#xE4;rldshandelsorganisationen. ICTSDs analyser haranv&#xE4;nts av b&#xE5;de delegater och civilsamh&#xE4;llesorganisationer som arbetar inom omr&#xE5;detunder b&#xE5;de 2017 och 2018. Dessutom s&#xE5; har den kapacitet och det f&#xF6;rtroende sombyggts upp har tagits &#xF6;ver av andra efter nedst&#xE4;ngningen i november 2018. 2018refererade ordf&#xF6;randen f&#xF6;r WTOs jordbruksf&#xF6;rhandlingar till de dialoger som ICTSDh&#xE5;llit tillsammans med FAO i sin rapporting till generalf&#xF6;rsamlingen.
Ett annat exempel &#xE4;r att ICTSD under l&#xE5;ng tid analyserat f&#xF6;ruts&#xE4;ttningar inom WTO att hantera s&#xE5; kallade gr&#xE4;nsjusteringar f&#xF6;r klimatskatter. Detta &#xE4;r en fr&#xE5;ga som nyligenlyfts av den franske presidenten som en viktigt f&#xF6;ruts&#xE4;ttning f&#xF6;r att &#xE5;taganden inomklimatkonventionen ska kunna uppn&#xE5;s.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050450" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
