<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-7300102201-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Environmental Economics Programme 2011-2015</narrative>
   <narrative xml:lang="SV">Milj&#xF6;ekonomiskt program 2011-2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">G&#xF6;teborgs universitet har ans&#xF6;kt om en f&#xF6;rl&#xE4;ngning av Sidas st&#xF6;d till det milj&#xF6;ekonomiska programmet med ett &#xE5;r under 2015. Den totala budgeten f&#xF6;r f&#xF6;rl&#xE4;ngningen &#xE4;r 21,5 MSEK, varav Sidas forskningsenhet, Forsk, st&#xE5;r f&#xF6;r 4,5 MSEK (f&#xF6;r PhD-utbildning) och Geco f&#xF6;r 17 MSEK (f&#xF6;r EfD-programmet).
Milj&#xF6;ekonomi &#xE4;r ett viktigt verktyg f&#xF6;r att n&#xE5; ett h&#xE5;llbart nyttjande av naturresurser och milj&#xF6;, inte minst inom utvecklingssamarbetet. Sida uppm&#xE4;rksammade tidigt detta och har st&#xF6;tt milj&#xF6;ekonomiska aktiviteter i olika former sedan b&#xF6;rjan av 1990-talet. Det &#xF6;vergripande syftet har varit att bidra till kapacitetsutveckling, forskning och integrering av milj&#xF6;ekonomiska metoder b&#xE5;de inom det svenska utvecklingssamarbetet och i Sveriges samarbetsl&#xE4;nder.
Enheten f&#xF6;r milj&#xF6;ekonomi, EME, vid G&#xF6;teborgs universitet har varit en av Sidas viktigaste samarbetspartners p&#xE5; milj&#xF6;ekonomiomr&#xE5;det. Sidas samarbete med EME startade redan 1991 med ett kapacitetsutvecklingsprogram i milj&#xF6;ekonomi, vilket under 1997 utvecklades till en PhD-utbildning i milj&#xF6;ekonomi. Sedan dess har fem nya PhD-studenter antagits vartannat &#xE5;r till programmet. Ett syfte med utbildningen var att studenterna skulle &#xE5;terv&#xE4;nda till sina respektive heml&#xE4;nder f&#xF6;r att d&#xE4;r forts&#xE4;tta utveckla den nationella milj&#xF6;ekonomiska kapaciteten. Det blev emellertid snart uppenbart att det i m&#xE5;nga l&#xE4;nder saknades fungerande institutionell kapacitet p&#xE5; milj&#xF6;ekonomiomr&#xE5;det och att det fanns f&#xE5; m&#xF6;jligheter f&#xF6;r studenterna att forts&#xE4;tta en karri&#xE4;r inom omr&#xE5;det efter avslutade studier. Som ett svar p&#xE5; denna utmaning startades 2006 ett milj&#xF6;ekonomiskt initiativ (Environment for Development Initiative, EfD) vilket best&#xE5;r av st&#xF6;d till sex milj&#xF6;ekonomiska forskningsinstitut i Kina, Costa Rica, Etiopien, Tanzania, Kenya och Sydafrika.
Den nuvarande &#xF6;verenskommelsen f&#xF6;r 2011-2014 mellan Sida och G&#xF6;teborgs universitet ang&#xE5;ende det milj&#xF6;ekonomiska programmet inkluderar tv&#xE5; komponenter &#x2013; ett akademiskt kapacitetsutvecklingsprogram p&#xE5; milj&#xF6;ekonomiomr&#xE5;det med en PhD-utbildning i G&#xF6;teborg (finansierat av Forsk) och EfD (finansierat av Geco). De tv&#xE5; delarna f&#xF6;rst&#xE4;rker varandra och &#xE4;r b&#xE5;da viktiga komponenter i ett sammanh&#xE5;llet milj&#xF6;ekonomiskt program. En extern utv&#xE4;rdering av programmet genomf&#xF6;rdes under 2014 vilken var mycket positiv till programmet, dess olika delar och uppn&#xE5;dda resultat. Utv&#xE4;rderarna slog fast att &quot; In summary, the evaluation finds evidence of substantial synergies between the Capacity Building and the EfD programmes. They bring together intellectually talented students, a course programme of international calibre, a workplace that supports the research mission, a platform that allows and facilitates interaction with the policy process, and a strong integrated management structure.&quot;
Huvudsk&#xE4;let till att f&#xF6;rl&#xE4;nga programperioden med ett &#xE5;r &#xE4;r att Forsk vill se ett ut&#xF6;kat samarbete vad g&#xE4;ller h&#xF6;gre milj&#xF6;ekonomisk utbildning mellan G&#xF6;teborgs universitet, Beijer-institutet och Stockholm Resilience Center. Forsk har med detta syfte beviljat ett planeringsbidrag till akt&#xF6;rerna, vilket skall utmynna i ett gemensamt f&#xF6;rslag p&#xE5; framtida samarbete. F&#xF6;r att m&#xF6;jligg&#xF6;ra att resultatet fr&#xE5;n denna planering tas om hand i ans&#xF6;kningsprocessen f&#xF6;r ett nytt programst&#xF6;d f&#xF6;r 2016-2020 kr&#xE4;vs en ett-&#xE5;rig f&#xF6;rl&#xE4;ngning av g&#xE4;llande &#xF6;verenskommelse.
Forsk har i beslut 2014-004244 beslutat f&#xF6;rl&#xE4;nga kapacitetsutvecklingsdelen av programmet (PhD-programmet) t.o.m. 31 december 2015. Detta beslut r&#xF6;r en motsvarande f&#xF6;rl&#xE4;ngning av EfD-programmet f&#xF6;r 2015.</narrative>
   <narrative xml:lang="EN">To contribute to improved management of natural resources in          developing countries and that decision-makers use well grounded       environmental economics in national plans, budgets and policies. EfD  gives support to six policy research centres in China, Costa Rica,    Ethiopia, Kenya, South Africa and Tanzania. EfD aims at integrating   environmental economics into strategic policy processes.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-12-01" type="1"></activity-date>
  <activity-date iso-date="2010-12-01" type="2"></activity-date>
  <activity-date iso-date="2016-06-30" type="3"></activity-date>
  <activity-date iso-date="2016-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">2603371.1921357363</value>
  </budget>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">2179083.750683272</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">2111097.463612356</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1421303.5175439876</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2016774.821159527</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">2603371.192135736</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">2179083.750683272</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">2111097.463612356</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1421303.5175439876</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2016774.821159527</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">-15410.0391515223</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-12-01"></transaction-date>
   <value currency="USD" value-date="2010-12-01">10274638.304962</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-12-28"></transaction-date>
   <value currency="USD" value-date="2010-12-28">2603371.1921357363</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-04-28"></transaction-date>
   <value currency="USD" value-date="2012-04-28">2179083.750683272</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-05-28"></transaction-date>
   <value currency="USD" value-date="2013-05-28">2111097.463612356</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-04-28"></transaction-date>
   <value currency="USD" value-date="2014-04-28">1421303.5175439876</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-28"></transaction-date>
   <value currency="USD" value-date="2015-03-28">2016774.821159527</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-28"></transaction-date>
   <value currency="USD" value-date="2016-08-28">-15410.007596564</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: Enheten f&#xF6;r milj&#xF6;ekonomi, EME, vid G&#xF6;teborgs universitet &#xE4;r en av Sidas viktigaste samarbetspartners inom milj&#xF6;ekonomiomr&#xE5;det och Sidas erfarenheter fr&#xE5;n tidigare och p&#xE5;g&#xE5;ende st&#xF6;d &#xE4;r mycket positiva. 

En extern utv&#xE4;rdering av EfD-programmet och kapacitetsutvecklingsprogrammet vid G&#xF6;teborgs universitet genomf&#xF6;rdes under 2014 vilken var mycket positiv till verksamheten som helhet, dess olika delar och uppn&#xE5;dda resultat. Utv&#xE4;rderarna var &#xE4;ven mycket positiva vad g&#xE4;ller programmets kostnadseffektivitet och deras slutsats var i korthet att programmet verksamhetsvolym och resultat &#xE4;r h&#xF6;g i f&#xF6;rh&#xE5;llande till den relativt l&#xE5;ga budgeten och att det &#xE4;r osannolikt att mer verksamhet skulle kunna produceras med f&#xE4;rre medel. Utv&#xE4;rderarna po&#xE4;ngterar att b&#xE5;de G&#xF6;teborgs universitet och de olika v&#xE4;rdorganisationerna i h&#xF6;g grad bidrar med delfinansiering till programmet i form av personal och pengar. Utv&#xE4;rderarna konstaterar att man inte k&#xE4;nner till n&#xE5;gra alternativa s&#xE4;tt att n&#xE5; progammets m&#xE5;l &#xE4;n det uppl&#xE4;gg som nu f&#xF6;religger med h&#xF6;gkvalitativ kapacitetsutveckling och st&#xF6;d till till&#xE4;mpad forskning. Man kan inte heller f&#xF6;resl&#xE5; n&#xE5;got m&#xF6;jligt alternativ till EfDs uppl&#xE4;gg med milj&#xF6;ekonomiska center. Sidas st&#xF6;d ger EfD en stabil grund f&#xF6;r att utveckla sin verksamhet och kan dessutom &#xF6;ka m&#xF6;jligheterna att attrahera andra givare som fokuserar p&#xE5; valda delar av EfDs vetenskapliga arbete. Sida har genom sitt st&#xF6;d till n&#xE4;tverkets k&#xE4;rnfunktioner och till&#xE4;mpad forskning strakt bidragit till EfDs m&#xF6;jligheter att leverera resultat. 

G&#xF6;teborgs universitet, EME och de olika EfD-centren har under det p&#xE5;g&#xE5;ende samarbetet med Sida visat p&#xE5; tillr&#xE4;cklig kapacitet att leverera resultat i enlighet med &#xF6;verenskomna aktiviteter och m&#xE5;l. G&#xF6;teborgs universitet har lagt fast en tydlig och effektiv organisationsstruktur, vilket m&#xF6;jligg&#xF6;r god intern styrning och kontroll. Som helhet bed&#xF6;mmer Sida att den f&#xF6;reslagna verksamheten &#xE4;r starkt relevant f&#xF6;r att bidra till en milj&#xF6;m&#xE4;ssigt h&#xE5;llbar utveckling genom till&#xE4;mpad forskning och kapacitets- och metodutveckling samt konkret policyp&#xE5;verkan p&#xE5; milj&#xF6;ekonomiomr&#xE5;det. 

Sidas bed&#xF6;mning, bl.a. baserat p&#xE5; tidigare goda erfarenheter &#xE4;r att den &#xF6;vergripande riskniv&#xE5;n &#xE4;r relativt l&#xE5;g. Sida har haft ett l&#xE5;ngvarigt samarbete med G&#xF6;teborgs universitet och EME och har st&#xF6;tt uppbyggnaden av milj&#xF6;ekonomisk kapacitet vid institutionen i n&#xE4;rmare 20 &#xE5;r. Specifikt har Sida st&#xF6;tt, och f&#xF6;ljt resultaten av, EfD-programmet sedan starten 2006 och innan dess doktorandprogrammet som legat till grund, och varit en f&#xF6;ruts&#xE4;ttning, f&#xF6;r EfD. Sida har genom &#xE5;ren ofta  anv&#xE4;nt sig av EMEs kunskaper f&#xF6;r att integrera milj&#xF6;ekonomiskt t&#xE4;nkande i utvecklingssamarbetet, inte minst genom den s.k. milj&#xF6;helpdesk vid G&#xF6;teborgs universitet som Sida anlitar. Resultaten fr&#xE5;n EfDs verksamhet har, enligt Sidas erfarenhet och de utv&#xE4;rderingar som genomf&#xF6;rts genom &#xE5;ren &#xF6;verlag varit utm&#xE4;rkta, b&#xE5;de vad g&#xE4;ller akademisk- och policyrelaterad niv&#xE5;.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="73001022" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
