<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105014501-GGG-14010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Havs- och vattenmyndigheten-HaV 2019-22</narrative>
   <narrative xml:lang="EN">Swedish Sea and Water Agency 2018-22</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">At impact level the program seeks to contribute to SDG 14 with a special focus on target 14.7 &#x201D;by 2030 increase the economic benefits to SIDS and LDCs from the sustainable use of marine resources, including through sustainable management of fisheries, aquaculture and tourism&#x201D;. Three cross-cutting goals on outcome level has been identified: 1) Strengthened marine management capacities in targeted LDC and SIDS contributes to the sustainable use of marine resources and increased local economic growth 2) Increased transparency and participation in fisheries management and ocean governance processes enables enhanced participation and influence for resource-poor stakeholders and rights holders in coastal areas in targeted LDC and SIDS. 3) Enhanced cooperation between administrative areas, sectors and stakeholders promotes more efficient and harmonized marine environment management for the benefit of poor communities in coastal areas in targeted LDC and SIDS. In implementing the program SwAM will work through capacity development activities, advocacy, policy development and expert input. The primary beneficiaries are national governmental stakeholders involved in ocean governance and fisheries management but the program will also work through selected global and regional marine environmental and fisheries management processes.</narrative>
   <narrative xml:lang="SV">Havs- och Vattenmyndigheten (HaV) &#xE4;r en f&#xF6;rvaltningsmyndighet med s&#xE4;te i G&#xF6;teborg. Myndighetens ansvarsomr&#xE5;de &#xE4;r fisk-, havs- och vattenmilj&#xF6;fr&#xE5;gor. Sida har haft ett samarbete med HaV med namnet Globala programmet sedan 2014 d&#xE4;r programtiden f&#xF6;rl&#xE4;ngdes med ett &#xE5;r och l&#xF6;pte ut 2018. Sida har bidragit med full finansiering av programmet med en total budget p&#xE5; 21.7 MSEK. HaV har under 2018 utarbetat ett f&#xF6;rslag till Globalt program f&#xF6;r &#xE5;ren 2019-2022 med underrubriken &quot;L&#xE5;ngsiktig h&#xE5;llbar havsf&#xF6;rvaltning f&#xF6;r minskad fattigdom&quot;. HaV ans&#xF6;ker fr&#xE5;n Sida om 43 MSEK f&#xF6;r denna fyra&#xE5;rsperiod. 

Programmet har som huvudfokus (impact-niv&#xE5;) att bidra till SDG 14.7: Till 2030 &#xF6;ka den ekonomiska nyttan f&#xF6;r sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna av en h&#xE5;llbar anv&#xE4;ndning av marina resurser, bland annat genom h&#xE5;llbar f&#xF6;rvaltning av fiske, vattenbruk och turism.P&#xE5; impact-niv&#xE5; syftar programmet till att bidra till SDG 14 med ett s&#xE4;rskilt fokus p&#xE5; 14,7 &quot;Till 2030 &#xF6;ka den ekonomiska nyttan f&#xF6;r sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna av ett h&#xE5;llbart nyttjande av marina resurser, bland annat genom en h&#xE5;llbar f&#xF6;rvaltning av fiske, vattenbruk och turism.&quot; Tre &#xF6;vergripande m&#xE5;l har identifierats p&#xE5; outcome-niv&#xE5;: 
1) St&#xE4;rkt havsf&#xF6;rvaltningskapacitet i utvalda LDC och SIDS bidrar till att marina resurser nyttjas p&#xE5; ett mer h&#xE5;llbart s&#xE4;tt och oms&#xE4;tts i lokal ekonomisk tillv&#xE4;xt, 
2) &#xD6;kad transparens och deltagandem&#xF6;jligheter i havs- och fiskerif&#xF6;rvaltningsprocesser m&#xF6;jligg&#xF6;r st&#xE4;rkt inflytande f&#xF6;r resurssvaga akt&#xF6;rer och r&#xE4;ttighetsb&#xE4;rare i kustzonen i utvalda LDC och SIDS, samt 
3) &#xD6;kad samverkan mellan f&#xF6;rvaltningsomr&#xE5;den, sektorer och samh&#xE4;llsakt&#xF6;rer fr&#xE4;mjar ett mer effektivt och harmoniserat havsmilj&#xF6;arbete fr&#xE5;n k&#xE4;lla till hav till gagn f&#xF6;r fattiga samh&#xE4;llen i kustzonen i utvalda LDC och SIDS.

HaV kommer i genomf&#xF6;randet av programmet arbeta med kapacitetsh&#xF6;jande insatser, policyutveckling och expertst&#xF6;d. Den fr&#xE4;msta m&#xE5;lgruppen &#xE4;r statliga f&#xF6;rvaltande akt&#xF6;rer inom havsmilj&#xF6;- och fiskerif&#xF6;rvaltning i kustn&#xE4;ra utvecklingsl&#xE4;nder. Programmet arbetar &#xE4;ven genom globala och regionala havs- och fiskerif&#xF6;rvaltningsprocesser och/eller program. Ett r&#xE4;ttighetsbaserat arbetss&#xE4;tt till&#xE4;mpas och j&#xE4;mst&#xE4;lldhet utg&#xF6;r b&#xE5;de ett programm&#xE5;l och en integrerad ansats i genomf&#xF6;randet. L&#xE5;ngsiktiga partnerskap med v&#xE4;letablerade globala organisationer &#xE4;r en viktig strategi f&#xF6;r att n&#xE5; m&#xE5;ls&#xE4;ttningen. Som en del av effektiv resultatbaserad styrning har HaV valt en sk l&#xE4;rande utv&#xE4;rderingsmodell som utg&#xF6;r basen f&#xF6;r programmets fortl&#xF6;pande utv&#xE4;rdering och uppf&#xF6;ljning. Programmet har en global ansats med ett geografiskt fokus p&#xE5; Sydv&#xE4;stra Indiska oceanen och l&#xE4;nderna Tanzania, Mocambique, Komorerna och Madagaskar och till en begr&#xE4;nsad del &#xE4;ven SIDS i s&#xF6;dra Stilla havet. De insatser som utf&#xF6;rs p&#xE5; nationell och regional har ambitionen att f&#xF6;da in i resultat som ber&#xF6;r policyutveckling och p&#xE5;verkansarbete globalt.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">HaV:s globala arbete ska bidra till att uppn&#xE5; delm&#xE5;l 14.7 inom de globala m&#xE5;len f&#xF6;r en h&#xE5;llbar utveckling, vilket lyder
&quot;&#xD6;ka den ekonomiska nyttan f&#xF6;r sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna av ett h&#xE5;llbart nyttjande av marina resurser, bland annat genom en h&#xE5;llbar f&#xF6;rvaltning av fiske, vattenbruk och turism&quot;.
Detta ska uppn&#xE5;s genom tre delm&#xE5;l (outcomes) och fem undem&#xE5;l (intermediate outcomes):
1) St&#xE4;rkt havsf&#xF6;rvaltningskapacitet bidrar till att marina resurser nyttjas p&#xE5; ett mer h&#xE5;llbart s&#xE4;tt och oms&#xE4;tts i lokal ekonomisk tillv&#xE4;xt.
&#xA0;a) St&#xE4;rkt f&#xF6;rst&#xE5;else och &#xF6;kad kunskap om till&#xE4;mpning av ekosystembaserad f&#xF6;rvaltning.
b) &#xD6;kad kapacitet att st&#xE4;rka kvinnors ekonomiska r&#xE4;ttigheter och kvinnors m&#xF6;jligheter till delaktighet och inflytande.
2) &#xD6;kad transparens och deltagandem&#xF6;jligheter i havs- och fiskerif&#xF6;rvaltningsprocesser m&#xF6;jligg&#xF6;r st&#xE4;rkt inflytande f&#xF6;r resurssvaga akt&#xF6;rer och r&#xE4;ttighetsb&#xE4;rare i kustzonen.
a) F&#xF6;rb&#xE4;ttrade m&#xF6;jligheter till tillg&#xE5;ng och delning av information och data i utvalda fiskeri- och havsf&#xF6;rvaltningsprocesser.
b) St&#xE4;rkta policyinstrument, riktlinjer och arbetss&#xE4;tt som fr&#xE4;mjar ett brett och inkluderande deltagande av r&#xE4;ttighetsb&#xE4;rare och resurssvaga akt&#xF6;rer.
3) &#xD6;kad samverkan mellan f&#xF6;rvaltningsomr&#xE5;den, sektorer och samh&#xE4;llsakt&#xF6;rer fr&#xE4;mjar ett mer effektivt och harmoniserat havsmilj&#xF6;arbete till gagn f&#xF6;r fattiga samh&#xE4;llen i kustzonen.
a) St&#xE4;rkta m&#xF6;jligheter till dialog, kunskaps&#xF6;verf&#xF6;ring och samarbeten mellan f&#xF6;rvaltningsomr&#xE5;den, sektorer och samh&#xE4;llsakt&#xF6;rer.</narrative>
  </description>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in donor country</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Havs- och vattenmyndigheten</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Water sector policy and administrative management</narrative>
  </sector>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">782580.1880307533</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">781784.4229453728</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1541852.6119200408</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1541852.6119200408</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">782580.1880307525</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">781784.4229453728</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1541852.61192004</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1541852.6119200406</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">4547425.416935</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">782580.1880307533</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">401750.3284580388</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">380034.094487334</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Insatsen bidrar till de ett av de tv&#xE5; delm&#xE5;len under H&#xE5;llbara hav och vattenresurser n&#xE4;mligen&quot;St&#xE4;rkt skydd och &#xE5;terst&#xE4;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande avmarina, kustn&#xE4;ra och s&#xF6;tvatten-ekosystem, biologisk m&#xE5;ngfald, naturresurser, samtekosystemtj&#xE4;nster&quot;. Exempel p&#xE5; resultaten av HaVs arbete inom de fyra tematiska omr&#xE5;den &#xE4;r:&#x2022; Planering av havet och de marina resurserna d&#xE4;r resultaten bland annat omfattar framsteg inom havsplanering i Somalia, st&#xE4;rka kunskapsl&#xE4;get och institutioner i Somalia, samarbete med Nairobikonventionen f&#xF6;r lokal havsplanering samt utveckla kunskapsmoduler tillsammans med Intergovernmental Oceanographic Commission (IOC)&#xA0; &#x2022; Nyttjande av de marina resurserna f&#xF6;r &#xF6;kad oms&#xE4;ttning i lokal bl&#xE5; ekonomi d&#xE4;r man bland annat st&#xF6;tt Fisheries Transparency Initiative (FiTI), FAOs arbete med sm&#xE5;skaligt fiske och kvinnors inflytande i fiskets v&#xE4;rdekedjor, samt studier av faktorer som m&#xF6;jligg&#xF6;r fr&#xE4;mjandet av lokal bl&#xE5; tillv&#xE4;xt i kustomr&#xE5;den i utvecklingsl&#xE4;nder samt &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r hur marina resurser kan oms&#xE4;ttas i varaktig ekonomisk utveckling f&#xF6;r lokalsamh&#xE4;llen &#xE4;r avg&#xF6;rande f&#xF6;r att god f&#xF6;rvaltning och nyttjande ska leda till fattigdomsbek&#xE4;mpning &#x2022; Bevarande av de marina resurserna f&#xF6;r l&#xE5;ngsiktig tillg&#xE5;ng till v&#xE4;rdefulla ekosystemtj&#xE4;nster d&#xE4;r man planerar utv&#xE4;rdera utvalda marina skyddade omr&#xE5;den, hj&#xE4;lpa till med att vidareutveckla nya arbetss&#xE4;tt och f&#xF6;rvaltningsmetoder av redan etablerade skyddade omr&#xE5;den samt att delta vid planering och etableringen av nya skyddade omr&#xE5;den genom att till&#xE4;mpa ett &#xF6;kat lokalt deltagande i olika beslutsprocesser. J&#xE4;mst&#xE4;ldhetsperspektivet &#xE4;r viktigt inom detta omr&#xE5;de. &#x2022; Samverkan f&#xF6;r &#xF6;kad acceptans och f&#xF6;rb&#xE4;ttrad integration som bland annat inkluderar&#xA0;en svensk havsplattform f&#xF6;r h&#xE5;llbara hav och minskad fattigdom. Plattformen ska bidra till en f&#xF6;rb&#xE4;ttrad samverkan och &#xF6;kat samarbete f&#xF6;r genomf&#xF6;rande av utvecklingsorienterade insatser inom ramen f&#xF6;r arbetet med det globala h&#xE5;llbarhetsm&#xE5;let nr 14 Hav och marina resurser och flera n&#xE4;tverksgrupper har kommit ig&#xE5;ng. Under 2020 inkom HaV med sitt Management Response p&#xE5; ISKen som genomf&#xF6;rdes under 2019. Myndigheten har givit tillfredst&#xE4;llande svar p&#xE5; alla fr&#xE5;gor bland annat styrgruppen f&#xF6;r SwAM Ocean; &#xF6;vergripande, strukturella f&#xF6;r&#xE4;ndringar inom myndigheten; skillnader mellan Sidas och HaVs resepolicys; hur uppf&#xF6;ljning av budget och rapportering till Sida ska ske; s.k. &#x201D;sitting allowances&#x201D; ; valutakursvinster/f&#xF6;rluster; riskhantering, oegentligheter och korruption samt incidentrapportering och visselbl&#xE5;sarfunktion. &#xC5;r 2020 har pr&#xE4;glats av anpassningar till den nya situationen med Covid-19. Med anledning av komplexiteten i programmet har det kr&#xE4;vts f&#xF6;renklingar f&#xF6;r &#xF6;kad effektivitet och ett fokus p&#xE5; helheten. Komplexiteten g&#xF6;r ocks&#xE5; att det tar tid att bygga upp ett kvalitetss&#xE4;krat arbete, koordinering och uppf&#xF6;ljning f&#xF6;r resultatbaserad styrning. F&#xF6;r att optimera m&#xF6;jligheten att n&#xE5; m&#xE5;len i programmet kommer HaV att f&#xF6;lja upp i vilken grad insatserna bidrar till m&#xE5;len och vid behov verka f&#xF6;r f&#xF6;r&#xE4;ndringar i arbetet. HaV forts&#xE4;tta utveckla en l&#xE5;ngsiktig, f&#xF6;rtroendefull kommunikation med intressenter inom samarbeten som bidrar till insatsens m&#xE5;l. Fortsatt utveckling av samarbeten med svenska samarbetspartners, myndigheter, konsulter och samarbetsl&#xE4;nder, kommer att &#xF6;ka effektiviteten under de kommande &#xE5;ren, genom att&#xA0; l&#xE4;ra k&#xE4;nna varandras behov och m&#xF6;jligheter allt b&#xE4;ttre. HaVs arbete &#xE4;r i st&#xE4;ndig f&#xF6;r&#xE4;ndring i form av &#xE4;ndringar i m&#xF6;ten och l&#xE4;nders och organisationers planering, f&#xF6;ruts&#xE4;ttningar och behov.&#xA0; Detta har blivit &#xE4;nnu mer tydligt p&#xE5; grund av Covid-pandemin. HaV och Sida har d&#xE4;rf&#xF6;r under &#xE5;ret haft ett flertal avst&#xE4;mningar f&#xF6;r att n&#xE5; en &#xF6;kad effektivitet genom att svara upp mot f&#xF6;r&#xE4;ndrade behov och m&#xF6;jligheter i samarbetsl&#xE4;nderna och omv&#xE4;rlden.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050145" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
