<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5410014101-GGG-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Africalics innovation research 2017-2022</narrative>
   <narrative xml:lang="SV">Africalics innovationsforskning 2017-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Africalics (African Network for Economics of Learning, Innovation and Competence Building) &#xE4;r ett afrikanskt &#xF6;ppet n&#xE4;tverk f&#xF6;r forskare inom innovation och utveckling med syfte att st&#xE4;rka forskningskapacitet inom f&#xE4;ltet genom ett multidisciplin&#xE4;rt f&#xF6;rh&#xE5;llningss&#xE4;tt. Africalics-n&#xE4;tverket grundades 2012 med Sidas st&#xF6;d f&#xF6;r kapacitetsuppbyggande. Verksamheten inom Africalics har hittills genomf&#xF6;rts av Globelics (det globala n&#xE4;tverket genom vilket Sida kanaliserat st&#xF6;det till Africalics), d&#xE5; Africalics sekretariat var s&#xE5; pass nytt och &#xE4;garskapet och kapaciteten p&#xE5; v&#xE4;rdorganisationen ACTS (African Center for Technology Studies, en inter-statlig organisation) inte ans&#xE5;gs stark nog. Sedan dess har b&#xE5;de &#xE4;garskap och kapacitet utvecklats p&#xE5; ATCS. Enligt en extern utv&#xE4;rdering 2014 har ACTS genomg&#xE5;tt organisationsf&#xF6;r&#xE4;ndringar och har b&#xE4;ttre kapacitet och f&#xF6;rm&#xE5;ga f&#xF6;r genomf&#xF6;randet av Africalics-programet. 

Africalics-sekretariatet med ACTS som v&#xE4;rdorganisation ans&#xF6;ker nu om st&#xF6;d fr&#xE5;n Sida f&#xF6;r ett fem&#xE5;rigt program som skall genomf&#xF6;ras under 2017-2021 med en budget p&#xE5; 25 600 000 SEK.

Programmets &#xF6;vergripande m&#xE5;ls&#xE4;ttning &#xE4;r att afrikanska l&#xE4;nder utvecklar och anv&#xE4;nder h&#xF6;gkvalitativ forskning som utf&#xF6;rts av afrikanska forskare och att m&#xF6;jligg&#xF6;ra mer informerade beslut relaterade till anv&#xE4;ndning av vetenskap, teknologi och innovation f&#xF6;r s&#xE5;v&#xE4;l ekonomisk och social utveckling som effektiv styrning. Huvudm&#xE5;let  f&#xF6;r Africalics i ans&#xF6;kan till Sida &#xE4;r att bygga livskraftig innovation och utveckla ett forskarsamh&#xE4;lle som bidrar till afrikansk h&#xE5;llbar utveckling till 2025. 

Tre huvudsakliga delm&#xE5;l &#xE4;r:
1) St&#xE4;rkande av afrikanska forskares kapacitet genom att &#xF6;ka m&#xE4;ngden av rigor&#xF6;s forskning om innovation och utveckling som bedrivs av afrikanska akademiska institutioner och forskare; 
2) F&#xF6;rb&#xE4;ttrade m&#xF6;jligheter f&#xF6;r afrikanska forskare att n&#xE4;tverka 
3) Kunskap om innovation och utveckling kommuniceras mera effektivt genom att kraftigt &#xF6;ka andelen av politiska beslut som informeras p&#xE5; forskningsresultat fr&#xE5;n Africalicsn&#xE4;tverket till 2025.

Africalics-sekretariatet har anpassat och vidareutvecklat komponenter som tidigare f&#xE5;tt st&#xF6;d och paketerat dessa enligt f&#xF6;ljande fyra omr&#xE5;den/aktiviteter att genomf&#xF6;ra under 2017 &#x2013; 2021: (aktiviteter med * &#xE4;r nya):

1. Forskarsutbildning (akademier, PhD fellowships, curricula-utveckling)
2. N&#xE4;tverkande och upps&#xF6;kande verksamhet (forskningskonferenser, live-seminarieserier*)
3. Policy engagement och resultatspridning (m&#xF6;ten med beslutsfattare*, tidsskrifter*)
4. Uppf&#xF6;ljning och utv&#xE4;rdering (kontinuerlig uppf&#xF6;ljning*, extern utv&#xE4;rdering*)

Huvudaktiviteterna beskrivs som f&#xF6;ljer:

1. Africalics PhD-akademi
Denna programkomponent omfattar organisation, genomf&#xF6;rande och rapportering av tre doktorandakademier (2017, 2018 och 2020). Dessa best&#xE5;r av tv&#xE5; veckors intensiva utbildningsseminarier f&#xF6;r utvalda doktorander fr&#xE5;n hela Afrika inom innovation- och utvecklingsfr&#xE5;gor. Under dessa seminarier kommer de att presentera sitt avhandlingsarbete och f&#xE5; feedback fr&#xE5;n ledande forskare inom sitt forskningsomr&#xE5;de. De kommer att utbildas inom viktiga omr&#xE5;de samt ha m&#xF6;jligheter att interagera med relevanta beslutsfattare och utvecklingsexperter. Som ett resultat av seminarierna, f&#xF6;rv&#xE4;ntas doktoranderna att applicera mer avancerad och praktisk kunskap i sina innovationsstudier och f&#xF6;rb&#xE4;ttra sina presentationsf&#xE4;rdigheter p&#xE5; konferenser och ha st&#xF6;rre m&#xF6;jligheter att publisera i v&#xE4;lrenommerade innovations- och utvecklingstidskrifter. PhD-akademier arbetar ocks&#xE5; f&#xF6;r att inspirera forskarstudenter att etablera sig inom innovations- och utvecklingsforskningsomr&#xE5;det. 

2. Africalics Visiting Fellows Programme (VFP)
Africalics Visiting Fellows Programet (VFP) har utvecklats av Aalborg Universitet (AAU) i samarbete med AfricaLics sekretariat under fas I. VFP hj&#xE4;lpte till att s&#xE4;kerst&#xE4;lla kvalitativa och i tid inl&#xE4;mnade avhandlingar samt inf&#xF6;randet av innovations- och utvecklingst&#xE4;nkande i forskarutbildning. Vid AAU finns aktivt st&#xF6;d fr&#xE5;n cirka 20 mentorer, doktorander och st&#xF6;dpersonal f&#xF6;r genomf&#xF6;randet av programmet. Det finns &#xE4;ven m&#xF6;jligheter f&#xF6;r deras handledare fr&#xE5;n hemlandet att bes&#xF6;ka AAU f&#xF6;r att dela erfarenheter av akademisk handledning och f&#xF6;rb&#xE4;ttra samst&#xE4;mmighet och samordning mellan AAUs mentorer och deras egna handledare p&#xE5; doktorandutbildningen. 

VFP har under fas I blivit mycket v&#xE4;l mottaget och utv&#xE4;rderats. Africalics studenter som deltagit i programmet har effektivt anv&#xE4;nt sin tid p&#xE5; AAU f&#xF6;r att jobba med och skriva delar av sina avhandlingar eller f&#xE4;rdigst&#xE4;lla artiklar till konferenser och tidskrifter etc. Under fas II kommer Africalics att ordna tre &#xE5;rliga VFP med sammanlag 12 doktorandstipendiater till AAU &#xE5;r 2018, 2019 och 2020. Africalics ska ocks&#xE5; forts&#xE4;tta erbjuda kvalificerade doktorander fr&#xE5;n varje cohort en m&#xF6;jlighet att slutf&#xF6;ra sina doktorandprojekt som joint-degree mellan deras heminstitution och AAU. Under fas II har Africalics planerat att utveckla VFP vidare med &#xE4;ven Post-Doc visiting fellowships. Tre post-doc forskare kommer att tas in i en internationell forskningsmilj&#xF6; och bygga forskningskapacitet med st&#xF6;d av och i samarbete med experter inom innovation-och utvecklingsomr&#xE5;det p&#xE5; AAU. Huvudsyftet med detta Post-doc fellowship program &#xE4;r att bidra till utveckling av unga Afrikanska forskare som kan bedriva forskning och bidra med n&#xE4;tverk av framst&#xE5;ende forskare p&#xE5; sina heminstitutioner. Under fas II kommer AfricaLics VFP-program ta in och tr&#xE4;na 12 afrikanska doktorander och erbjuda joint-degreeuppl&#xE4;gget till de 5 mest kvalificerade doktoranderna samt st&#xF6;dprogrammet f&#xF6;r upp till tre postdoc-forskare. VFP-programmet lags p&#xE5; &#xC5;lborgs universitet.

AfricaLics VFP-program ses som avg&#xF6;rande f&#xF6;r att s&#xE4;kerst&#xE4;lla utvecklingen av specialiserade innovations- och utvecklingsforskare i Afrika. J&#xE4;mf&#xF6;rt med fullt finansierade PhD-stipendier &#xE4;r denna VFP-modell som utvecklats f&#xF6;r Africalics PhD-studenter betydligt mer kostnadeffektivt och den l&#xE4;gger stark tonvikt p&#xE5; att uppr&#xE4;tth&#xE5;lla det fulla ansvaret f&#xF6;r slutf&#xF6;randet av forskarutbildning hos doktorander och deras hemmainstitutioner. Med inf&#xF6;randet av det f&#xF6;reslagna pilotprojektet Postdoc Fellowship ges AfricaLics VFP m&#xF6;jligheter till att ytterligare st&#xE4;rka befintliga och nya centrum/hubbar f&#xF6;r innovations-och utvecklingsforskning i Afrika. 

Det &#xE4;r viktigt att po&#xE4;ngtera att VFP-programmet inte handlar om en forskarutbildning i full form. Det &#xE4;r ett tillf&#xE4;lle f&#xF6;r doktorander i sin slutfas av forskarutbildning att f&#xE5; en m&#xF6;jlighet att vara p&#xE5; en internationell/nordisk forskarmilj&#xF6;, f&#xE5; handledning fr&#xE5;n AAUs senior experter och utbyte av kunskap samt tillg&#xE5;ng till seminarier/workshoper p&#xE5; andra europeiska universitet som AAU har samarbete med.

3. Africalics Research Conferences
Tre AfricaLics forskningskonferenser kommer att h&#xE5;llas under Fas II. Syftet &#xE4;r att samla forskare inom innovation-och utvecklingsstudier med beslutsfattare och ut&#xF6;vare av innovation i Afrika till workshop och diskussioner om viktiga fr&#xE5;gor som p&#xE5;verkar f&#xF6;rm&#xE5;ga och effektivitet hos innovationsarbete f&#xF6;r att effektivt ta itu med de sociala och ekonomiska utvecklingsutmaningarna i afrikanska l&#xE4;nder. Konferenserna kommer huvudsakligen att fokusera p&#xE5; spridning av och diskussion av de senaste forskningsresultaten fr&#xE5;n AfricaLics forskare och vilka nya fr&#xE5;gor som beh&#xF6;ver f&#xE5;ngas upp i nya forskning. Med resultat och erfarenhet fr&#xE5;n Africalics fas I, kommer l&#xE4;rande och utbildning att uppr&#xE4;tth&#xE5;llas under konferenser f&#xF6;r att tillg&#xE4;ngligg&#xF6;ra de senaste innovativa id&#xE9;erna om undervisning inom innovation- och utvecklingsstudier i afrikanska universitet. Policy outreach och Africalics n&#xE4;tverkande &#xE4;r ocks&#xE5; en del av huvudsyftet med Africalics &#xE5;rliga konferenser.  

Konferenserna kommer att h&#xE5;llas 2017 (Mauritius), 2019 (Tanzania) och 2021 (plats best&#xE4;ms senare). Varje konferens f&#xF6;rv&#xE4;ntas ha minst 150 deltagare, av vilka forskare kommer att utg&#xF6;ra cirka 80%. Varje konferens kommer att finansieras av det mottagande universitetet och genom en mindre konferensavgift fr&#xE5;n varje deltagare. Finansiering fr&#xE5;n Sida kr&#xE4;vs dock f&#xF6;r merkostnader av konferenserna, i synnerhet men inte begr&#xE4;nsat till resst&#xF6;d till afrikanska doktorander och forskare. 

4. Policy and stakeholder outreach and AfricaLics network building
Denna programkomponent best&#xE5;r av mer fokuserat upps&#xF6;kande av nya forskare, myndigheter och akt&#xF6;rer inom den privata sektorn samt aktiviteter f&#xF6;r att st&#xE4;rka n&#xE4;tverket f&#xF6;r AfricaLics forskare. Detta kommer att utvecklas ut&#xF6;ver forskarkonferenserna och &#xD6;ppna symposier inom PhD-akademier som Africalics gjort under Fas I. Syftet &#xE4;r att st&#xE4;rka mer engagerade interaktioner mellan AfricaLics forskare, andra akademiker, beslutsfattare och praktiker. Detta kommer att ske p&#xE5; tv&#xE5; s&#xE4;tt. F&#xF6;r det f&#xF6;rsta g&#xF6;rs det genom fr&#xE4;mjande av mer aktiva interaktioner p&#xE5; sociala medier mellan AfricaLics forskare, andra akademiker, beslutsfattare och praktiker genom nya och f&#xF6;rb&#xE4;ttrade plattformar f&#xF6;r s&#xE5;dana interaktioner. F&#xF6;r det andra kommer AfricaLics sekretariat att aktivt identifiera 1-2 viktiga policy-practitioner-orienterade evenemang varje &#xE5;r d&#xE4;r de kan prata om framg&#xE5;ngar och utmaningar som kan p&#xE5;verka AfricaLics n&#xE4;tverksaktiviteter. Detta kommer att byggas aktivt med syfte att fr&#xE4;mja AfricaLics n&#xE4;tverk och s&#xF6;ka flera medfinansi&#xE4;rer och &#xF6;kat intresse f&#xF6;r AfricaLics insatser.

N&#xE4;tverksaktiviteterna kommer att fokusera ocks&#xE5; p&#xE5; att st&#xE4;rka AfricaLics genom att fr&#xE4;mja AfricaLics forskare inom n&#xE4;tverket, s&#xE4;rskilt mellan doktorander genom att skapa ett doktorandsforum och andra interaktiva plattformar, samt f&#xF6;r att st&#xF6;dja AfricaLics Scientific Board (ASB) och d&#xE4;rigenom st&#xE4;rka dess styrning och f&#xF6;rm&#xE5;ga att fatta beslut f&#xF6;r Africalics framtida h&#xE5;llbarhet. ASB har ut&#xF6;vat tillsyn &#xF6;ver n&#xE4;tverkets operationer samt gett st&#xF6;d till uppgifter och aktiviteter. Formaliseringen av n&#xE4;tverket &#xE4;r ett s&#xE4;tt att a) uppmuntra interna n&#xE4;tverk och kunskapsutbyte och b) gradvis &#xF6;ka potentialen f&#xF6;r innovations- och utvecklingsinflytande &#xF6;ver politik och praktik. Med detta sagt, syftar Africalics till att bygga och sprida kunskap och expertis &#xF6;ver hela regionen och mellan olika intressegrupper, beslutsfattare och akademiker inom innovation och utvecklingsforskning.</narrative>
   <narrative xml:lang="EN">Africalics Network for Economics of Learning, Innovation and Competence is an African regional network for researchers working in the field of innovation and development with the aim at strengthening research capacity by a multi-disciplinary approach. Africalics was established in 2012 with Sida&apos;s support for capacity building. Africalics network has improved its independence and capacity from Sida&apos;s contribution via Globelics (its global network founded and run by Aalborg university in Denmark) to be operated on its own through this new 2017-2021 contribution. Its hos institution in Nairobi is the African Center for Technology Studies (ACTS).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Den &#xF6;vergripande m&#xE5;ls&#xE4;ttningen &#xE4;r att afrikanska l&#xE4;nder utvecklar och anv&#xE4;nder h&#xF6;gkvalitativ forskning som utf&#xF6;rts av afrikanska forskare och att m&#xF6;jligg&#xF6;ra mer informerade beslut relaterade till anv&#xE4;ndning av vetenskap, teknologi och innovation f&#xF6;r s&#xE5;v&#xE4;l ekonomisk och social utveckling som effektiv styrning&#x201D;. Huvudm&#xE5;let &#xE4;r att bygga en livskraftig innovation och utveckla ett forskarsamh&#xE4;lle som bidrar till afrikansk h&#xE5;llbar utveckling till 2025.Tre huvudsakliga delm&#xE5;l &#xE4;r:1) St&#xE4;rkande av afrikanska forskares kapacitet genom att &#xF6;ka graden och m&#xE4;ngden av rigor&#xF6;s forskning om innovation och utveckling som bedrivs av afrikanska akademiska institutioner; 2) F&#xF6;rb&#xE4;ttrade m&#xF6;jligheter f&#xF6;r afrikanska forskare att n&#xE4;tverka 3) Kunskap om innovation och utveckling kommuniceras mera effektivt genom att kraftigt &#xF6;ka andelen av politiska beslut som grundas p&#xE5; forskningsresultat fr&#xE5;n Africalicsn&#xE4;tverket till 2025.Programmet syftar till kapacitetsuppbyggnad av unga forskare i Afrika i omr&#xE5;den med anknytning till innovationssystem. Genom Africalics n&#xE4;tverk kan de delta i internationella konferenser och utbildningsakademier, d&#xE4;r kan de finna m&#xF6;jligheter f&#xF6;r l&#xE4;rande, n&#xE4;tverkande och samverkande med de b&#xE4;sta forskarna inom omr&#xE5;det och regionala kollegor. Andra aktiviteter syftar till att h&#xF6;ja kvaliteten p&#xE5; forskningen, s&#xE5;som forskningsresultatsspridning eller handledning i forskarutbildning, pilot forskningsprojekt och tematiska rapporter. Insatsen f&#xF6;r anv&#xE4;ndning av forskningsbaserade policybeslut &#xE4;r en l&#xE5;ngsiktig och viktigt ny intervention, s&#xE4;rskilt genom att integrera de nyutbildade doktorer i l&#xE4;nders och regionens ministerier och beslutsorganisation som beh&#xF6;ver experter i forskning om innovationssystemuppbyggande.Sida&apos;s bed&#xF6;mning &#xE4;r att det f&#xF6;reslagna Africalics-programmet &#xE4;r relevant och fyller en viktig funktion inom innovationsforskningsf&#xE4;ltet. Programmet har potential att &#xF6;ka kvantiteten, kvaliteten och relevansen av forskning om innovation och utveckling i afrikanska l&#xE4;nder. Med goda resultat fr&#xE5;n Africalics pilotfas &#xE4;r Sidas fortsatt st&#xF6;d viktigt och katalytiskt f&#xF6;r att konsolidera aktiviteter och bredda projektet f&#xF6;r Africalics att kunna inkludera st&#xF6;rre deltagande, fler medverkande i programmet, och fler beslutsfattare i Afrika i st&#xF6;rre utstr&#xE4;ckning. Det anses kunna f&#xF6;rst&#xE4;rka ytterligare den kapacitet som har byggts bland n&#xE4;sta generation av forskare (de doktorander som har g&#xE5;tt genom forskarskolor under den f&#xF6;rsta fasen av Africalics) och ut&#xF6;ka den pool av unga afrikanska forskare inom innovation som &#xE4;r avg&#xF6;rande f&#xF6;r att s&#xE4;kerst&#xE4;lla l&#xE5;ngsiktiga effekter.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">ACTS/African Centre for Technology Studies</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">ACTS/African Centre for Technology Studies</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.585000585</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">917103.9307741876</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">634524.4767816919</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">692259.2484011422</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">303139.8290757733</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">844769.0890648136</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.585000585</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">917103.9307741877</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">634524.4767816919</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">692259.2484011422</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">303139.8290757732</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">844769.0890648136</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">4117351.117351</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="USD" value-date="2017-03-28">409500.4095004095</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">175500.1755001755</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">345208.5059375863</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">330249.4706802909</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">241645.9541563104</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">370139.2781226536</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">264385.1986590383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">325743.509560572</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">366515.7388405703</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">303139.8290757733</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100141_Amendment1toagreementbetweenSidaandACTSonAfricalics.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 1 to agreement between Sida and ACTS on Africalics</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100141_Amendment2totheGrantAgreementbetweenSidaandACTSonAfricalics.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 2 to agreement between Sida and ACTS on Africalics</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100141_Amendment3totheGrantAgreementbetweenSidaandACTSonAfricalics.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 3 to agreement between Sida and ACTS on Africalics</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100141_GrantAgreementbetweenSidaandACTSonsupporttoAfricalics.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement with ACTS on support to Africalics</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100141_Beslutomandringavinsats(54100141).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring - TWAS - Africalics</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100141_Beslutominsats,Africalicsinnovationsforskning-1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats - Africalics</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100141_Beslutomandringavinsats,AfricalicsInnovationsforskning2017-2021-1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats - Africalics - 1</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100141_Beslutomandringavinsats,AfricalicsInnovationsforskning2017-2021-2.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats - Africalics - 2</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100141_Beslutomandringavinsats-Africalicsinnovationsforskning2017-2021-3.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats - Africalics - 3</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Africalicsprogrammet huvudaktiviteter under innevarande fas har framf&#xF6;rallt varit
grupperat under f&#xF6;ljande huvudaktiviteter:
- PhD Academies (planerat &#xE5;rligen)
- Visiting Fellowship programme (VFP) (en &#xE5;rlig &apos;batch&apos; p&#xE5; Aalborgs universitet - till mestadels doktorander, men under fas 2 har &#xE4;ven ett pilotf&#xF6;rs&#xF6;k med postdocs
genomf&#xF6;rts).
- Africalics research conference (planerad till att ske vart annat &#xE5;r)
- Outreach, networking, policy engagement, dissemination

Fram till slutet av 2020 hade 12 PhD doktorander och 3 postdocs deltagit i VFP i
Aalborg; 2 PhD-akademier h&#xE5;llits (2017 i Nigeria, och 2018 i Marocko - en tredje, till
st&#xF6;rsta delen online h&#xF6;lls 2021); 2 &#xE5;rliga Africalics research-konferenser (2017 i Oran, och
2019 i Tanzania) anordnats, samt medverkan i en Globelics-konferens. Fr&#xE5;n
programmets f&#xF6;rsta fas b&#xF6;rjan fram till slutet av 2020 hade &#xE4;ven &#xE5;tminstone (mer
komplett data &#xE4;r under framtagande) 42 doktorander i programmet disputerat, 106
konferenspapper presenterats; och &#xE5;tminstone 250 doktorander och post-docs deltagit p&#xE5;
konferenser och akademier.

Covid-19-pandemin innebar att st&#xF6;rre omst&#xE4;llningar framtvingades. En rad planerade
aktiviteter under 2020, s&#xE5; som Visiting Fellows Programmes deltagares vistelse i
Danmark fick st&#xE4;llas in; andra, s&#xE5;som Africalics PhD Academy i Gondar och medverkan
i Globelicskonferensen i Costa Rica, skjutas upp; men m&#xE5;nga aktiviteter kunde ist&#xE4;llet
genomf&#xF6;ras online. Omst&#xE4;llningen till onlineaktiviteter har haft f&#xF6;rdelen att n&#xE4;tverkets
medlemmar har kunnat m&#xF6;tas i evenemang oftare, och att styrelsen kunnat
sammantr&#xE4;da med t&#xE4;tare regelbundenhet.

Man har under innevarande fas utvecklat programmet p&#xE5; flera s&#xE4;tt. Bland annat har
diskussionerna om n&#xE4;tverkets framtid mynnat ut i ett beslut om en s.k. hub-and-spokemodell, och man har tagit det dj&#xE4;rva men naturliga beslutet att omlokalisera VFPprogrammet fr&#xE5;n Aalborgs universitet till afrikanska universitet. &#xC4;ven mentorskapets roll
i Africalics aktiviteter har utvecklats under programmets andra fas. Slutligen har
n&#xE4;tverket ut&#xF6;kats och st&#xE4;rkts - en utveckling som &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r att man ska
kunna g&#xE5; mot den hub-and-spoke-modell Africalics nu f&#xF6;respr&#xE5;kar.
Under 2021 har en &#xE4;ven utv&#xE4;rdering av AfricaLics verksamhet utf&#xF6;rts; och man har
f&#xF6;rnyat AfricaLics hemsida.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54100141" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1140102" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <title>Research cooperation 2015-2022</title>
    <titleSV>Forskningssamarbete 2015-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
