<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5412019935-GGG-33143</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITP 313 Intellectual Property for Development  (PRV)</narrative>
   <narrative xml:lang="SV">ITP 313 immaterialr&#xE4;tt f&#xF6;r utveckling (PRV)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The Swedish Patent and Registration Office (PRV) proposal is for a renewed capacity development program in Intellectual Property (IP) with a focus on Least Developed Countries (LDC). This new program is based on the three previous  International Training Programmes (ITP) PRV conducted for more than 10 years and on the results from the 2014 external evaluation of these programs. Additionally, the program will also cover use of IP in the area of Genetic Resources. There are two main arguments for supporting a capacity development program in Intellectual Property in Least Developed Countries (LDC). First, many LDCs lack knowledge of how Intellectual Property (IP) can be used to protect and stimulate the creative arts, innovation, industry and trade and of how IP systems can be developed and used for a country&apos;s economic development. Studies have shown that the use of copyright protection alone can contribute to a country&apos;s GDP by as much as 5 to 7% (in some developed countries this is much higher, for example 11% for the USA). Add to this the more advanced IP systems in patenting and industrial property and that contribution to GDP jumps to 30 - 40%.The second argument involves the compliance of these countries to the World Trade Organisation (WTO). TRIPS forms part of the WTO system of agreements governing international trade and must be adhered to if a country is to maintain membership in WTO. Least Developed Countries have been given an extended grace period, until 2021, to be able to fulfil the TRIPS requirements. The World Intellectual Property Organisation (WIPO) is working together with the Swedish Patent and Registration Office (PRV) to implement sufficient training for LDCs to be able to develop their IP systems, conform to TRIPS and thereby qualify for continued WTO membership. The planned outcome is that there will be a sufficient human capacity to accomplish the objective of each country developing an IP system, thereby adhering to TRIPS. The Swedish Patent and Registrating Office (PRV) has been running three International Training Programs (ITP) in IP for over 10 years; these programs have addressed the capacity needs of both low and middle countries including LDCs. It is now proposed to prioritise those LDCs identified with the most urgent needs and with the highest potential for economic growth from the introduction of an IP system. The aim of this is to concentrate on obtaining a critical mass of trained people in these LDCs. The participants would come from public institutions, private sector, civil society and academia and would have a mandate to develop the country&apos;s IP system. PRV is assisted in the recruitment of key participants by WIPO, the UN organisation responsible for international coordinating efforts in the area of IP. A further development of this proposed program is greater cooperation between PRV and other partners, both in Sweden, EU, and in proposed countries. One example of this is that PRV has been approached by the East African Community (EAC) to assist in establishing regional training programs in Intellectual Property in Arusha, Tanzania. The International Training Programs have proven to be very effective, but they are relatively costly and limited due to available participants who can be accommodated and who are not always able to leave their work for the entire length of a training progrm or at the particular time programs are being offered. Parallel to the traditional ITP programs which are planned to be implemented as previously, it is proposed that some training activities take place locally. Further development of this initiative will only unfold depending on the partners own capacity to take on more of the capacity development in their own countries and/or regions. As such, it is part of this program proposal to further investigate this possibility with several different partners.</narrative>
   <narrative xml:lang="SV">Under de senaste tio &#xE5;ren har Patent och Registreringsverket (PRV) genomf&#xF6;rt tre International Training Program (ITP) inom immateriellar&#xE4;tt (IP). Den utv&#xE4;rdering av samtliga program som genomf&#xF6;rdes under 2014 visar att programmen uppn&#xE5;tt f&#xF6;rv&#xE4;ntade resultat i medverkande l&#xE4;nder men ocks&#xE5; att kapacitetsutveckling inom IP-system fortfarande s&#xE4;rskilt beh&#xF6;vs f&#xF6;r de minst utvecklade l&#xE4;nderna (MUL). PRV f&#xF6;resl&#xE5;r nu att koncentrera ett nytt kapacitetsutvecklingsprogram till utvalda MUL d&#xE4;r det finns stor potential f&#xF6;r goda utvecklingsresultat om v&#xE4;lfungerande IP-system kan introduceras och genomf&#xF6;ras p&#xE5; landniv&#xE5;. 

PRV har som vision &quot;att minska fattigdomen genom att &#xF6;ka den ekonomiska tillv&#xE4;xten genom att ge utvecklingsl&#xE4;nderna en riktig f&#xF6;rst&#xE5;else av, och m&#xF6;jligg&#xF6;ra en informerad och rationell anv&#xE4;ndning av immaterialr&#xE4;ttssystemet&quot;. IP-system &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r h&#xE5;llbar ekonomisk utveckling i samtlliga l&#xE4;nder inklusive MUL, eftersom IP-system &#xE4;r v&#xE4;rdeskapande genom att stimulera innovation, anv&#xE4;ndning av patent (uppfinningar) och utveckling av den sk kreativa industrin tack vare upphovsr&#xE4;ttsligt och varum&#xE4;rkeskydd (branding). Studier genomf&#xF6;rda av World International Property Organisation (WIPO) visar att fungerande IP-system kan bidra till ett lands ekonomi med s&#xE5; mycket som 30 - 40% av BNP (varav 5-10 % kan h&#xE4;nf&#xF6;ras till upphovsr&#xE4;ttigheter).
 
Dessutom, om MUL ska klara alla krav f&#xF6;r fullv&#xE4;rdigt medlemskap i  V&#xE4;rldshandelsorganisationen (WTO), m&#xE5;ste de ocks&#xE5; uppfylla TRIPS-avtalets handelsrelaterade aspekter av immaterialr&#xE4;tt. Den f&#xF6;reslagna kapacitetsutvecklingsinsatsen f&#xF6;r MUL skulle bidra till l&#xE4;ndernas uppbyggnad av IP-system som f&#xF6;ljer TRIPS avtalet och leder till fullv&#xE4;rdigt medlemsskap och del av WTO:s f&#xF6;rdelaktiga handelsregler.

Sidas bed&#xF6;mning &#xE4;r att PRV med sitt myndighetsuppdrag har en unik st&#xE4;llning som &quot;b&#xE4;rare&quot; av Sveriges IP-system. Det grundl&#xE4;ggande syftet med programmet &#xE4;r att bygga upp MULs myndigheters kapacitet i hantering av immaterialr&#xE4;tt f&#xF6;r hela samh&#xE4;llets nytta. Denna roll sammanslagen med PRV:s l&#xE5;nga och gedigna erfarenhet och kapacitet att genomf&#xF6;ra utbildningar, deras roll som samordnare f&#xF6;r de olika akt&#xF6;rerna inom immaterialr&#xE4;tt samt deras breda kontaktn&#xE4;t g&#xF6;r dem till en s&#xE4;rskilt strategisk genomf&#xF6;rare av IP-systemutbildning. De metoder som tidigare har anv&#xE4;nds har visat sig ha mycket bra m&#xF6;jligheter att n&#xE5; h&#xE5;llbara resultat i fr&#xE5;ga om institutionell f&#xF6;r&#xE4;ndring, inklusive utveckling av IP-system som ger b&#xE4;ttre service till alla medborgare och genererar syssels&#xE4;ttning och nationell ekonomisk tillv&#xE4;xt. Som s&#xE5;dan, passar denna insats v&#xE4;l in i flera av Sidas bilaterala och regionala strategier liksom i resultatstrategin f&#xF6;r kapacitetsutveckling och utbyten.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">&#xD6;vergripande m&#xE5;l: Ett lands IP-system utvecklas eller f&#xF6;rst&#xE4;rks genom ny utformning av policy, f&#xF6;rordningar och/eller lagstiftning, liksom genom st&#xE4;rkt implementering av dessa. Denna utveckling kan bidra till att deltagande l&#xE4;nder kan ansluta sig till TRIPS och d&#xE4;rmed &#xF6;ka m&#xF6;jligheterna till fullv&#xE4;rdigt medlemskap i WTO.

Outcomeniv&#xE5;:
1. Deltagare hat st&#xE4;rkt kaacitet att arbeta med immaterialr&#xE4;tt och att genomf&#xF6;ra sina identifierade f&#xF6;r&#xE4;ndringsprojekt.
2. Deltagarnas hemorganisationer och myndigheter har st&#xE4;rkt kompetens att kunna att arbeta och implementera immaterialr&#xE4;tts-system i enlighet med nationella prioriteringar och utvecklingsm&#xE5;len.
3. PRV uppr&#xE4;ttar &#xF6;msesidigt och h&#xE5;llbart samarbete med olika nya akt&#xF6;rer som ytterligare kan st&#xE4;rka institutionaliseringen av kapacitetsutvecklingen inom omr&#xE5;det immaterialr&#xE4;tt i de minst utvecklade l&#xE4;nderna (MUL).
4. Nationell och internationell samverkan mellan immaterialr&#xE4;ttskontor och brottsbek&#xE4;mpande organ inr&#xE4;ttas.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">PRV/Patent- och registreringsverket</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">PRV/Patent- och registreringsverket</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-06-01" type="1"></activity-date>
  <activity-date iso-date="2015-06-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <tag code="9.B" vocabulary="3">
   <narrative xml:lang="SV">9.b - St&#xF6;dja inhemsk teknikutveckling, forskning och innovation i utvecklingsl&#xE4;nderna, inklusive genom att s&#xE4;kerst&#xE4;lla en gynnsam policymilj&#xF6; f&#xF6;r exempelvis industriell diversifiering och f&#xF6;r&#xE4;dling av r&#xE5;varor.</narrative>
   <narrative xml:lang="EN">9.b - Support domestic technology development, research and innovation in developing countries, including by ensuring a conducive policy environment for, inter alia, industrial diversification and value addition to commodities.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">91423.5556636597</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">321.8096638078</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-01"></transaction-date>
   <value currency="USD" value-date="2015-06-01">102557.982276</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">321.7039097283</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120199_Tjanstekopsoverenskommelsenummer1(andring).PDF">
   <title>
    <narrative xml:lang="SV">ITP 313 Immaterialr&#xE4;tt f&#xF6;r utveckling (PRV)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120199_Tjanstekopsoverenskommelsenummer1.PDF">
   <title>
    <narrative xml:lang="SV">ITP 313 Immaterialr&#xE4;tt f&#xF6;r utveckling (PRV)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120199_Tjanstekopsoverenskommelsetillagg2.PDF">
   <title>
    <narrative xml:lang="SV">ITP 313 Immaterialr&#xE4;tt f&#xF6;r utveckling (PRV)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120199_Tjanstekopsoverenskommelsetillagg3.PDF">
   <title>
    <narrative xml:lang="SV">ITP 313 Immaterialr&#xE4;tt f&#xF6;r utveckling (PRV)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120199_Beslutnummer1.PDF">
   <title>
    <narrative xml:lang="SV">ITP 313 Immaterialr&#xE4;tt f&#xF6;r utveckling (PRV)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120199_Beslutnummer2.PDF">
   <title>
    <narrative xml:lang="SV">ITP 313 Immaterialr&#xE4;tt f&#xF6;r utveckling (PRV)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120199_Beslutnummer3.PDF">
   <title>
    <narrative xml:lang="SV">ITP 313 Immaterialr&#xE4;tt f&#xF6;r utveckling (PRV)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120199_Beslutnummer4.PDF">
   <title>
    <narrative xml:lang="SV">ITP 313 Immaterialr&#xE4;tt f&#xF6;r utveckling (PRV)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120199_Beslutnummer5.PDF">
   <title>
    <narrative xml:lang="SV">ITP 313 Immaterialr&#xE4;tt f&#xF6;r utveckling (PRV)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Covid pandemin innebar en f&#xF6;rvandling av fysiska aktiviteter till digitala d&#xE4;r PRV har hittat tekniska l&#xF6;sningar men ocks&#xE5; ser behov att vidare utveckla och ocks&#xE5; anv&#xE4;ndning av digitala verktyg f&#xF6;r deltagarna.&#xA0;
Teresa Soops och Michelle Bouchard medverkade i ett video som s&#xE4;ndes under Intellectual Property Day i april 2021, och d&#xE4;r de beskrev&#xA0; samarbete mellan PRV, Sidas forskningssamarbete (enhet FORSK) och forskningsinstitut i Bangladesh, International Center for Diarrheal Diseases, ICDDR,B som har varit instrumentalt i framtagande av kolera vaccinet, ORS (Oral rehydration solution) forskning som stals och patenterades av Gatorade, och Pumpy&apos;Nut som &#xE4;r en behandling f&#xF6;r akuta undern&#xE4;rings fall som ocks&#xE5; stals och patenterades av ett fransk f&#xF6;retag och som nu s&#xE4;ljs till bl.a. WFP och UNHCR f&#xF6;r undern&#xE4;rda barn. Resultat under 2020 &#xE4;r att ICDDR,B har s&#xF6;kt om tv&#xE5; patent och nu har m&#xF6;jlighet att skydda sin forskning.&#xA0;&#xA0;
Exempel p&#xE5; landniv&#xE5;:
Nepal: Subash Ghimire&#x2019;s project on building IPR capacity at Kathmandu University in Nepal.&#xA0;Mr Ghimire&#x2019;s work included network building with ITP alumni at Kathmandu University, giving&#xA0;presentations on IPR to students at Kathmandu University as well as at University of Salzburg in Austria, and at an international workshop. The project also included course curriculum&#xA0;development for including IPR as a segment in mandatory courses as well as developing an&#xA0;elective course entirely dedicated to IPR. The alumni network at Kathmandu University together with the course curriculum development provide good conditions for a sustained IPR capacity&#xA0;building at Kathmandu University and in Nepal. Myanmar: Thazin Han&#x2019;s project on raising awareness about the process of technology transfer to&#xA0;different stakeholders in the public and private sectors in Myanmar.&#xA0;Myanmar was formulating a national science, technology, and innovation (STI) policy, prior to&#xA0;the military take-over and one of the aims of Ms Han&#x2019;s project was to create awareness on the importance of including technology transfer, IPR and patent information in the national STI&#xA0;policy. Among the activities organized within the project were five roundtable discussions&#xA0;involving different stakeholders. In total, these discussions on IP matters, including defining&#xA0;needs and challenges for each sector, reached to almost 200 attendees. The project also&#xA0;comprised creating awareness at the highest political level where Ms Thun had the chance to&#xA0;reach out to the Vice President of Myanmar, after which the Vice President included the importance of IPR in a speech circulated to all STI related ministries and to the public in&#xA0;Myanmar. The project may continue in collaboration with WIPO, when circumstances within the&#xA0;country improves.
Tanzania: Robertson Michael Simbagije&#x2019;s project aims at transforming agriculture through&#xA0;breeding modernization, plant protection and commercialization for sustainable development.&#xA0;The project included awareness creation and capacity building by participation in meetings, farmers field days, expositions, and conferences. Furthermore, an IP related institution was&#xA0;established, the BREEDERS&#x2019; INNOVATORS&#x2019; AND INVENTORS&#x2019; SOCIETY OF TANZANIA (BIIST). The&#xA0;objectives of BIIST include to protect the interests of plant breeders including intellectual property rights, to negotiate on behalf and for the interest of all breeders, inventors, and&#xA0;innovators, to promote conservation and sustainable utilization of plant genetic resources, to&#xA0;promote commercialization of breeder seeds, certified seeds, and all seed grades and to&#xA0;establish data bases for breeding technical information and genetic conservation in Tanzania.&#xA0;The organization will be working for plant breeder&#x2019;s rights in collaboration with national and&#xA0;international organizations.
Uganda: Mr. Kafunjo from the &#x201C;Uganda Registration Services Bureau&#x201D; made a review of the legal&#xA0;and policy framework on intellectual property and genetic resources and traditional knowledge&#xA0;(TK). The aim was to raise awareness among a multitude of strategic stakeholders, both from the&#xA0;private and public sector, to examine current practices and experiences, and to make suggestions on how to improve the legal system in relation to Intellectual Property, Traditional Knowledge and Genetic Resources. During his review, he gathered policies and legal framework&#xA0;in the different IP areas, as well as suggested ways to strengthen sensitization, adaptation of the law into local dialects, thus facilitating awareness- raising to benefit all the communities;&#xA0;ratifying some acts, implementation of different policies content in the legal framework; just to&#xA0;mention some of those suggestions. The participant concluded that the review in the project gave him the opportunity to identify several areas that need harmonization, improvement and&#xA0;collaboration and the work done can help various stakeholders to benefit other stakeholders,&#xA0;such as innovators, researchers and academia and traditional medicine practitioners to make&#xA0;sustainable use of genetic resources an TK for sustainable socioeconomic and the intellectual&#xA0;property development.
Kenya: The project &#x201C;Biotechnology Intellectual Property Management Manual&#x201D; from a&#xA0;participant from the National Biosafety Authority. The project compiled different activities that lead to the development of a draft guide on IP in&#xA0;biotechnology industry to assist decision making for commercialisation and avoid infringement&#xA0;of IP-rights. The project is timely as biotech is growing fast in Kenya, while the return on&#xA0; investment is slow.&#xA0;The manual provides a summary of aspects of the IP management process from conception of an&#xA0;idea through to its protection and subsequent successful commercialisation and in addition to&#xA0;the resources used in conjunction with the existing IP management policies and practices of&#xA0;research institutions, companies, and research funders and to fill the gap by assisting all sectors&#xA0;to effectively and efficiently manage this most important resource and to maximise its potential&#xA0;benefits to society.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54120199" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1130103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</title>
    <titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
