<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5412022801-GGG-31110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Design av Kapacitetsutvecklingsprogram &quot;Djurh&#xE4;lsa och Livsmedelss&#xE4;kerhet&quot;</narrative>
   <narrative xml:lang="EN">Design of Capacity Development Programme &quot;Animal Health and Food Safety&quot;</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsens m&#xE5;l &#xE4;r att ta fram ett fullv&#xE4;rdigt f&#xF6;rslag f&#xF6;r ett kapacitetsutvecklingsprogram som uppfyller det &#xF6;vergripande m&#xE5;let &quot;att bidra till f&#xF6;rb&#xE4;ttrad djurh&#xE4;lsa, &#xF6;kad livsmedelss&#xE4;kerhet, f&#xF6;rb&#xE4;ttrad uth&#xE5;llighet och &#xF6;kad produktivitet, vilket ska leda till tryggad livsmedelsf&#xF6;rs&#xF6;rjning genom mer h&#xE4;lsosamma och starka djur f&#xF6;r minskad fattigdom s&#xE4;rskild hos sm&#xE5;brukare i deltagarl&#xE4;nderna&quot;</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Statens veterin&#xE4;rmedicinska anstalt (SVA) har i samarbete med Jordbruksverket (SJV), Livsmedelsverket (SLV) och Sveriges lantbruksuniversitet (SLU) inkommit med ett f&#xF6;rslag f&#xF6;r att utveckla en programid&#xE9; f&#xF6;r ett internationellt Kapacitetsutvecklingsprogram i form av ett ITP inom &#xE4;mnet Djurh&#xE4;lsa och Livsmedelss&#xE4;kerhet, &quot;Animal Health and Food Safety&quot;.

Det &#xF6;vergripande m&#xE5;let &#xE4;r att bidra till f&#xF6;rb&#xE4;ttrad djurh&#xE4;lsa, &#xF6;kad livsmedelss&#xE4;kerhet, f&#xF6;rb&#xE4;ttrad uth&#xE5;llighet och &#xF6;kad produktivitet, vilket ska leda till tryggad livsmedelsf&#xF6;rs&#xF6;rjning genom mer h&#xE4;lsosamma och starka djur f&#xF6;r minskad fattigdom s&#xE4;rskild hos sm&#xE5;brukare i deltagarl&#xE4;nderna.

M&#xE5;nga djursjukdomar har en negativ p&#xE5;verkan p&#xE5; djurens tillv&#xE4;xt och f&#xF6;rm&#xE5;gan att producera och kan f&#xE5; katastrofala f&#xF6;ljder f&#xF6;r familjens livsmedelsf&#xF6;rs&#xF6;rjning och h&#xE4;lsa. I Sidas samarbetsl&#xE4;nder finns det behov av &#xF6;kad kunskap om utbredning och omfattning av inhemska smittsamma djursjuksdomar samt behov av f&#xF6;rb&#xE4;ttrade institutionella system f&#xF6;r att kunna &#xF6;vervaka och hantera utbrott av exotiska djursjudomar. Det finns ett behov av att effektivisera kontrollinsatser, att koordinera samarbete mellan de olika ansvariga myndigheterna och att f&#xF6;rb&#xE4;ttra system f&#xF6;r utv&#xE4;rdering. Befintliga system f&#xF6;r &#xF6;vervakning &#xE4;r d&#xE4;rut&#xF6;ver ofta inte anpassade till sm&#xE5;brukare d&#xE5; t.ex. kunskap kring sjukdomar som &#xE4;r viktiga f&#xF6;r sm&#xE5;brukare saknas.

Samspelet mellan de ansvariga myndigheterna och akt&#xF6;rerna som ska arbeta mot gemensamma m&#xE5;l och prioriteringar och f&#xF6;lja upp och utv&#xE4;rdera kontrollsystem &#xE4;r avg&#xF6;rande f&#xF6;r att s&#xE4;kerst&#xE4;lla kvalitet och utveckling av den offentliga kontrollen och hanteringen av kriser i livsmedelskedjan. SVA, SLV, SLU och SJV som planerar att ta fram programmet har tillsammans en unik roll inom det &#xF6;vergripande omr&#xE5;det djurh&#xE4;lsa i Sverige och bidrar gemensamt till det samlade m&#xE5;let om friska djur och s&#xE4;kra livsmedel som regleras i Sveriges fler&#xE5;riga plan f&#xF6;r kontroll i livsmedelskedjan. Det &#xE4;r detta unika samarbete som i internationell sammanhang ger en komparativ f&#xF6;rdel och som ligger till grund f&#xF6;r programf&#xF6;rslaget.

Sida bed&#xF6;mer att detta program &#xE4;r mycket relevant och &#xF6;nskar p&#xE5; l&#xE5;ng sikt att erbjuda programmet &#xE4;ven till andra l&#xE4;nder, om det motsvarar f&#xF6;rv&#xE4;ntningarna. M&#xF6;jliga regioner kan vara s&#xF6;dra Afrika och SADC-krets (Mozambique, Zimbabwe och Zambia) och centrala och v&#xE4;stra Afrika (ECOWAS, Mali, Burkina och Kongo). Sida har valt att genom bidrag ge st&#xF6;d till de fyra myndigheterna f&#xF6;r att ta fram ett f&#xF6;rslag till programid&#xE9; inom &#xE4;mnet. Sidas bed&#xF6;mning &#xE4;r att SVA tillsammans med SLU, SJV och SLV &#xE4;r de enda l&#xE4;mpliga genomf&#xF6;rare f&#xF6;r detta uppdrag genom att insatsen riktar sig specifikt till institutioner och akt&#xF6;rer med s&#xE4;rskilt ansvar f&#xF6;r att f&#xF6;rebygga, &#xF6;vervaka, kontrollera och bek&#xE4;mpa djursjukdomar i syfte att skapa fungerande institutionella strukturer och d&#xE4;rmed ligger helt inom ramen f&#xF6;r myndigheternas unika kompetens.</narrative>
   <narrative xml:lang="EN">The Swedish National Veterinary Institute (SVA) has, in collaboration with the Swedish Board of Agriculture (SJV), the Swedish National Food Agency (SLV) and the Swedish University of Agricultural Sciences (SLU), submitted a proposal to develop a program idea for an international Capacity Development Program in the form of an ITP within the subject Animal Health and Food Safety, &quot;Animal Health and Food Safety&quot;.

The overall objective is to contribute to improved animal health, food security, improved resilience and increased productivity, leading to food security through healthier and stronger animals in order to reduce poverty, especially among small farmers in the participating countries.

Many animal diseases have a negative impact on the growth of animals and the ability to produce and can have disastrous consequences for the food supply and health of the family. In Sida&apos;s partner countries, there is a need for increased knowledge about the prevalence and extent of domestic infectious animal diseases and a need for improved institutional systems to be able to monitor and manage outbreaks of exotic animal diseases. There is a need to streamline control efforts, to coordinate cooperation between the various responsible authorities and to improve systems for evaluation. In addition, existing surveillance systems are often not adapted to small farmers as knowledge about diseases that are important for small farmers is lacking.

The interaction between the responsible authorities and the actors who will work towards common objectives and priorities and follow up and evaluate control systems is essential to ensure the quality and development of official controls and the management of crises in the food supply chain. SVA, SLV, SLU and SJV, which plan to develop the program, together have a unique role in the overall area of animal health in Sweden and jointly contribute to the overall goal of healthy animals and safe food, which is regulated in Sweden&apos;s multi-year plan for control in the food chain. It is this unique cooperation that, in an international context, provides a comparative advantage and which forms the basis for the programme proposal.

Sida believes that this program is very relevant and wishes in the long term to offer the program also to other countries, if it meets expectations. Possible regions can be southern Africa and SADC circuit (Mozambique, Zimbabwe and Zambia) and central and western Africa (ECOWAS, Mali, Burkina and Congo). Sida&apos;s assessment is that SVA, together with SLU, SJV and SLV, are the only suitable implementers for this assignment in that the effort is aimed specifically at institutions and actors with special responsibility for preventing, monitoring, controlling and combating animal diseases in order to create functioning institutional structures and thus is completely within the framework of the authorities&apos; unique competence.</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Statens veterin&#xE4;rmedicinska anstalt</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">Statens veterin&#xE4;rmedicinska anstalt</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-06-20" type="1"></activity-date>
  <activity-date iso-date="2016-06-20" type="2"></activity-date>
  <activity-date iso-date="2017-08-31" type="3"></activity-date>
  <activity-date iso-date="2017-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural policy and administrative management</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">233740.4312510957</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">233740.4312510957</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-06-20"></transaction-date>
   <value currency="USD" value-date="2016-06-20">233740.431251</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">233740.4312510957</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Insatsens m&#xE5;l, att ta fram ett fullv&#xE4;rdigt f&#xF6;rslag till kapacitetsutvecklingsprogram har uppn&#xE5;dds. Statens Veterin&#xE4;rmedicinska Anstalt inkom i samarbete med Sveriges Lantbruksuniversitet, Jordbruksverket och Livsmedelsverket med ett f&#xF6;rslag till genomf&#xF6;rande av det internationella kapacitetsutvecklingsprogrammet &quot;ITP 310 Healthy Livestock - Safe Food&quot; som tj&#xE4;nade som underlag f&#xF6;r beredningen av insatsen.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54120228" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
