<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105008301-GGG-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF GLOBAL CHILD PROTECTION 2014-2017</narrative>
   <narrative xml:lang="SV">UNICEF GLOBALT SKYDD AV BARN MOT V&#xC5;LD 2014-2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Effektindikator: Att f&#xF6;rverkliga varje barns r&#xE4;ttigheter, s&#xE4;rskilt de mest utsatta barnens. Resultat f&#xF6;r resultatomr&#xE5;de 6:skydd av barn: F&#xF6;rb&#xE4;ttrad och j&#xE4;mlik prevention av v&#xE5;ld mot barn och effektiv hantering av konsekvenserna av v&#xE5;ld, &#xF6;vergrepp och exploatering.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">SUPPORT TO UNICEF GLOBAL THEMATIC PROGRAMME ON CHILD PROTECTION       AGAINST VIOLENCE, ABUSE AND EXPLOITATION OF CHILDREN

The aim of the contribution is to strengthen the rights of the child and improve their protection aginst violence, exploitation and abuse with focus on the most vulnerable and marginalised children. Some of the results the programme intends to contribute to are: 
- reduced sexual violence against children, 
- reduced violence against children in the home and in the school enviroment, 
- access to justice for children which includes children in conflict with the law, 
- reduced use of FGM on girls in the ages between 0-14 years,  
- elimination of child labour, 
- reduced number of children at institutions and orphanages, 
- reduction of child marriage, 
- reduction of violence against children in conflicts, 
- reduction of recruitment of child soldiers and contibution to rehabilitation and reintegration of child soldiers into the society,
- improved national systems for the protection of children against violence, exploitation and abuse,
- increased registration of new born children.</narrative>
   <narrative xml:lang="SV">Varje &#xE5;r faller mellan 500 miljoner och 1,500  miljoner  barn v&#xE4;rlden &#xF6;ver offer f&#xF6;r n&#xE5;gon form av v&#xE5;ld, exploatering och &#xF6;vergrepp. Internationella studier visar att omkring 20 % av alla kvinnor och 5-10% av alla m&#xE4;n varit utsatta f&#xF6;r sexuellt v&#xE5;ld under sin barndom. Omkring 11 % av alla barn (ca 168 miljoner pojkar och flickor) anv&#xE4;nds som barnarbetskraft varav minst h&#xE4;lften arbetar i direkt farliga milj&#xF6;er som inneb&#xE4;r allvarliga risker f&#xF6;r deras psykiska och fysiska v&#xE4;lbefinnande. Drygt en tredjedel av alla kvinnor i &#xE5;ldrarna 20-24 &#xE5;r tvingades gifta sig som barn och uppskattningsvis 30 miljoner flickor riskerar att uts&#xE4;ttas f&#xF6;r k&#xF6;nsstympning. (k&#xE4;lla: Uncief Theory of Change)

V&#xE5;ld, exploatering och &#xF6;vergrepp mot barn p&#xE5;verkar barns emotionella, sociala, kognitiva och fysiska utveckling och inneb&#xE4;r att barns grundl&#xE4;ggande m&#xE4;nskliga r&#xE4;ttigheter kr&#xE4;nks. Detta inneb&#xE4;r ocks&#xE5; att m&#xF6;jligheterna att uppn&#xE5; milleniem&#xE5;len hotas. Omvandlat i ekonomiska termer &#xE4;r kostnaderna f&#xF6;r konsekvenserna av v&#xE5;ld mot barn enorma. Child Fund Alliance har ber&#xE4;knat den ekonomiska skadan f&#xF6;r fysiskt, sexuellt och psykiskt v&#xE5;ld motsvarar 2-8% av den globala BNP:n.

Barn som lever i konfliktdrabbade omr&#xE5;de &#xE4;r s&#xE4;rskilt s&#xE5;rbara. Det ber&#xE4;knas att n&#xE4;rmare 1 miljard barn lever i l&#xE4;nder som befunnit sig i konflikt under 2013 eller 2014. Av dessa barn, uppskattas att 200 000 barn &#xE4;r direkt p&#xE5;verkade av konflikten. Barn som lever i konfliktdrabbade omr&#xE5;den riskerar att drabbas av v&#xE5;ld, exploatering och &#xF6;vergrepp i st&#xF6;rre utstr&#xE4;ckning &#xE4;n barn i &#xF6;vrigt, men de drabbas ocks&#xE5; indirekt genom att familjer splittras och samh&#xE4;llets investeringar i barns &#xF6;verlevnad och utveckling eroderas i konfliktsituationer. 

Syftet med insatsen &#xE4;r att st&#xE4;rka barns r&#xE4;ttigheter och f&#xF6;rb&#xE4;ttra barns skydd mot v&#xE5;ld, exploatering och &#xF6;vergrepp. Unicef &#xE4;r den ledande globala akt&#xF6;ren som tagit p&#xE5; sig ett ansvar att arbeta f&#xF6;r att f&#xF6;rb&#xE4;ttra barns skydd mot v&#xE5;ld, exploatering och utnyttjande och s&#xE4;kerst&#xE4;lla att det finns professionellt st&#xF6;d till de barn som har drabbats. Insatsen ska ges som ett globalt tematiskt st&#xF6;d till genomf&#xF6;randet av UNICEFs strategiska plan, resultatomr&#xE5;de 6: Skydd av barn mot v&#xE5;ld, exploatering och &#xF6;vergrepp. Fokus ligger p&#xE5; de mest utsatta och marginaliserade barnen. Resultat ska uppn&#xE5;s inom bl a. f&#xF6;ljande omr&#xE5;den. 
- minskat sexuellt v&#xE5;ld mot barn, 
- minskat v&#xE5;ld mot barn i hemmet och skolan inklusive aga, 
- tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r barn, 
- minskad k&#xF6;nsstympning av flickor i &#xE5;ldrarna 0-14 &#xE5;r, 
- eliminering av barnarbete, 
- minskande av antalet barn som hamnar p&#xE5; institutioner och barnhem, 
- minskning av barn&#xE4;ktenskap, 
- minskning av v&#xE5;ld mot barn i konfliktsituationer
- minska rekrytering av barnsoldater och bidra till rehabilitering och &#xE5;terintegrering av barnsoldater
- f&#xF6;rb&#xE4;ttrade nationella system f&#xF6;r skydd av barn mot v&#xE5;ld, exploatering och &#xF6;vergrepp
- &#xF6;kad registering av nyf&#xF6;dda barn 

Insatsen syftar till att f&#xF6;rb&#xE4;ttra globala och nationella system f&#xF6;r skydd av barn mot v&#xE5;ld, exploatering och &#xF6;vergrepp. Insatsen ska bidra till att st&#xE4;rka staters kapacitet att svara upp mot internationella &#xE5;taganden f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter inklusive barns r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet i syfte att skydda barn fr&#xE5;n v&#xE5;ld, exploatering och utnyttjande. Unicef ska bidra till att &#xF6;ka medvetenheten och kunskapen om konsevenserna av v&#xE5;ld och d&#xE4;rigenom st&#xE4;rka politiska st&#xE4;llningstaganden och bidra till &#xF6;kat ansvarsutkr&#xE4;vande. Unicef ska bidra till f&#xF6;rb&#xE4;ttra staters kapacitet att lagstifta, planera och budgetera f&#xF6;r insatser som f&#xF6;rhindrar och skyddar barn mot v&#xE5;ld mm. Insatsen avser att bidra till att f&#xF6;rb&#xE4;ttra st&#xF6;det till barn och deras familjer s&#xE5; att de kan skydda sig mot v&#xE5;ld och minska anv&#xE4;ndningen av skadliga traditioner s&#xE5;som t ex aga, barn&#xE4;ktenskap och k&#xF6;nsstympning. Insatsen ska ocks&#xE5; bidra till barns &#xF6;kade tillg&#xE5;ng av samh&#xE4;llstj&#xE4;nster som s&#xE4;kerst&#xE4;ller att barn f&#xE5;r den hj&#xE4;lp och det st&#xF6;d som de beh&#xF6;ver ifall de varit utsatta f&#xF6;r n&#xE5;gon form av v&#xE5;ld, exploatering och &#xF6;vergrepp. Slutligen ska insatsen ocks&#xE5; bidra till att f&#xF6;rb&#xE4;ttra den globala och regionala kapaciteten att generera framsteg f&#xF6;r att st&#xE4;rka barns r&#xE4;ttigheter och skydd mot v&#xE5;ld och &#xF6;vergrepp.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">11661977.579848103</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">7118028.780563036</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">4674808.625021913</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">4680004.68000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">11661977.579848103</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">7118028.780563036</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">4674808.625021913</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">4680004.680004679</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">32070438.344582</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">11661977.579848103</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">7118028.780563036</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">4090457.546894174</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">584351.0781277391</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="USD" value-date="2017-02-28">4680004.68000468</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Skydd av barn &#xE4;r en svensk prioritering b&#xE5;de enligt policyramverket f&#xF6;r det svenska utvecklingssamarbetet, i Sveriges samarbete med UNICEF och i f&#xF6;rh&#xE5;llande till m&#xE5;len i strategin f&#xF6;r Sveriges utvecklingssamarbete avseende arbetet med de m&#xE4;nskliga r&#xE4;ttigheterna, demokrati och r&#xE4;ttsstatens principer 2018&#x2013;2022. Sida anser att insatsen varit och forts&#xE4;tter att vara h&#xF6;gst relevant i f&#xF6;rh&#xE5;llande till alla aspekter av Sidas m&#xE5;ngdimensionella fattigdomsanalys.
Sida har goda erfarenheter fr&#xE5;n samarbetet med UNICEF inom omr&#xE5;det skydd av barn. UNICEF rapporterar t.ex. i den senaste &#xE5;rsrapporteringen positiva resultat i f&#xF6;rh&#xE5;llande till tv&#xE5; effektm&#xE5;l som ocks&#xE5; &#xE4;r tv&#xE5; av SDG-indikatorerna: f&#xF6;delseregistrering d&#xE4;r n&#xE4;rmare 16 miljoner f&#xF6;dslar registrerades i 58 l&#xE4;nder genom UNICEFs arbete och barn&#xE4;ktenskap som minskat. P&#xE5; outcomeniv&#xE5; presenterade UNICEF en positiv trend f&#xF6;r de flesta av resultaten. UNICEF rapporterar p&#xE5; global och nationell niv&#xE5; fr&#xE5;n samarbete i mer &#xE4;n 125 l&#xE4;nder. UNICEF rapporterade t.ex. att tillsammans med partner n&#xE5;dde UNICEF 3,6 miljoner barn och kvinnor i 59 l&#xE4;nder och gav dem st&#xF6;d mot k&#xF6;nsbaserat v&#xE5;ld. UNICEF bidrog till att identifiera och registrera 141 000 barn som kommit bort fr&#xE5;n sina familjer i katastrofer i 40 l&#xE4;nder. Mer &#xE4;n 19 000 av dem &#xE5;terf&#xF6;renades med sina familjer och 36 000 fick annan trygg omv&#xE5;rdnad. UNICEF har under 2017 samarbetat med regeringar f&#xF6;r att st&#xE4;rka l&#xE4;nders nationella system f&#xF6;r skydd mot v&#xE5;ld och &#xF6;vergrepp, med s&#xE4;rskilt fokus p&#xE5; socialtj&#xE4;nsten. I slutet av f&#xF6;rra &#xE5;ret rapporterade 142 l&#xE4;nder att de st&#xE4;rkt skyddssystemen.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050083" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
