<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6107008901-GGG-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IRCT 2015-2016</narrative>
   <narrative xml:lang="SV">IRCT 2015-2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">IRCT ans&#xF6;kte om k&#xE4;rnst&#xF6;d om 21 MSEK f&#xF6;r perioden 2015-2017 i december 2014. Utifr&#xE5;n en l&#xE4;gre niv&#xE5; p&#xE5; anslaget &#xE4;n vad som tidigare planerats s&#xE5; har beslutats att prioritera insatser som fokuserar p&#xE5; tematiska omr&#xE5;den som explicit n&#xE4;mns i regeringens strategi. Tortyr n&#xE4;mns inte explicit. D&#xE4;rmed har det beslutats att avs&#xE4;tta 7 MSEK &#xE5;r 2015 och 4 MSEK &#xE5;r 2016 som utfasningsst&#xF6;d till IRCT. 

IRCT &#xE4;r en global akt&#xF6;r vars &#xF6;vergripande m&#xE5;l &#xE4;r att f&#xF6;rsvara r&#xE4;tten till holistisk rehabilitering f&#xF6;r tortyr offer liksom att arbeta mot f&#xF6;rekomsten av tortyr. Organisationen samordnar ett n&#xE4;tverk best&#xE5;ende av 144 medlemsorganisationer i mer &#xE4;n 70 l&#xE4;nder. IRCT &#xE4;r en viktig global akt&#xF6;r som verkar f&#xF6;r tortyroffers r&#xE4;tt till rehabilitering och r&#xE4;tten till juridisk pr&#xF6;vning. IRCT arbetar f&#xF6;r att skapa l&#xE5;ngsiktig kompetens hos sin medlems organisationer och f&#xF6;r att s&#xE4;kerst&#xE4;lla och uppr&#xE4;tth&#xE5;lla ett inkluderande samarbetsfora som verkar f&#xF6;r r&#xE4;tten till rehabilitering f&#xF6;r tortyroffer och som arbetar mot tortyr. IRCTs medlemsorganisationer arbetar aktivt tillsammans f&#xF6;r att uppn&#xE5; de m&#xE5;l som finns reflekterade i IRCTs strategi f&#xF6;r 2015-2020 s&#xE5;som rehabilitering och arbetet att motverka tortyr i enlighet med Konventionen mot tortyr och annan grym, om&#xE4;nsklig eller f&#xF6;rnedrande behandling eller bestraffning (CAT) och specifikt FNs CAT-kommitt&#xE9;es allm&#xE4;nna kommentar nummer tre som beskriver allm&#xE4;nna &#xE5;tg&#xE4;rder f&#xF6;r implementering av konventionen.

IRCT &#xE4;mnar etablera ett globalt evidenssystem inom &#xE4;mnet rehabilitering f&#xF6;r tortyroffer och att motverka anv&#xE4;ndandet av tortyr. M&#xE5;let &#xE4;r att insamling av information och utbyte av kunskap genom kapacitetsuppbyggnad l&#xE4;gger grunden f&#xF6;r evidensbaserad opinionsbildning f&#xF6;r att fr&#xE4;mja f&#xF6;r&#xE4;ndring f&#xF6;r tortyroffer nationellt och globalt liksom motverka f&#xF6;rekomsten av tortyr. Den kunskap som genereras kommer att anv&#xE4;ndas f&#xF6;r att ge b&#xE4;sta m&#xF6;jliga rehabilitering till tortyroffer, f&#xF6;r att motverka anv&#xE4;ndandet av tortyr och f&#xF6;r att s&#xE4;kerst&#xE4;lla att tortyroffers r&#xF6;ster blir h&#xF6;rda. IRCT medlemmar blir genom n&#xE4;tverket st&#xE4;rkta i sin synlighet och kan genomf&#xF6;ra insatser f&#xF6;r att p&#xE5;verka att stater f&#xF6;ljer internationella normer som fastst&#xE4;llts mot tortyr och om r&#xE4;tten till holistisk rehabilitering.

Det &#xE4;r av betydelse att notera flera externa granskningar av IRCTs interna styrning och kontroll utf&#xF6;rts p&#xE5; uppdrag av bland annat Sida, danska och finska UD m.fl. Utv&#xE4;rderingarna visar att en betydande intern organisatorisk oml&#xE4;ggning och f&#xF6;r&#xE4;ndring av IRCT har f&#xF6;rekommit under framf&#xF6;rallt 2013 och 2014. IRCT har etablerat nya strukturer. Dessa ska implementeras och st&#xE4;rkas under 2015 och fram&#xE5;t. Sida bed&#xF6;mer att IRCT, med sitt n&#xE4;tverk av medlemscenters och med st&#xF6;d av bland annat Sida, har lagt en grund f&#xF6;r att p&#xE5;verka utvecklingen inom sitt strategiska fokusomr&#xE5;de p&#xE5; s&#xE5;v&#xE4;l global, regional som lokal niv&#xE5;. 

En av de strukturer som utvecklats &#xE4;r ett resultatramverk som IRCT framarbetat. Den senaste utv&#xE4;rderingen, av danska UD (juni 2015), bed&#xF6;mde att ramverket beh&#xF6;ver ses &#xF6;ver i sin helhet och att det &#xE4;r av vikt att IRCT h&#xE5;ller sig till en strikt realistisk budget. H&#xE5;ller sig IRCT inom de organisatoriska ramar som etablerats och om finansiering s&#xE4;kras anser majoriteten av utv&#xE4;rderingarna att utsikterna &#xE4;r goda f&#xF6;r att IRCT effektivt skall kunna implementera sin strategi. Sida f&#xF6;resl&#xE5;r d&#xE4;rf&#xF6;r ett utfasningsst&#xF6;d som t&#xE4;cker ocks&#xE5; 2016 f&#xF6;r att bland annat bidra till att organisationen f&#xE5;r ytterligare lite tid f&#xF6;r att s&#xF6;ka nya medel.</narrative>
   <narrative xml:lang="EN">IRCT has applied for core support of SEK 21 million for the period 2015-2018. The proposed action is considered to be in line with the Swedish Government&apos;s &#x201C;Results strategy for special initiatives for human rights and democratization for the period 2014&#x2013;2017&quot;. The initiative responds well to both poverty and rights perspectives. However, due to an identified need to prioritize Sida has concluded that only initiatives, under the strategy, that corresponds to specifically mentioned rights may be supported.  Anti-torture efforts are not explicitly mentioned and therefore Sida has decided to grant a phasing out support to IRCT during 2015 and 2016. 

IRCT is a global player, whose overall objective is to defend the right to rehabilitation for victims of torture as well as to work against the occurrence of torture. The organization coordinates a network of 144 member organizations in more than 70 countries. IRCT is one of the most important, if single, global player for torture victims. IRCT is working to create long-term expertise of its member organizations and to ensure and maintain an inclusive cooperation forum on the right to rehabilitation for victims of torture. IRCTs member organizations are actively working together to solve the problems identified and reflected in IRCTs strategy for 2015-2020.

The implementation of the strategy is reliant upon the common knowledgebase that resides within IRCTs movement and that enables each member to identify and obtain information to better meet the target group&apos;s need for rehabilitation. IRCT is aiming to establish a global evidence-system on rehabilitation for victims of torture. The objective is to collect information and exchange knowledge through capacity building and training based on evidence and data as a foundation for to promote change for torture victims nationally and globally and to combat torture globally. The knowledge generated will also be used to provide the best possible rehabilitation for victims of torture and intends to ensure that their voices are heard. IRCT members will be, through the network, strengthened in their visibility and can take action to influence change to work towards State compliance with international standards on the right to rehabilitation and the prohibition of torture.

Sida believes that the IRCT, with its large network of member centers, has a unique opportunity and capacity to implement its strategy globally, regionally and at local levels. IRCTs strategic plan sets an ambitious agenda. It is important to note that several external audits of IRCTs internal management and control have been carried out on behalf of Sida and the Danish and Finnish Foreign Ministries. The evaluations show that a significant internal organizational restructuring and change of the IRCT has occurred primarily during 2013 and 2014. IRCT has established new structures. These will be implemented and strengthened in 2015 and onwards. One of the structures developed is the results framework. The latest assessment by the Danish Ministry of Foreign Affairs (June 2015), estimated that the framework needs to be reviewed in its entirety and that it is important that IRCT work within a strict realistic budget. The majority of evaluations however show that there are good prospects for IRCT to effectively implement its strategy. Sida suggests a phasing out support to help strengthen the organization and implement its new structure the coming two years (2015-2016). Sida will continue to coordinate with other donors on support for capacity development regarding foremost IRCTs results framework.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">IRCT/International Rehabilitation Council for Torture Victims</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">International NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-11-01" type="1"></activity-date>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2017-09-30" type="3"></activity-date>
  <activity-date iso-date="2017-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">830436.6910656876</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">467480.8625021913</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">830436.6910656877</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">467480.8625021912</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-01"></transaction-date>
   <value currency="USD" value-date="2015-11-01">1304971.943103</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">830436.6910656876</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">467480.8625021913</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2016Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: The support resulted in enabling IRCT to organize its first, in a decade, General Assembly which involved the entire IRCT membership (115 member centres from across the world) to meet in Mexico to discuss key policy positions, guiding the future direction of the organisation. The member centres agreed on a consensus paper, which registered deep concern for the lack of legislative, public policy and other measures necessary to provide victims of torture with adequate rehabilitation, including notably declining funding from all quarters. It was also recognized that it is particularly concerning at a time when, because of war and conflict (when the act of torture is common), there are millions of torture victims with a completely unfulfilled need of accessing its right to rehabilitation. 

In 2016 IRCTs work resulted in reviewing 85% of its member centres and ensuring that its membership complies with IRCTs membership criteria. As a result of sub-granting, 41 centres received grants, with the purpose to provide service delivery to torture survivors. Globally the grants contributed to the rehabilitation of over 10 000 victims of torture through the provision of medical and psychological care, vocational training and income generating activities, social support and legal aid. This resulted in turn in improvement of the victims physical and mental health.

In 2016, many IRCT member centres continued to operate in difficult or even hostile environments reporting several threats. Building on its work in 2015 to ensure protection for its members as Human Rights Defenders, the work of IRCT resulted in developing the centres&#x2019; capacity to safeguard client data and protect the rights of the beneficiaries of their services. For example, in Turkey and Egypt, where there are IRCT member centres, both centres faced reprisals from the governments. In Egypt, after IRCT member El Nadeem had been threatened with administrative closure and was exposed to &#x201C;judicial harassment&#x201D;. IRCTs advocacy at several levels, including with the EU and the UN, and by raising the matter with the Egyptian Government, resulted in the centre still being operational, although it continues to face ongoing pressure and threats of closure. In Turkey, the IRCT undertook a series of actions to support Human Rights Foundation of Turkey (HRFT) during continuous harassment and reprisals from the Turkish authorities. During 2016, HRFT staff were fired from public duties, arrested and prosecuted in connection with their work to defend human rights, one of its founders was killed with no effective investigation being undertaken. The IRCT sent public letters to the Turkish Government, raised the issue with all relevant UN human rights mechanisms, the EU and other stakeholders and participated in a trial observation mission in November 2016. IRCTs action contributed to informing the international community on the situation of torture in Turkey and harassment of HRFT. 

Considerable progress was made by IRCT in delivering advocacy and communications outputs as a result of  its project &#x201C;data in the Fight Against Impunity (DFI)&#x201D; project. The data collected contributed to the fight against impunity and to evidence the need for the right to rehabilitation using data gathered from survivors of torture. The data resulted in reports presented to the Committee against Torture (CAT). Specifically, in April 2016, IRCT members from the Philippines, Turkey, and Occupied Palestinian Territories met in front of CAT in Geneva to present data/reporting on the situation of torture in these countries. Support from IRCTs in-house experts, resulted in enabling the members to present the reports. Concerns regarding impunity were specifically referenced with regards to Turkey and the Philippines, with the observations calling on the respective states to end impunity. The concluding observations of CAT were released in May. 
 
In 2016, the IRCT and several member organisations contributed to an event organised by the Convention against Torture Initiative (CTI) to explore opportunities for enhanced implementation of the right to rehabilitation in OSCE (Security and Co-operation in Europe) states. The IRCT contributed to the event through expert input to a report on states practices on the right to rehabilitation, which is an essential tool to inform further action with individual OSCE states to make sure that torture victims right to rehabilitation services is upheld. 

In 2016, the European Commission released its first package of proposals as part of a broader reform of the Common European Asylum System. Part of this package consisted of the efforts to reform the system for determining the Member state responsible for examining international protection claims in the Europe Union. As a response, the IRCT produced position papers outlining key areas of concern and suggested specific amendments to 2016 legislative proposals. The IRCT strongly advocates for asylum procedures and reception conditions that respect and address the specific needs of torture victims. As a result of IRCTs advocacy efforts towards the EU to promote and safeguard the rights of victims of torture seeking asylum in the EU, several of the amendments suggested by the IRCT were included in the Annual Report on the situation of Fundamental Rights in the European Union were successfully adopted in December 2016.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61070089" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
