<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6107006401-GGG-15152</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Parliamentarians for Global Action Core Support 2016-2018</narrative>
   <narrative xml:lang="SV">Parliamentarians for Global Action k&#xE4;rnst&#xF6;d 2016-2018</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">PGA&apos;s strategic plan 2016-2018 is based on a Vision to contribute to the creation of a rules-based international order for a more equitable, safe and democratic world. The Mission then is to use the non-partisan international network of committed legislators, to inform and mobilize parliamentarians in all regions of the world to advocate for human rights and the rule of law, human security and gender equality. The Strategy is to bring together parliamentarians with key stakeholders, including civil society society/actors and INGOs, across sectors and to equip legislators with relevant knowledge and expertise. Hence enabling and trying to achieve immediate impacts and long-term national implementation on programmes and initiatives (campaigns) in support of the mission. PGA work to achieve results in the following areas:
International Law and Human Rights (ILHR) Programme* Prevention and non-repetition of international atrocities* End to impunity for the most serious crimes of international concern* Reinforcement ofthe rule of law at the international level and within national systems* A stronger shared culture of legality and human rights
Gender, Equality and Population (GEP) Programme* To eliminate child. early and forced marriage by 2030* A world where all individuals have equal value. live with dignity and can achieve theirhighest potential free from violence. and where all fomls ofdiscrimination. including on thebasis of sexual orientation and gender identity. are prevented or prohibited
Peace and Democracy (P&amp;D) Programme* A reduction in armed violence worldwide as a result of significantly improved regulation of the trade in Small Arms and Light Weapons (SALW) and promotion of the universality and implementation of the Arms Trade Treaty (ATT)* Promote greater universality and improved implementation of the Biological and Toxin Weapons Convention (BWC) within a broader framework of preventing any use of weapons of mass destruction</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">PGA is a global parliamentary network which consists of some 1300 MPs who are currently active in approx. 130 countries. PGA works as a     strong lobby organisation and provide training and insights to        parliamentarians and where they address a multitude of important      issues: i.e. peace and security, democracy and health aspects etc.</narrative>
   <narrative xml:lang="SV">Parliamentarians for Global Action (PGA) &#xE4;r en global n&#xE4;tverks organisation best&#xE5;ende i nul&#xE4;get av ca 1300 aktiva riksdagsm&#xE4;n (members of parliament) fr&#xE5;n ca 140 l&#xE4;nder runt om i v&#xE4;rlden. De arbetar med att bidra till en v&#xE4;rld som baseras p&#xE5; lagstiftning som ytterst vilar p&#xE5; internationella normer och v&#xE4;rderingar. PGA har verkat (alltsedan sin tillblivelse 1978) och verkar f&#xF6;r en r&#xE4;ttvisare, mer s&#xE4;ker och demokratisk v&#xE4;rld. Deras mission och arbete baseras p&#xE5; opolitiskt st&#xE4;llningstagande, och d&#xE4;r man genom sitt stora och inflytelserika n&#xE4;tverk arbetar f&#xF6;r att informera och mobilisera parlamentariker i v&#xE4;rldens alla regioner f&#xF6;r att medverka till att m&#xE4;nskliga r&#xE4;ttigheter, demokrati, r&#xE4;ttsv&#xE4;sendets principer (rule of law) , m&#xE4;nsklig s&#xE4;kerhet och j&#xE4;mst&#xE4;lldhet st&#xE4;rks. Detta sker prim&#xE4;rt genom att PGA p&#xE5; s&#xE5;v&#xE4;l global som p&#xE5; nationell niv&#xE5; binder ihop internationella &#xE5;taganden (konventioner etc.) och arbetar f&#xF6;r att dessa &#xE5;taganden l&#xE4;nder gjort internationellt &#xE4;ven och i n&#xE4;sta led sedan lagf&#xE4;sts och genomf&#xF6;rs i det egna landet. En n&#xE4;ra samverkan mellan parlamentariker, experter och civilsamh&#xE4;llesakt&#xF6;rer utg&#xF6;r viktiga m&#xE5;lgrupper och deltagare d&#xE5; man s&#xF6;ker genomf&#xF6;ra sitt fortsatt Strategiska utvecklingsprogram perioden 2016- 2018. Detta program baseras p&#xE5; en nyss antagen PGA Strategi f&#xF6;r angiven period och som antogs av PGA:s Annual Forum i El Salvador i slutet av november 2015. De tre huvudprogrammen &#xE4;r som f&#xF6;ljer, ii) International Law and Human Rights Programme, ii) Gender, Equality and Population Programme samt iii) Peace and democratic Programme.

1) International Law and Human Rights (ILHR) och som best&#xE5;r ev. en kampanj f&#xF6;r universalitetet av de s.k. Rome Status som l&#xE4;nkar till den Internationella Brottsdomstolen i Haag (ICC, International Crime Court) samt till PGA:s relativt mer nya kampanj &#x201D;Global Campaign for Abolition of the Death Penalty&#x201D;. I fallet ICC har PGA flerfalt f&#xE5;tt erk&#xE4;nnade f&#xF6;r sitt bidrag att m&#xE5;nga stater nu ratificierat ICC konventionen. PGA arbetar entr&#xE4;get vidare med att &#xF6;ka den landkretsen &#xF6;ver tid och att d&#xE4;rtill s&#xE4;kerst&#xE4;lla att nationell lagstiftning och uppf&#xF6;ljning sker i enlighet med ICC:s intentioner. Arbete d&#xE4;r &#xE4;r m&#xF6;dosamt och det har nog inte undg&#xE5;tt n&#xE5;gon att det fall som r&#xF6;rt Kenya nyligen (2014) riktat mot Presidenten och vice-Presidenten v&#xE4;ckt ont blod och utan tvekan gjort arbetet att f&#xE5; fler ombord i Afrika att bli &#xE4;n sv&#xE5;rare.

2) Det andra programmet heter &#x201D;Gender, equality and Population&#x201D; och under detta program verkar man sedan n&#xE5;gra &#xE5;r genom en kampanj som syftar till att motverka diskriminering vad g&#xE4;ller sexuell l&#xE4;ggning och gender identitet (SOGI), d&#xE4;rtill genomf&#xF6;rs &#xE4;ven en kampanj f&#xF6;r att motverka barn&#xE4;ktenskap. Varannan sekund gifts en flicka under 18 &#xE5;r bort. 37 000 &#xE4;ktenskap om dagen (15 miljoner om &#xE5;ret). PGA driver denna kampanj likt svenska regeringen och ser detta som ett allvarligt MR brott och avg&#xF6;rande hinder f&#xF6;r utveckling.

3) Det tredje och sista programmet handlar om Fred &amp; Demokrati, och d&#xE4;r en kampanj bedrivs &#x2013; dels den riktat mot st&#xF6;dja den universella Arms Trade Treaty (ATT) som antogs av FN 2013, och d&#xE4;r PGA varit en mkt drivande kraft i ett flertal av nuvarande ratificeringar (40 tal). PGA har d&#xE4;rtill arbetat i tv&#xE5; sm&#xE4;rre projekt: Small Arms and Light Weapons (SALW) samt Biological and Toxin Weapons Convention (BTWC).</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Parlimentarians for Global Action</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Parlimentarians for Global Action</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-04-01" type="1"></activity-date>
  <activity-date iso-date="2016-04-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15152" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Legislatures and political parties</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">233740.4312510957</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">234000.234000234</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">233740.4312510957</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">234000.234000234</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-01"></transaction-date>
   <value currency="USD" value-date="2016-04-01">467480.862502</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">233740.4312510957</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">234000.234000234</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Sida has supported PGA since 1996 and with core funding since 2003. PGA works with individual parliamentarians in their national contexts and parliaments, and then leverages that capacity with international networking to support democracy, human rights and peace. This is done through educating, sensitizing, building the technical capacity and strengthening the will of parliamentarians to take ownership, take initiatives and take legislative action.
During the relevant reporting period, 2016-2018, the following main results can be noted:
1) One of the main areas of work of the PGA is to work for the establishment and effective operation of the ICC system and while only one ratification of the Rome Statute (RS) was noted during the reporting period (of El Salvador in 2016), of great importance is the work that PGA has performed in relation to the progress gained towards ratification in several countries (Guinea-Bissau, Malaysia, Pacific Islands and Ukraine as examples from 2018) as well as the work PGA has supported toward implementing the RS in several countries (including in CAR, Gambia, Mali, Morrocco, Tunisia, Ukraine and Vanuatu in 2018). The PGA also contributed to the historic decision on the activation of the crime of aggression of the ICC in December 2017. The results within this area of PGA&apos;s work could not have been done without PGA&apos;s work that have strengthened awareness, understanding and political will of legislators around the world to support the RS system and approve laws that will strengthen their country&apos;s domestic legal order.
2) PGA&apos;s advocacy has also contributed to national legislative initiatives developed for the abolition of the death penalty (or for the blocking of reinstatement of the capital punishment), for example in Burkina Faso, Malaysia and the Philippines during 2018, working through strengthened political will and awareness on the importance of abolishing the death penalty among more than 100 MPs around the world.&#xA0;
3) PGA has also strenghtened its links and cooperation with civil society during the reporting period, for example through the co-operation with the French NGO Ensemble contre la peide de mort. An important result was also the recognition of PGA&apos;s important work against the death penalty was the election of PGA as a new member of the steering committe of the World Coalition against the death penalty, including leading NGOs within the area like Amnesty and FIDH.
4) As a new addition to PGA&apos;s work, the Oceans campaign - to advocate for the implementation of the UN SDG 14 (Life under water, to end Illegal, Unregulated and Unreported fishing and to conserve coastal marine areas - was launched and developed during the reporting period, and will be fully operational from January 2019.
5) PGA support led to several countries amending their legislation to protect the rights of girls through a strengthened political will and awareness to reform discriminatory provisions and to end child, early and forced marriage.&#xA0;
6) PGA has successfully promoted dialogue on sensitive topics and strengthened awareness among MPs within LGBTQI with about more than 200 MPs sensitized, as topic which other parliamentary networks has rejected to work with because of it sensitivity. Interactions between MPs and LGBTQI activists were strenghtened and PGA members contributed to legislative reform. In addition advocacy and communication was strengthened through the publishing and wide dissemination of a handbook for parliamentarians on LGBTQI in a joint PGA/UNDP project.
7)&#xA0; PGAs members have promoted ratification and implementation of the Biological and Toxin Weapons Convention (BTWC) during the activity period leading to accession ratification of some countries (including CAR and Samoa in 2018) as well as concrete steps taken by some countries towards ratification (including Haiti and Tanzania in 2018). PGA has also provided important input and advocacy outreach leading to new draft legislation (including in Argentina, Costa Rica and Chile in 2018). As an illustrative example the ratification by CAR is extremely significant within the framework of international efforts to restore international peace an security in CAR.
8) Through persistent efforts, advocacy and outreach PGA members have supported ratifications of the Arms Trade Treaty (ATT) by several countries (including Barzil, Suriname, Guines-Bissau and Mocambique). PGA has also contributed to moving the ATT signature process forward among those UN member states that has signed the ATT.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61070064" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
