<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6107002801-GGG-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Women&#xB4;s Learning Partnership - fas 3 -2015-2018</narrative>
   <narrative xml:lang="EN">Women&#xB4;s Learning Partnership - phase 3 - 2015-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">F&#xF6;reslagen insats &#xE4;r ett k&#xE4;rnst&#xF6;d till Women&apos;s Learning Partnership (WLP) &#xF6;ver tre &#xE5;r som totalt omfattar 20 000 000 SEK. WLP &#xE4;r en koallition best&#xE5;ende av 20 autonoma kvinnor&#xE4;ttsorganisation i fr&#xE4;mst muslimska l&#xE4;nder med sitt sekretariat baserat i Bethesda, USA. 

Insatsen syftar till att st&#xF6;dja utvecklingen av demokratiska samh&#xE4;llen i de l&#xE4;nder d&#xE4;r WLPs partners verkar (38 l&#xE4;nder utspridda &#xF6;ver Centralasien, Mellan&#xF6;stern, Nordafrika, Afrika s&#xF6;der om Sahara, Sydasien, Sydostasien och Latinamerika). J&#xE4;mst&#xE4;lldhet liksom pluralism och tolerans &#xE4;r styrande f&#xF6;r norms&#xE4;ttning, lagstiftning och policys. Insatsen verkar f&#xF6;r lika r&#xE4;ttigheter och lika niv&#xE5;er av deltagande och beslutsfattande f&#xF6;r kvinnor och m&#xE4;n i familjen, samh&#xE4;llet och politiken. Insatsen str&#xE4;var efter att &#xF6;ka h&#xE5;llbarheten och effektiviteten hos civilsamh&#xE4;lles organisationer och kvinnor&#xE4;ttsr&#xF6;relser p&#xE5; gr&#xE4;srotsniv&#xE5; i det globala syd genom att st&#xE4;rka deras kapacitet att involveras i diversifierat p&#xE5;verkansarbete och n&#xE4;tverksstrategier i syfte att verka f&#xF6;r demokrati och kvinnors r&#xE4;ttigheter, och specifikt f&#xF6;r att lyfta kvinnor till beslutfattande positioner. Med denna m&#xE5;ls&#xE4;ttning arbetar WLP bl.a. med utbildningsinsatser och utbildningsmetodik b&#xE5;de via Internet och &#x201D;face-to-face&#x201D; samt att f&#xF6;rst&#xE4;rka basen av utbildare genom s.k. &#x201D;train-the-trainers&#x201D;. WLP har genom sin konsultativa status i FNs Ekonomiska och Sociala R&#xE5;d, ECOSOC, m&#xF6;jighet att delta i olika delar av FN s&#xE5; som i skrivandet av st&#xE4;llningstaganden till FNs Kvinnokommission (CSW) och den periodiska granskningen (UPR). WLP innehar p&#xE5; s&#xE5; vis goda kanaler att lyfta upp r&#xF6;sterna och resultaten fr&#xE5;n lokal till internationell niv&#xE5;, och att processer p&#xE5; internationall niv&#xE5; n&#xE5;r kvinnor och m&#xE4;n p&#xE5; lokal niv&#xE5;.  

WLP &#xE4;r en organisation som v&#xE4;rdes&#xE4;tter lokalt &#xE4;garskap och m&#xE5;ngfald i sitt partnerskap. Organisationen agerar utifr&#xE5;n ett starkt r&#xE4;ttighetsperspektiv som kombinerar den sociala och politiska verkligheten med forskning och policyutveckling. WLP har ocks&#xE5; ett starkt fokus p&#xE5; syd-syd samarbete som en central komponent i sitt demokrati- och j&#xE4;mst&#xE4;lldhetsarbete. 

Utvecklingsinsatsens totala budget f&#xF6;r perioden 1 juli, 2015 till 30 juni, 2018 &#xE4;r cirka 60 000 000 SEK (7 000 000 USD), av vilka WLPs givare har bekr&#xE4;ftat st&#xF6;d om cirka 6 000 000 SEK (691 000 USD).
Flera av WLPs givare ger ett&#xE5;riga st&#xF6;d vilka f&#xF6;rv&#xE4;ntas f&#xF6;rnyas p&#xE5; &#xE5;rlig basis. Ut&#xF6;ver detta har WLP en fond som uppg&#xE5;r till cirka 17 000 000 SEK (2 000 000 USD) vilken kan anv&#xE4;ndas vid behov om ber&#xE4;knade st&#xF6;d fr&#xE5;n andra givare inte faller ut som planerat. St&#xF6;det fr&#xE5;n Sida st&#xE5;r f&#xF6;r cirka en tredjedel av organisationens totala budget under de 3 &#xE5;r som Sidas st&#xF6;d omfattar.</narrative>
   <narrative xml:lang="EN">WLP consists of a strong and professional partnership of 20 autonomous and well respected grass-root women&apos;s human rights.        Through its partners, WLP empowers women in six regions and in 38     countries to be active citizens and actors of change in their         societies, and affecting laws and policies to protect and promote     women&apos;s rights.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">To empower women to become active citizens and effective participatory leaders and to build communities of shared values of social and political change to achieve legal equality, economic justice, security and political participation through advocacy and movement building. To build sustainability and capacity of women&apos;s rights organisations and movements to effect gender equality and transformative change.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">WLP/Women&apos;s Learning Partnership</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">WLP/Women&apos;s Learning Partnership</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-07-01" type="1"></activity-date>
  <activity-date iso-date="2015-07-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">355901.4390281518</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">701221.2937532869</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.819000819</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">355901.4390281518</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">701221.2937532869</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.819000819</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-07-01"></transaction-date>
   <value currency="USD" value-date="2015-07-01">1898141.00815</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">355901.4390281518</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">350610.6468766435</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">350610.6468766435</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="USD" value-date="2017-02-28">468000.468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">351000.351000351</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">WLP carried out its activities during 1st of July 2015 &#x2013; 30th of June 2018&#xA0;and reached progress towards all outcomes. Throughout Fiscal Year 2018, WLP continued to build the capacities of its partners and non-partner organizations in Africa, Asia, Latin America, and the MENA region through training activities, resource development, in-person and online trainings, advocacy events, and networking. Only in&#xA0;FY 18&#xA0;WLP implemented 76 grassroots workshops in more than 20 countries, training more than 2,100 women and men on ending VAW, voter education and political participation, the intersection of gender and disability rights,&#xA0;among other topics. In addition, WLP completed 41 workshops for more than 1,500 participants, grassroots workshops and TOT Institutes for women, men, youth, and CSOs, and created 4 translations of manuals; 1 new documentary film and 7 adaptations; 1 anthology and 1 new manual. WLP implemented 20 national training of trainers institutes, training more than 400 women and men, and held 2 advanced-level regional ToT:s to enhance the skills of key senior facilitators in advocacy and organizational capacity building. WLP also continued to engage young people to develop skills to participate actively as citizens and held 1 major youth institute in Jordan and 8 additional workshops and trainings targeting youth. WLP met or exceeded many of the original targets for grassroots training during this reporting period, largely due to a greater than expected demand for WLP workshops.&#xA0;WLP partners have increasingly noted the need for&#xA0;grassroot/community interventions to effect change at the local level and to counter the conservative backlash that has become widespread across globally and also due to the fact that WLP has secured&#xA0;funding for additional grassroots workshops in WLP partner countries such as Jordan, Lebanon, Nigeria, and Turkey. In addition, the challenges posed by discriminatory family laws that impede women&#x2019;s human rights and the ongoing refugee crisis have prompted WLP to launch new initiatives in these areas. These new initiatives have created opportunities for programs, including trainings, curricula development and advocacy, as well as, and importantly,&#xA0;secured funding from new sources for WLP and their partners.WLP&apos;s partners have increased their peer-to-peer capacity building and WLP&#x2019;s new initiatives on family law and refugees have provided opportunities for their partners to&#xA0;engage with new CSOs and activists. WLP has also begun training grantee organizations of funders like the National Endowment for Democracy. WLP has also during the end of the agreement period,&#xA0;further developed their internal peer-to-peer RBM and strategic planning processes.WLP found that the family law campaign, initiated in 2017&#xA0;touched crosscutting issues related to gender discrimination which resonated with activists and civil society organizations around the world. The reception to their campaign exceeded WLP&#x2019;s expectations, moving into FY19, they will be building a coalition that includes Amnesty International and UN Women, as well as numerous national and local organizations working in WLP&#x2019;s partner countries. Because of this, WLP will be increasing their advocacy, including events and international campaigns in the next year.
Other unexpected results include:
- &#xA0;WLP has widened its network and formed new partnerships.
- At the request of donors, WLP is developing new gender-training models&#xA0;targeting the donor organizations&#x2019; constituencies (e.g., EFLI and Al Midan for the NED) grounded on a broader framework based on Human Security and Family Laws.
- WLP partners have taken an increasing role in supporting and strengthening local organizations, and&#xA0;became a resource for local organizations trying to survive in difficult political and security contexts.
- As a direct result of WLP&#x2019;s engagement with UNWomen, the latter has agreed to be a full partner in WLP&#x2019;s global campaign for the reform of family laws. In addition, UNWomen asked WLP to co-organize a major convening in the MENA region in preparation for the next Beijing + 25 Conference on Women, which will be held in 2020.
- Increased government surveillance has impacted some of WLP&#x2019;s programming, especially in relation to&#xA0;the Women, Peace, and Security Initiative. For example, WPS project implementation was delayed in Jordan due to a lengthy government approval process for grant funding.&#xA0;
&#xA0;-WLP partners urged WLP to prioritize family law reform and human rights. Therefor, WLP&#xA0;published an anthology&#xA0;and created a documentary on family law Equality: It&#x2019;s All in the Family, and developed a manual on human security.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61070028" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
