<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105004201-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SEI 2015-2019</narrative>
   <narrative xml:lang="SV">Stockholm Environment Institute, SEI, 2015-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">SEI is an independent international research institute working at the intersection between research and policy on issues relating to the    environment and development. The programme has 4 themes:               1.Managing Environmental Systems 2.Reducing Climate Risk 3.          Transforming Governance for Sustainable Livelihoods 4. Rethinking     Development</narrative>
   <narrative xml:lang="SV">Stockholm Environment Institute, SEI,&#xE4;r ett internationellt frist&#xE5;ende forskningsinstitut inom milj&#xF6; och utveckling och som verkar i gr&#xE4;nslandet mellan forskning och policy, i syfte att st&#xF6;dja beslutsfattande och policy i riktning mot h&#xE5;llbar utveckling runt om i v&#xE4;rlden. Institutet samarbetar med ett stort antal akt&#xF6;rer och &#xE4;r verksamt p&#xE5; global, regional, nationell och lokal niv&#xE5;. SEI, som grundades 1989 av den svenska regeringen som ett svar p&#xE5; den s.k. Brundtlandrapporten, har successivt utvecklat sin verksamhet och har idag n&#xE4;ra 200 anst&#xE4;llda. Huvudkontoret ligger i Stockholm men man har &#xE4;ven etablerat SEI-centra i England, USA, Estland, Thailand och Kenya (De tv&#xE5; senare har utvecklats till regionala kontor). SEI arbetar som en organisation med gemensam strategi, m&#xE5;l, resultatramverk, planering och uppf&#xF6;ljning mm. Utifr&#xE5;n denna gemensamma plattform utarbetar de enskilda centren sedan sina egna arbetsplaner utifr&#xE5;n de specifika kompetenser, f&#xF6;ruts&#xE4;ttningar och prioriteringar som r&#xE5;der i respektive land och region.

SEI &#xE4;r framf&#xF6;r allt ett forskningsinstitut och forskningsaktiviteterna utg&#xF6;r s&#xE5;ledes basen f&#xF6;r verksamheten utifr&#xE5;n vilken &#xF6;vriga aktiviteter utg&#xE5;r. Genom att bedriva kvalificerad forskning inom en rad omr&#xE5;den som t.ex. vatten, klimat, s&#xE5;rbarhet, risker och resiliens skapas &#xE4;ven plattformar och m&#xF6;jligheter till policyengagemang och kapacitetsutveckling i dialog och samarbete med ett stort antal forskare, organisationer och beslutsfattare v&#xE4;rlden &#xF6;ver.

Sida har haft ett m&#xE5;ng&#xE5;rigt samarbete med SEI med gott resultat. Det &#xE4;r Sidas bed&#xF6;mning att SEIs arbete &#xE4;r mycket relevant fr&#xE5;n ett fattigdomsperspektiv och att organisationen har en &#xE4;ndam&#xE5;lsenlig organisation och kapacitet f&#xF6;r att genomf&#xF6;ra sin strategi. Sidas st&#xF6;d skall ges som ett icke-&#xF6;ronm&#xE4;rkt k&#xE4;rnst&#xF6;d om 40 MSK per &#xE5;r under fem &#xE5;r, totalt 200 MSEK, till SEI f&#xF6;r implementeringen av organisationens strategi f&#xF6;r 2015-2019.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">&#xD6;vergripande m&#xE5;l f&#xF6;r SEIs verksamhet &#xE4;r &quot;To support decision-making and induce&#xA0;change towards sustainable development around the world by providing integrative&#xA0;knowledge that bridges science and policy in the field of environment and development.&quot;
Det &#xF6;vergripande m&#xE5;let n&#xE5;s genom genomf&#xF6;randet av ett resultatramverk, vilket i sin&#xA0;tur bygger p&#xE5; inneh&#xE5;llet i SEIs strategi f&#xF6;r verksamhet f&#xF6;r perioden&#xA0;2015 - 2019. Strategin fokuserar p&#xE5; sju verksamhetsomr&#xE5;den uppdelade i tv&#xE5; pelare:
1. Leverera resultat:a) Vetenskaplig forskningb) Policyengagemangc) Kapacitetsutveckling
2. M&#xF6;jligg&#xF6;ra resultat:a) Kommunikationb) Verktyg, plattformar och ICTc) Organisation, styrning och finansiell h&#xE5;llbarhetd) Uppf&#xF6;ljning, utv&#xE4;rdering och institutionellt l&#xE4;rande</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">SEI/Stockholm Environment Institute</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">SEI/Stockholm Environment Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4745352.520375358</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">4441068.1937708175</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">5265005.265005264</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4745352.520375358</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">4441068.193770818</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">5265005.265005264</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-7e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">14591959.000154</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">4745352.520375358</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">4441068.1937708175</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">5265005.265005264</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">0</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida har genom avtalet om k&#xE4;rnst&#xF6;d st&#xF6;tt SEI med totalt 223 MSEK under perioden 2015-2019 och SEI har med bl.a. hj&#xE4;lp av detta genomf&#xF6;rt en stor m&#xE4;ngd forskningsaktiviteter, program och projekt. Resultat fr&#xE5;n dessa finns att ta del av i SEIs l&#xF6;pande&#xA0;rapportering till Sida, i SEIs publika &#xE5;rsrapporter, i en m&#xE4;ngd forskningsrapporter samt&#xA0;p&#xE5; SEIs hemsida. F&#xF6;rutom Sida har &#xE4;ven Milj&#xF6;departementet genom Formas bidragit med k&#xE4;nst&#xF6;d. Enligt Sidas avtal med SEI skall r&#xE4;nta inte &#xE5;terbetalas till Sida om hela bidraget anv&#xE4;nts inom verksamhetsperioden, vilket nu &#xE4;r fallet.
N&#xE5;gra exempel p&#xE5; samarbeten och resultat ges nedan.
Den st&#xF6;rsta delen av SEIs forskningsverksamhet utf&#xF6;rs i samarbete med olika&#xA0;samarbetspartners. Den vanligaste typen av samarbetspartners utg&#xF6;rs av forskare och&#xA0;forskningsinstitut av olika slag. Ett exempel &#xE4;r samarbete kring sambanden mellan&#xA0;vatten/energi/matproduktion med Council for Scientific and Industrial Research South&#xA0;Afrika, Stockholm International Water Insititute och Global Water Partnership.&#xA0;Samarbetet &#xE4;r relevant f&#xF6;r framtagandet av nationella och lokala utvecklingsplaner i&#xA0;Afrika, inte minst fr&#xE5;n ett s&#xE4;kerhets- och r&#xE4;ttighetsperspektiv d&#xE5; brist p&#xE5; naturresurser&#xA0;skapar konkurrens om tillg&#xE4;ngliga resurser. H&#xE5;llbar tillv&#xE4;xt och fattigdomsminskningf&#xF6;ruts&#xE4;tter att hoten fr&#xE5;n klimatf&#xF6;r&#xE4;ndringarna kan m&#xF6;tas och att policies f&#xF6;r&#xA0;klimatarbete och gr&#xF6;n tillv&#xE4;xt tas fram.
Genom samarbete med andra&#xA0;forskningsorganisationer kan SEI &#xF6;ka sitt globala genomslag. P&#xE5; uppdrag av Global&#xA0;Commission on the Economy and Climate har SEI i samarbete med sex andra policy och&#xA0;forskningsinstitut t.ex. tagit fram information kring om och hur klimatpolicies kan&#xA0;l&#xE4;nkas samman med stark ekonomisk utveckling. Arbetet syftade till direkt samverkan&#xA0;med beslutsfattare inom stat och f&#xF6;retag i ett flertal l&#xE4;nder.&#xA0;
Lokala enskilda organisationer och nationella myndigheter utg&#xF6;r samarbetspartners i projekt med nationella eller lokala utvecklingskomponenter. Exempel p&#xE5; arbetsmetod &#xE4;r&#xA0;att engagera jordbrukare, lokala ledare, lokala och nationella myndigheter och enskilda&#xA0;organisationer i gemensamt arbete f&#xF6;r t.ex. milj&#xF6;- och naturresurshantering. Fattiga och&#xA0;marginaliserade grupper st&#xF6;ds s&#xE4;rskilt f&#xF6;r att st&#xE4;rka deras inflytande i dialogen och ge&#xA0;instrument och kapacitet att hantera lokala naturresurser.&#xA0;
SEI Afrika har st&#xF6;ttat Nairobis lokala stadsmyndigheter, Kenyas milj&#xF6;ministerium och&#xA0;UN- environment med att ta fram en policy och handlingsplan f&#xF6;r luftkvalitet i Nairobi.&#xA0;SEIs verktyg f&#xF6;r integrerad energi-, klimat- och luftkvalitetsplanering (LEAP-IBC)&#xA0;anv&#xE4;ndes av tio l&#xE4;nder i sin planering f&#xF6;r minskade utsl&#xE4;pp av kortlivade&#xA0;klimatp&#xE5;verkande gaser. Verktyget har &#xE4;ven anv&#xE4;nts f&#xF6;r framtagande av nationella&#xA0;klimat&#xE5;taganden (NDCs) under klimatkonventionen UNFCCC. SEI har inom ramen f&#xF6;r&#xA0;sitt s.k. &quot;Global Finance Initiative&quot; utvecklat en modell f&#xF6;r analys av globala finansiella&#xA0;fl&#xF6;den f&#xF6;r klimatfinansiering, vilken baseras p&#xE5; olika beslutsfattares informationsbehov.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050042" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
