<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5406014901-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Jarl Hjalmarson Foundation, info/com 2015</narrative>
   <narrative xml:lang="SV">Jarl Hjalmarson Stiftelsen, info/kom ans&#xF6;kan 2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Jarl Hjalmarson Stiftelsen (h&#xE4;danefter JHS) har inkommit med en ans&#xF6;kan om totalt 900 000 SEK under perioden 2015.

Ans&#xF6;kan &#xE4;r uppst&#xE4;lld i enlighet med Sidas instruktion f&#xF6;r bidrag till svenska civilsamh&#xE4;llsorganisationers informations- och kommunikationsarbete i Sverige.

Sida bed&#xF6;mer att den f&#xF6;reslagna verksamheten delvis bidrar till informations- och kommunikationsstrategins &#xF6;vergripande m&#xE5;l att &#x201D;den svenska allm&#xE4;nheten har god kunskap om situationen i utvecklingsl&#xE4;nder, svenskt bist&#xE5;nd, dess resultat samt fr&#xE5;gor som r&#xF6;r utvecklingens drivkrafter i utvecklingsl&#xE4;nder&#x201D;.

Jarl Hjalmarson Stiftelsen (JHS) grundades 1994 och &#xE4;r Moderaternas partistiftelse f&#xF6;r demokratibist&#xE5;nd. Stiftelsen fr&#xE4;mjar samverkan och europeisk utveckling grundad p&#xE5; frihet, demokrati och marknadsekonomi. Detta sker genom upplysning och information till politiska partier och organisationer om demokrati och europeisk integration. Verksamheten finansieras i huvudsak via Sida inom ramen f&#xF6;r det partianknutna demokratibist&#xE5;ndet. Stiftelsens huvudsakliga m&#xE5;l &#xE4;r att hj&#xE4;lpa sina samarbetspartners &#x2013; center-right-partier och organisationer i olika l&#xE4;nder&#x2013; att bygga starka demokratiska partistrukturer. 

VERKSAMHET
JHS&#x2019; &#xF6;vergripande m&#xE5;l med informationsverksamheten f&#xF6;r 2015 &#xE4;r att &#xE4;r att ge m&#xE5;lgrupperna - prim&#xE4;r m&#xE5;lgrupp &#xE4;r medlemmar i Moderaterna och sekund&#xE4;r m&#xE5;lgrupp &#xE4;r moderata v&#xE4;ljare - &#xF6;kad k&#xE4;nnedom om den ofrihet som existerar i diktaturer samt &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r vad ett demokratiskt styre inneb&#xE4;r f&#xF6;r en r&#xE4;ttvis och h&#xE5;llbar utveckling samt hur Sverige bidrar till denna.
Den planerade informationsverksamheten omfattar tre delar, som i ans&#xF6;kan kallas insatser och som &#xE4;r: &#x201D;Information p&#xE5; bredden &#x2013; &#xF6;kad tillg&#xE5;ng till information&#x201D;, &#x201D; Information p&#xE5; djupet &#x2013; f&#xF6;rdjupad kunskap genom utbildning&#x201D; och sedan projektledning kopplat till insatserna. Aktiviteter som ing&#xE5;r i dessa insatser inkluderar n&#xE4;rvaro p&#xE5; Moderaternas st&#xF6;rre arrangemang, publicering av information digitalt (och vid behov som egentryckta material), seminarieverksamhet, men ocks&#xE5; rekrytering och utbildning av volont&#xE4;rer.</narrative>
   <narrative xml:lang="EN">The Jarl Hjalmarson Foundation (hereinafter JHS) has submitted an application for a total of SEK 900,000 during the period 2015.

The application is set up in accordance with Sida&apos;s instructions for grants to Swedish civil society organizations&apos; information and communication work in Sweden.
Sida assesses that the proposed activities partly contribute to the overall goal of the information and communication strategy that &quot;the Swedish public has good knowledge of the situation in developing countries, Swedish development assistance, its results and issues relating to the driving forces of development in developing countries&quot;.

The Jarl Hjalmarson Foundation (JHS) was founded in 1994 and is the Moderate Party&apos;s party foundation for democracy aid. The Foundation promotes cooperation and European development based on freedom, democracy and the market economy. This is done through enlightenment and information to political parties and organisations on democracy and European integration. The activities are mainly financed through Sida within the framework of party-linked democracy assistance. The Foundation&apos;s main goal is to help its partners &#x2013; centre-right parties and organisations in different countries &#x2013; to build strong democratic party structures.

ACTIVITY
JHS&apos; overall goal with the information activities for 2015 is to give the target groups - the primary target group is members of the Moderates and the secondary target group is moderate voters - increased knowledge of the unfreedom that exists in dictatorships and increased understanding of what democratic governance means for a fair and sustainable development and how Sweden contributes to this.
The planned information activities comprise three parts, which in the application are called interventions and which are: &quot;Information on the breadth &#x2013; increased access to information&quot;, &quot;Information in depth &#x2013; in-depth knowledge through education&quot; and then project management linked to the efforts.
Activities included in these efforts include attendance at the Moderates&apos; major events, publication of information digitally (and if necessary as self-printed materials), seminar activities, but also recruitment and training of volunteers.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Jarl Hjalmarson Stiftelsen</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Jarl Hjalmarson Stiftelsen</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-10-31" type="3"></activity-date>
  <activity-date iso-date="2016-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">71180.2878056304</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">71180.2878056304</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">71180.287805</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-28"></transaction-date>
   <value currency="USD" value-date="2015-03-28">35590.1439028152</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-28"></transaction-date>
   <value currency="USD" value-date="2015-09-28">35590.1439028152</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">&#xD6;vergripande fr&#xE5;ga: Resultat kopplat till avsedd effekt 2015Fr&#xE5;ga: Sammanfatta resultat relaterade till avsedd effekt (denna information kommer att skickas till Open Aid).Svar: Moderaternas partistiftelse f&#xF6;r demokratibist&#xE5;nd, Jarl Hjalmarson Stiftelse (h&#xE4;danefter JHS), har under &#xE5;ret 2015 haft ett kommunikationsprogram med ekonomiskt st&#xF6;d fr&#xE5;n Sida. Anslaget har skett inom ramen f&#xF6;r Sidas informations- och kommunikationsstrategi. 

Avsedd effekt och &#xF6;vergripande programm&#xE5;l med JHS infokom arbete &#xE4;r att med hj&#xE4;lp av olika informationsinsatser tydligg&#xF6;ra det f&#xF6;rtryck och den ofrihet som existerar i diktaturer och &#xE4;r en p&#xE5;taglig del av m&#xE4;nniskors vardag. JHS vill ocks&#xE5; ur ett svenskt perspektiv ge &#xF6;kad kunskap och f&#xF6;rst&#xE5;else f&#xF6;r vad ett demokratiskt styre inneb&#xE4;r f&#xF6;r en r&#xE4;ttvis och h&#xE5;llbar utveckling i v&#xE4;rlden samt hur Sverige bidrar till denna.

F&#xF6;r att uppn&#xE5; avsedd effekt och &#xF6;vergripande programm&#xE5;l &#xE4;r programmet uppdelat i tv&#xE5; delm&#xE5;l:
1)	Moderaternas medlemmar har &#xF6;kad tillg&#xE5;ng till information om den politiska utvecklingen i samarbetsl&#xE4;nder och vad ett demokratiskt styre inneb&#xE4;r f&#xF6;r en r&#xE4;ttvis och h&#xE5;llbar utveckling i v&#xE4;rlden samt hur Sverige bidrar till detta. 
2)	Moderata medlemmar har f&#xE5;tt f&#xF6;rdjupad kunskap om den ofrihet som existerar i diktaturer och &#xE4;r en p&#xE5;taglig del av m&#xE4;nniskors vardag samt &#xE4;ven &#xF6;kad kunskap och f&#xF6;rst&#xE5;else f&#xF6;r vad ett demokratiskt styre inneb&#xE4;r f&#xF6;r en r&#xE4;ttvis och h&#xE5;llbar utveckling i v&#xE4;lden samt hur Sverige bidrar till detta. 

Den prim&#xE4;ra m&#xE5;lgruppen &#xE4;r medlemmar i Moderaterna och sekund&#xE4;r m&#xE5;lgrupp &#xE4;r moderata v&#xE4;ljare.
 
JHS har &#xE4;ven en projektledartj&#xE4;nst p&#xE5; 100 procent inkluderad i programmet.  

De resultat som redovisas relaterade till avsedd effekt &#xE4;r att sex seminarier har anordnats i form av halvdagsseminarier med paneldiskussion. Seminarierna har filmats och lagts upp p&#xE5; hemsidan. I genomsnitt har 37 personer deltagit p&#xE5; varje aktivitet som anordnats. Tv&#xE5; rapporter har &#xE4;ven producerats och spridits i samband med de anordnade seminarierna.

Tre aktiviteter har anordnats f&#xF6;r volont&#xE4;rer, varav tv&#xE5; av dessa var informationstr&#xE4;ffar f&#xF6;r nya och gamla volont&#xE4;rer, totalt deltog 140 personer. JHS rapporterar att deras volont&#xE4;rn&#xE4;tverk best&#xE5;r av 600 personer.

Betr&#xE4;ffande hemsidan s&#xE5; har denna n&#xE5;tt ut till 11 500 personer och Facebook har haft en r&#xE4;ckvidd p&#xE5; 685 personer per publicerat inl&#xE4;gg samt 1878 likes vid rapporteringstillf&#xE4;llet. 

JHS uppskattar att 400 personer n&#xE5;tts vid st&#xF6;rre arrangemang samt att totalt 375 personer n&#xE5;tts via fortbildande aktiviteter. Slutligen har publikationer av artiklar i dagstidningar f&#xF6;rekommit i samband med seminarier, bes&#xF6;ksprogram och n&#xE4;r rapporter ha publicerats.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54060149" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
