<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6107002102-GGG-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UNDEF fas 3 2015-2019</narrative>
   <narrative xml:lang="EN">UNDEF phase 3 2015-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">FN:s demokratifond, United Nations Democracy Fund (h&#xE4;refter UNDEF), arbetar p&#xE5; uppdrag av FN att st&#xE4;rka demokratiprocesser runtom i v&#xE4;rlden genom att vidaref&#xF6;rmedla medel till akt&#xF6;rer inom civilsamh&#xE4;llet som arbetar f&#xF6;r demokratisering. Ett aktivt civilsamh&#xE4;lle ges d&#xE4;rmed prioritet i arbetet f&#xF6;r st&#xE4;rkt demokrati. UNDEF &#xE4;r FNs enda organisation som har ordet &quot;demokrati&quot; i sitt namn vilket &#xE4;r av symboliskt vikt f&#xF6;r dess arbete internationellt och fonden har s&#xE5;ledes en tydlig roll inom FN familjen. UNDEF ger mellan 40-70 projektst&#xF6;d per &#xE5;r som fokuserar p&#xE5; n&#xE5;got av f&#xF6;ljande omr&#xE5;den: i) Community aktivism; ii) R&#xE4;ttsstatens principer och m&#xE4;nskliga r&#xE4;ttigheter; iii) Media och yttrandefrihet; iv) Ungdomars deltagande; v) Kvinnors egenmakt (empowerment); vi) St&#xE4;rka civilsamh&#xE4;llets kapacitet att interagera med staten; och/eller vii) verktyg f&#xF6;r kunskap. 

Sidas ut&#xF6;kade st&#xF6;d till fonden uppg&#xE5;r till 50 000 000 SEK som f&#xF6;rdelas under &#xE5;ren 2018 och 2019. Sida st&#xF6;dde fonden med 45 000 000 SEK under p&#xE5;g&#xE5;ende insats, f&#xF6;rdelat &#xF6;ver &#xE5;ren 2015, 2016 och 2017. Sverige &#xE4;r tillsammans med sex andra givare en medlem i UNDEFs r&#xE5;dgivande styrelse, p.g.a. Sveriges st&#xF6;d till fonden, tillsammans med givarrepresentanter fr&#xE5;n andra l&#xE4;nder, experter och civilsamh&#xE4;llet. B&#xE5;de syd- och nordbaserade givare finns representerade i styrelsen och Sverige innehar en aktiv roll i dess arbete, vilket ger goda m&#xF6;jligheter att p&#xE5;verka insatsens styrning, inriktning, uppf&#xF6;ljning och implementering. Sida och Sverige ser UNDEF som en strategisk partner givet dess fokus p&#xE5; direktst&#xF6;d till civilsamh&#xE4;llet f&#xF6;r &#xF6;kad demokrati,  goda kapacitet att effektivt vidaref&#xF6;rmedla medel till relevanta akt&#xF6;rer bl.a. p&#xE5; gr&#xE4;srotsniv&#xE5;, samt dess p&#xE5;verkande roll som del av FN-familjen. Detta, samt positiva resultat fr&#xE5;n en extern utv&#xE4;rdering genomf&#xF6;rd av UNDEF p&#xE5; Sidas initiativ &#xE5;r 2016, f&#xF6;ranleder en &#xF6;kning av Sveriges bidrag till UNDEF.</narrative>
   <narrative xml:lang="EN">UNDEF phase 3: The United nations Democracy Fund, work around the     globe commissioned by the UN to strengthen democracy processes in the world - through on channelling to partners within civil society. Such partner aims to strengthen democracy broadly. UNDEF extend support to approx. 50-60 projects per annum focussing on: grassroots activism,   rule of lawe and human rights, and womens empowerment etc.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41142" role="2">
   <narrative xml:lang="EN">UNDEF/United Nations Democracy Fund</narrative>
  </participating-org>
  <participating-org ref="41142" role="4" type="40">
   <narrative xml:lang="EN">UNDEF/United Nations Democracy Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-05-01" type="1"></activity-date>
  <activity-date iso-date="2015-05-01" type="2"></activity-date>
  <activity-date iso-date="2023-03-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2876737.549479886</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2643851.9865903826</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2876737.549479888</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2643851.9865903826</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-05-01"></transaction-date>
   <value currency="USD" value-date="2015-05-01">5931690.650469</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">1438368.774739943</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">1438368.774739943</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">1321925.9932951913</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">1321925.9932951913</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61070021_61070021AmendmenttotheAgreementbetweenSidaandUNDEF2015-2019.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to agreement between Sida and UNDEF 2015-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61070021_61070021SpecificcontributionAgreementbetweenSidaandUNDEF.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement between Sida and UNDEF 2015-2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61070021_61070021BeslutominsatsUNDEFphase31.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats UNDEF 2015-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61070021_61070021Beslut-kompletterandeinsatsbeslutUNDEFfas3,2015-2019.pdf">
   <title>
    <narrative xml:lang="SV">Kompletterande insatsbeslut UNDEF 2015-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Since 2006, Sida has contributed over SEK 270 million in support of UNDEF&#x2019;s democracy strengthening initiatives globally. This reliable and predictable support from Sida has enabled UNDEF to support more than 800 projects in some 140 countries &#x2013; ranging from post-conflictsocieties to emerging democracies as well as countries in transition towards democracyand countries not yet in transition.&#xA0;
During the current agreement Sida has contributed 15 MSEK annually 2015-2017, andthrough a cost-extension 2018-2019, 25 MSEK annually. On 28 November 2019UNDEF submitted a proposal for support from Sida of a total of 150 MSEK, 30 MSEKannually for five years.
An external evaluation of UNDEF conducted on request from Sida in 2016 provided information on the progress and the comparative advantages of the Fund as an actor providing democracy support over the past 10 years.
Every year UNDEF effectively adminstrates a comprehensive selection process originating from around&#xA0;2,500 proposals.&#xA0;
UNDEF&apos;s quality assurance and due diligence in the area of internal management andcontrol, particularly regarding third parties, were assessed by the external evaluation andby Sida, to be robust.The evaluation assessed that UNDEF has become increasingly relevant due to increasing levels of distrust between civil society and governments, also in connection to the shrinking space for civil society globally, and in relation to fulfillment of the SDGs, which resonate with UNDEFs mandate.
As noted in the evaluation, UNDEF&#x2019;s support is targeting civil society organisations that in most contexts face increasing challenges and a shrinking democratic space. In many contexts civil society is struggling to keep status quo rather than expand possibilities for democratic&#xA0; participation.&#xA0;
According to the external evaluation in 2016, the impacts of the projects on beneficiaries tend to be long-lasting. Knowledge and skills imparted to beneficiaries during the course of project implementation often remain and impacts individuals in meaningful ways. Moreover the external evaluation found that many projects had sustained results also several years after project completion. In addition,&#xA0;CSOs supported by UNDEF will improve their chances to attract funding from other donors.
Interesting examples of project results, highlighted in the Annual Report for 2018:
Project focus &#x201C;Community Activism&#x201D; - four municipalities in Tunisia using a participatory approach and adopted participatory budgets. Those municipalities opened four to six budget items for public participation in decision-making in relation to basic infrastructure projects. All four partner municipalities took the decision to renew the participatory approach in the last quarter of 2018 by opening 100% of their municipal budget allocated to investments in basic infrastructure to public decision-making.
&quot;Women&apos;s Empowerment and Gender Equality&quot; - the organisation Mandat International has been focusing on support to Syrian women refugees in Lebanon with positive results. At the end of the project, over 80% of the participating women considered they had acquired a better understanding of human rights, the UN system but more importantly of their own social, economic and political rights.
&quot;Rule of Law and Human Rights&quot; - a project implemented by Coordinadora de la Mujer aimed at contributing to a more inclusive democracy in Bolivia. The goal was to strengthen the capacity of the LGBT community, to provide leadership and advocacy skills for protection of their rights and for legalizing the status of their associations. The National LGBT Federation and 6 departmental associations initiated processes to obtain legal status and mechanisms of institutionalization. At the end of the project, four associations had acquired legal status.
In addition, field visits by the evaluators and Sida during the last four years, suggest that UNDEF has supported relevant CSOs implementing targeted projects, with meaningful results and&#xA0;relevant outcomes.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61070021" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1070103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Human rights, democracy and the rule of law 2018-2022</title>
    <titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
