<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105012501-GGG-14030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IDS CLTS Knowledge Hub 1 Oct 2014 - 30 Sept 2019</narrative>
   <narrative xml:lang="SV">IDS CLTS Knowledge Hub 1 Okt 2014- 30 Sept 2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">IDS har arbetat f&#xF6;r att fr&#xE4;mja &apos;Lokalsamh&#xE4;lles Ledd Total Sanitet&apos; (Community Ledd Total Sanitation -CLTS) sedan mitten av 2000-talet. CLTS-konceptet har idag kommit att utvecklas till en internationell r&#xF6;relse, fr&#xE5;n b&#xF6;rjan med fokus p&#xE5; landsbygden men idag i &#xF6;kande grad ocks&#xE5; f&#xF6;r skolor och urbana milj&#xF6;er, och d&#xE4;r konceptet tagits upp av ett stort antal organisationer och l&#xE4;nder f&#xF6;r att tillhandah&#xE5;lla f&#xF6;rb&#xE4;ttrad sanitet och hygien f&#xF6;r fattiga m&#xE4;nniskor. Under dessa &#xE5;r har IDS blivit ett erk&#xE4;nt och v&#xE4;lrenommerat kunskapscenter for utvecklingen och genomf&#xF6;randet av CLTS. IDS kunskapscenter samverkar med ett stort antal organisationer och regeringar och arrangerar bla. workshops och seminarier i utvecklingsl&#xE4;nder samt publicerar nyhetsbrev och olika typer av studier och rapporter om CLTS. Sida har tidigare st&#xF6;tt andra typer av projekt genom IDS, dock ej detta kunskapscenter. Det nu f&#xF6;reslagna st&#xF6;det f&#xF6;resl&#xE5;s omfatta den 5-&#xE5;riga aktvitetsperioden 1 oktober 2014-30 september 2019. IDS m&#xE5;l &#xE4;r att bidra till att m&#xE4;nniskor f&#xE5;r tillg&#xE5;ng till f&#xF6;rb&#xE4;ttrad sanitet och hygien i syfte att f&#xF6;rm&#xE5; fattiga m&#xE4;nniskor som idag tvingas g&#xF6;ra sina naturbehov utomhus att upph&#xF6;ra med detta, och d&#xE4;rmed &#xF6;ka fattiga m&#xE4;nniskors - och framf&#xF6;r allt kvinnors och barns - &#xF6;verlevnad, h&#xE4;lsa och s&#xE4;kerhet.</narrative>
   <narrative xml:lang="EN">IDS has been working to promote &apos;Community Led Total Sanitation -CLTS  since the middle of 2000 . CLTS has become an international movement, initially with a focus on rural areas but now increasingly also for schools and urban areas  and where the concept is taken up by a large number of organizations and countries to provide improved sanitation and hygiene. During these years, IDS has become a recognized and respected center of excellence for the development and implementation of CLTS . The IDS Knowledge Hub interacts with a large number of organizations and governments and arranges ia. workshops and seminars in developing countries and publishes newsletters and various types of studies and reports on CLTS. Sida has previously supported other types of projects through the IDS, however not the Knowledge Hub. It is proposed that support shall be provided during the 5-year activity period 1 October 2014 to 30 September 2019. IDS goal is to help people get access to improved sanitation and hygiene, people who today are forced to practice Open Defecation.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">VisionTo contribute to the dignity , health and well being of children,&#xA0;women and men in the developing world who currently suffer the consequences of inadequate or no sanitation and poor hygiene.
Overarching objectiveTo support&#xA0;the CLTS community to positively influence change in practice, policy, initiatives and strategies.
Objective 1: To advance understanding, knowledge and capacity to implement CLTS sustainably and at scale.
Objective&#xA0;2:To contribute to the momentum of the CLTS movement, keeping the CLTS community well connected.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">IDS/The Institute of Development Studies</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">IDS/The Institute of Development Studies</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-10-01" type="1"></activity-date>
  <activity-date iso-date="2014-10-01" type="2"></activity-date>
  <activity-date iso-date="2020-03-31" type="3"></activity-date>
  <activity-date iso-date="2020-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="14030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic drinking water supply and basic sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="6.A" vocabulary="3">
   <narrative xml:lang="EN">6.a - By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.</narrative>
   <narrative xml:lang="SV">6.a - Till 2030 ut&#xF6;ka det internationella samarbetet och st&#xF6;det f&#xF6;r kapacitetsuppbyggnad till utvecklingsl&#xE4;nderna inom vatten- och sanitetsrelaterade verksamheter och program, inklusive genom tekniker f&#xF6;r vatteninsamling, avsaltning, vatteneffektivitet, rening av avloppsvatten, &#xE5;tervinning och &#xE5;teranv&#xE4;ndning.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">724500.3571480634</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">774678.7989512772</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">717583.1239408636</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">661050.661050661</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">724500.3571480634</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">774678.7989512772</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">717583.1239408636</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">661050.661050661</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-01"></transaction-date>
   <value currency="USD" value-date="2014-10-01">3395093.222933</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-28"></transaction-date>
   <value currency="USD" value-date="2014-10-28">724500.3571480634</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">774678.7989512772</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">717583.1239408636</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">661050.661050661</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Hubs book Sustainable Sanitation for All: Experiences, Challenges and Innovations was downloaded 18,023 times since publication - September 2019. At 11th November 2019 the book became the third most downloaded book of Practical Action Publishing&#x2019;s whole book collection. In addition, the whole book downloads from the IDS website via Open Docs totalled 2947. It has also been cited 97 times.
The Hub was asked to run a gender transformative workshop by Plan Netherlands for their WASH and gender staff from five counties (Ethiopia, Indonesia, Nepal, Uganda and Zambia) based on Frontiers of CLTS no. 11 on engaging men and boy in sanitation and hygiene programmes. This took place in April 2019. The Frontiers issue on men and boys has been drawn on to develop an online Gender and Sanitation course being developed by IHE Delft Institute for Water Education and will feature as a case-study which students will be asked to read and analyse.
The Hub, in collaboration with WSSCC/UNOPS, produced a &#x2018;living sourcebook&#x2019; Campaign Collectors&#x2019; Handbook by compiling more than 100 campaign actions to help reduce open defecation. This was distributed to more than 600 heads of district administration by the Government of India. Videos produced by the Hubs communication officer have received lot of attention on the website with 1192 YouTube views in year 5.
Citations of Hub publications have indicated a degree of influence on key outputs relating to strategy, policy and practice, with citations appearing in influential strategy, policy and practice publications by key stakeholders. In year 5 (Och 2018-Sept 2019) a figure from Frontiers of CLTS issue no. 10 on EQND that was adapted in the United Nations World Water Development Report Leaving No One Behind. In Year the percentage of citations increased to 71% focusing on equity, gender or sustainability respectively. Annual download figures have also increased, from the baseline of 2091 in 2014 to 5586 in year 5, and with a total of 27 627 downloads of key publications throughout the whole programme period. The Hub have not had a target in terms of publication dissemination, but over the course of the programme, over 69,000 publications have been distributed in 39 different countries.
Main achievement, as considered by Sida, is the Hubs influence on the Indain Swach Bharat Mission (Clean India) for its way to achive Open Defecation Free status nation wide. Recommendations that came out of a workshop co-convened with WSSCC led to the issuing of official guidelines for what constitutes Open Defecation Free, and guidelines for verification. The Hub have also been pioneering rapid action learning (RAL) workshops with WSSCC and different government actors. Published guidelines for RAL workshops were endorsed in a foreword by Parameswaran Iyer, Secretary to Government of India (Year 4 Annual Report). These workshops have been convened and facilitated jointly with WSSCC at national, state, regional and district levels. Demand for them by government now far exceeds supply. The programme&#x2019;s Final Evaluation stated that &#x201C;The rapid action learning (RAL) workshops in India have shown great success in engaging state government officials and community leaders sharing information through the highly engaging &#x201C;hunter-gatherer&#x201D; activity and, most importantly, the development of achievable action plans. These have augmented the national Swachh Bharat Mission-Gramin (SBM-G) to great effect.&#x201D;
According to the Hub the following have been seen as a way to successful outcomes:
-&#xA0;Strengthening stakeholder relationships-&#xA0;Collaboration-&#xA0;Learning approaches- Work stream development-&#xA0;Identifying gaps
There are three main conclusions drawn by the Hub from the programme period 1 October 2014 - 30 September 2019, on what is needed to treach the SDFG goals by 2030:
1) Timely, relevant and actionable learning that rapidly identifies what works and what doesn&#x2019;t, fills in knowledge gaps, acknowledges failures and finds answers that provide practical solutions.&#x2022;
2) Context specific sanitation programmes that can adapt to the realities on the ground and to circumstances that can change quickly, whether political, environmental or market systems. There is also the need for the development of resilient designs and approaches in the face of the climate crisis.
3) Equity and inclusion to be the guiding principles for all donors, NGOs and governments working on sanitation and hygiene. We need to amplify the voices of those at risk of being left behind or discriminated against and design policies and practices that respond to their needs.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050125" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
