<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105009201-GGG-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">World Bank&apos;s Umbrella Trust Fund on Jobs</narrative>
   <narrative xml:lang="SV">World Bank&apos;s Umbrella Trust Fund on Jobs</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen omfattar ett st&#xF6;d till V&#xE4;rldsbankens &#x201D;Umbrella Trust Fund on Jobs&#x201D; (UTF Jobs) 2015-2017 om totalt 60 MSEK. V&#xE4;rldsbanken har tv&#xE5; &#xF6;vergripande m&#xE5;l fram till 2030: (1) att utrota extrem fattigdom genom att minska andelen m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n $ 1,25 per dag till h&#xF6;gst 3% och; (2) att bidra till v&#xE4;lst&#xE5;nd f&#xF6;r alla genom att fr&#xE4;mja inkomster och ekonomisk tillv&#xE4;xt f&#xF6;r de fattigaste 40% i varje land.

Det &#xF6;vergripande m&#xE5;let f&#xF6;r UTF Jobs &#xE4;r att st&#xF6;dja utformningen och genomf&#xF6;randet av V&#xE4;rldsbankens syssels&#xE4;ttningsstrategi. Denna strategi syftar till att f&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;ttningar f&#xF6;r produktiva arbetstillf&#xE4;llen f&#xF6;r arbetstagare &#xF6;ver hela v&#xE4;rlden, bidra till att utrota fattigdom och &#xF6;ka det gemensamma v&#xE4;lst&#xE5;ndet. F&#xF6;r detta kr&#xE4;vs integrerade verktyg och l&#xF6;sningar som underl&#xE4;ttar f&#xF6;r den privata sektorns skapande av nya arbetstillf&#xE4;llen, att &#xF6;ka produktiviteten av befintliga arbeten och att st&#xF6;tta individer - d&#xE4;ribland unga m&#xE4;nniskor och kvinnor &#x2013; i att f&#xE5; ett jobb.

Insatsens m&#xE5;l &#xE4;r:
1) att utveckla syssels&#xE4;ttningsdata och diagnostiska verktyg;
2) att bedriva forskning och s.k. &#x201D;impact evaluations&#x201D; f&#xF6;r identifierade syssels&#xE4;ttningsutmaningar (t.ex. skapande av arbetstillf&#xE4;llen i konfliktl&#xE4;nder och kortsiktiga kompromisser mellan produktivitetstillv&#xE4;xt och skapande av arbetstillf&#xE4;llen);
3) att utforma integrerade syssels&#xE4;ttningsstrategier i olika landkontexter och i partnerskap med den privata sektorn;
4) att st&#xF6;tta l&#xE4;nder i inf&#xF6;randet av innovativa l&#xF6;sningar f&#xF6;r att skapa arbetstillf&#xE4;llen genom r&#xE5;dgivning, samordnande och finansiella tj&#xE4;nster;
5) att hj&#xE4;lpa till att bygga kapacitet hos V&#xE4;rldsbankens kunder f&#xF6;r att samla in och analysera data och modeller, samt att implementera diagnostiska verktyg, strategier och program - i syfte att bygga ansvarsutkr&#xE4;vande och h&#xE5;llbarhet; och
6) att utveckla partnerskap mellan ut&#xF6;vare inom omr&#xE5;det och den privata sektorn - f&#xF6;r att p&#xE5;verka utformningen och st&#xF6;dja genomf&#xF6;randet av ovanst&#xE5;ende &#xE5;tg&#xE4;rder.

UTF Jobs har valt att organisera ovanst&#xE5;ende aktiviteter runt fem sammankopplade f&#xF6;nster, som i sin tur svarar mot behoven av V&#xE4;rldsbankens olika delar liksom regionavdelningarna, de tematiska avdelningarna (&#x201D;Globala Practices&#x201D;) och de fem tv&#xE4;romr&#xE5;dena (&quot;Cross Cutting Solution Areas&quot;):
1. Diagnos, data och analys
2. Syssels&#xE4;ttningsskapande genom privatsektorn (Let&#x2019;s Work-programmet). 
3. Ungdomssyssels&#xE4;ttning (&quot;Solutions 4 Youth Employment&#x2014;S4YE&quot;). 
4. Syssels&#xE4;ttning i konfliktl&#xE4;nder och sviktande stater.  
5. Forskning kring syssels&#xE4;ttning

Sida bed&#xF6;mer att fondens m&#xE5;l &#xE4;r v&#xE4;l i linje med g&#xE4;llande strategier och policyramverk. GECO har under en l&#xE4;ngre tid velat komplettera sin portf&#xF6;lj kring syssels&#xE4;ttningsfr&#xE5;gorna och det bed&#xF6;ms att denna insats v&#xE4;l kompletterar det globala st&#xF6;det till den Internationella Arbetsorganisationen (ILO) och WIEGO (Women in Informal Employment: Globalizing and Organizing).  I nul&#xE4;get finns inga ytterligare st&#xF6;d inom omr&#xE5;det planerade. Bed&#xF6;mningen &#xE4;r att Sida med detta st&#xF6;d har en god t&#xE4;ckning av syssels&#xE4;ttningsfr&#xE5;gorna globalt, samt att fonden v&#xE4;l kopplar till bilaterala och regionala insatser inom omr&#xE5;det. 

Merv&#xE4;rdet av ett st&#xF6;d till V&#xE4;rldsbanken, i f&#xF6;rh&#xE5;llande till de ovan n&#xE4;mnda st&#xF6;den, &#xE4;r dess erfarenhet av att arbeta med storskaliga marknadsprogram samt med den privata sektorn. Banken har ett tydligare fokus p&#xE5; efterfr&#xE5;gesidan av arbetsmarknaden &#xE4;n exempelvis ILO. V&#xE4;rldsbanken har ocks&#xE5; ett tydligare mandat att arbeta med den informella sektorn p&#xE5; en &#xF6;vergripande niv&#xE5;, i f&#xF6;rh&#xE5;llande till ILO som &#xE4;r mer bunden till den s.k. &quot;decent work&quot;-agendan.</narrative>
   <narrative xml:lang="EN">The initiative includes support for the World Bank&apos;s &quot;Umbrella Trust Fund on Jobs&quot; (UTF Jobs) 2015-2017 of a total of SEK 60 million. The World Bank has two overarching goals by 2030: (1) to eradicate extreme poverty by reducing the proportion of people living on less than $ 1.25 per day to a maximum of 3%; (2) to contribute to the prosperity of all by promoting income and economic growth for the poorest 40% in each country.

The overall goal of UTF Jobs is to support the design and implementation of the World Bank&apos;s employment strategy. This strategy aims to improve the conditions for productive jobs for workers worldwide, help eradicate poverty and increase common prosperity. This requires integrated tools and solutions that make it easier for the private sector to create new jobs, to increase the productivity of existing jobs and to support individuals - including young people and women - in finding a job.

The goals of the contribution are:
1) to develop employment data and diagnostic tools;
2) to conduct research and so-called &quot;Impact evaluations&quot; for identified employment challenges (e.g. job creation in conflict countries and short-term compromises between productivity growth and job creation);
3) to design integrated employment strategies in different country contexts and in partnership with the private sector;
4) to support countries in the introduction of innovative solutions for job creation through advice, coordination and financial services;
5) to help build the capacity of the World Bank&apos;s customers to collect and analyze data and models, and to implement diagnostic tools, strategies and programs - in order to build accountability and sustainability; and
6) to develop partnerships between practitioners in the field and the private sector - to influence the design and support the implementation of the above measures.

Sida believes that the fund&apos;s goals are well in line with current strategies and policy frameworks. GECO has for a long time wanted to supplement its portfolio on employment issues and it is judged that this effort complements the global support for the International Labor Organization (ILO) and WIEGO (Women in Informal Employment: Globalizing and Organizing). At present, no further support is planned in the area. The assessment is that Sida with this support has a good coverage of employment issues globally, and that the fund is well connected to bilateral and regional initiatives in the area.

The added value of supporting the World Bank, in relation to the above-mentioned support, is its experience of working with large-scale market programs as well as with the private sector. The bank has a clearer focus on the demand side of the labor market than, for example, the ILO. The World Bank also has a clearer mandate to work with the informal sector on an overall level, in relation to the ILO, which is more tied to the so-called &quot;decent work&quot; agenda.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the MDTF is to support the design and implementation of the World Bank Group&#x2019;s jobs strategy, which aims to help design and deliver comprehensive, integrated and high impact jobs strategies for all relevant sectors in client countries; and to advance global knowledge about the most effective policies and actions for sustainable jobs, especially for the most vulnerable groups.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4152183.455328438</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">934961.7250043827</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1287001.287001287</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4152183.455328438</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">934961.7250043827</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1287001.2870012866</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">6406225.902506</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">4152183.455328438</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">934961.7250043827</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">1287001.2870012869</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The World Banks Multi-Donor Trust Fund (MDTF) for Jobs has addressed the global and normative level through their work to advance global knowledge about the most effective policies and actions for sustainable jobs, especially for the most vulnerable groups, as well as the national institutional level through their support to design and implementation of jobs strategies in client countries.

Since its start 2014 it has funded over 100 activities, across 40 countries, 6 regions, 10 WBG Global Practices (GPs) and the IFC, through its five operational windows.

The Jobs Group estimates that 41, 182 beneficiaries have been reached through direct MDTF-interventions, through for example labour market matching programmes, entrepreneurship promotion interventions and youth employment programmes. In addition, the MDTF has supported and leveraged a number of other World Bank lending operations from a jobs perspective through which an additional 4.8 million beneficiaries is estimated to have been reached indirectly by the MDTF-grant. 

Below are examples of achievements and results at both global and national level from concluding the first phase.

Global knowledge products

Jobs Solution Notes: The MDTF team developed a number of so called Solutions Notes based on a broad, consultative process, synthesizing findings from MDTF-funded activities. The Solutions Notes are based on evidence from research, impact evaluations, pilots, and operations and incorporate detailed feedback from within the Bank and from MDTF donors, and cover the following topics:

- Adapting Jobs Policies and Program in the Face of Accelerated Technological Change

 - Agriculture, Jobs, and Value Chains in Africa Designing Small and Medium Enterprise (SME) Programs for More Jobs

- Adapting Skills Training to Address Constraints to Womens Participation

- Jobs Interventions for Young Women in the Digital Economy

- Supporting Jobs in Situations of Fragility, Conflict, and Violence (FCV)

Jobs Indicator Database (JOIN): JOIN is a global statistical resource on jobs for WB staff and beyond including policymakers. It is a Global Jobs Indicator Data Bank that integrates jobs indicators along key labor market dimensions relevant for policy making. The dataset has been accessed by teams working on jobs related analysis and topics across the World Bank as well as from external users, including academia. The Global Jobs Indicators are systematically being used in the World Banks Jobs Diagnostic tools and for country level reports. They inform World Bank Systematic Country Diagnostics (SCDs) and Country Economic Memoranda (CEM). JOIN is being used for World Bank reports, concept notes, briefings, presentations and blogs. The World Bank Gender data portal has a link to JOIN.

Jobs Diagnostics and Solutions Community of Practice (JDS CoP): This community was developed as a knowledge sharing and learning platform for officials, development practitioners, researchers and WBG staff involved in developing cross-sector Jobs Strategies for countries, regions, and municipalities. The CoP is a volunteer member group which develops and disseminates data-driven tools, knowledge products, and global datasets through a discussion forum.

Country level examples

In Mozambique the fund financed four major components of the Lets Work Mozambique work program: (i) jobs diagnostic and input to policy dialogue, (ii) value chain analysis, (iii) job pilots, and (iv) a knowledge-sharing platform for government, private sector, and development partner stakeholders. The objective was to promote creation of private sector jobs through a value chainbased approach, increase the productivity of existing jobs, and help connect people to jobs. During 2019, the project conducted an evaluation of a private sector labour market matching service for informal workers, and with in-depth, in-country expert studies of key value chains: cashew, cassava, sesame, pigeon pea, plantation forestry, and green construction. The work was conducted in collaboration with the Government of Mozambique and the main counterpart for the program is the Ministry of Economy and Finance (MEF), but the Ministry of Labour was also involved in the work on developing a Jobs Strategy Note and the Ministry of Agriculture is engaged in the value chain analysis and advocacy work. 

In Georgia the fund contributed to deepen the jobs impact of a WB project focused on technology adoption. The initiative engaged global expertise to support Georgias Innovation and Technology Agency (GITA) to design a randomized controlled trial (RCT) on technology adoption and its impacts on job creation, to improve understanding of the implications of ICT adoption and e-commerce on job growth and job creation by firms. Other stakeholders involved included the local municipalities, internet service providers, and community organizations participating in the program being evaluated. The funds engagement in the project also contribute to generate evidence to inform global policies. 

In Jordan the fund supported an entrepreneurship pilot to promote economic opportunities for Jordanians and Syrians. The pilot promoted innovative entrepreneurship opportunities to both Jordanians and Syrians to create jobs, increase refugees contributions to the host economy, and incubate the future post-conflict Syrian economy in Jordan. The pilot had significant bearing on youth and gender as over half of Syrian refugees are female and 81 % are below age 35 (Jordan has one of the highest youth unemployment rates in the region, with a female youth unemployment rate of 51 percent compared with the male youth unemployment rate of 27 percent). Thus far, a mini pilot with about 100 entrepreneurs and potential entrepreneurs, both Syrians and Jordanians, was conducted and an online networking platform was enhanced to promote Jordanian and Syrian Refugee Entrepreneurship (jedad.com), and the platform currently is the largest networking platform in MENA.

In Liberia the fund supported an Impact Evaluation within a project focused on promoting self-employment and entrepreneurship in fragile and conflict affected states. The Impact Evaluation focuses on the Government of Liberias Youth Opportunities Programme, and specifically the Small Business Support component, to assess return on investment to integrating skills training with start-up grants versus provision of start-up grants alone to youth business groups. This, to enable the government to better and more cost-efficiently promote self-employment and entrepreneurship among youth.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050092" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
