<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5406013401-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diakonia Info 2015</narrative>
   <narrative xml:lang="SV">Diakonia Infokom 2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Diakonia has submitted a report on how they plan to work with         information and communication in Sweden, with the aim of increasing   the awareness of Swedish development cooperation as well as improving the knowledge in Sweden regarding living conditions and the situation  in low-income countries.</narrative>
   <narrative xml:lang="SV">Insatsen utg&#xF6;r ett st&#xF6;d till Diakonia f&#xF6;r deras aktiviteter kopplat till information och kommunikation &#xE5;r 2015  inriktade mot flera utvecklingsfr&#xE5;gor. Diakonias &#xF6;vergripande m&#xE5;l &#xE4;r att f&#xF6;r&#xE4;ndra och informera om de politiska, ekonomiska, sociala och kulturella strukturer som skapar fattigdom, f&#xF6;rtryck och v&#xE5;ld. Genom att informera vill Diakonia &#xE4;ven &#xF6;ka samh&#xE4;llsengagemang f&#xF6;r utvecklings - och r&#xE4;ttvisefr&#xE5;gor samt &#xF6;ka medvetenheten om situationen i utvecklingsl&#xE4;nder. Aktiviteterna som planeras inom ramen f&#xF6;r denna insats inkluderar utst&#xE4;llningar, verktygsl&#xE5;da f&#xF6;r engagemang, seminarier, aktivt deltagande och programpunkter under events som Kyrkornas Globala Vecka, Almedalsveckan och Bokm&#xE4;ssan, information via sociala medier, rapport om n&#xE4;ringslivets inverkan p&#xE5; fattigdomsbek&#xE4;mpning framtagen i samarbete med Swedwatch, namninsamlingar, utbildningar, kampanjarbete och mycket annat. Den f&#xF6;reslagna infokomverksamheten har en tydlig koppling till Diakonias globala ramverk som inkluderar f&#xF6;ljande fem tematiska omr&#xE5;den: m&#xE4;nskliga r&#xE4;ttigheter, demokrati, social och ekonomisk r&#xE4;ttvisa, j&#xE4;mst&#xE4;lldhet samt konflikt och r&#xE4;ttvisa. 

Diakonia vill skapa en h&#xF6;gkvalitativ rapportering och kommunikationskedja f&#xF6;r sina svenska m&#xE5;lgrupper f&#xF6;r att bidra till en klar uppfattning om hur utvecklingsamarbete bedrivs och de resultat som utvecklingsarbetet har i ett l&#xE5;ngsiktigt perspektiv, samt belysa &#xE5;sikter och erfarenheter hos m&#xE4;nniskor som lever i fattigdom.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">533852.1585422277</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">533852.1585422277</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">-3604.6280605388</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">533852.158542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-28"></transaction-date>
   <value currency="USD" value-date="2015-05-28">296584.5325234599</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-28"></transaction-date>
   <value currency="USD" value-date="2015-10-28">237267.6260187679</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">-3604.5941681762</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">&#xD6;vergripande fr&#xE5;ga: Resultat kopplat till avsedd effekt 2015Fr&#xE5;ga: Sammanfatta resultat relaterade till avsedd effekt (denna information kommer att skickas till Open Aid).Svar: Diakonia har under 2015 haft ett kommunikationsprogram med ekonomiskt bidrag fr&#xE5;n Sida. Anslaget har finansierats inom Sidas information- och kommunikationsstrategi. Diakonia har i sin kommunikationssatsning uppn&#xE5;tt avsedd effekt genom att &#xF6;ka m&#xE5;lgruppernas k&#xE4;nnedom, engagemang och m&#xF6;jlighet till att f&#xF6;r&#xE4;ndra inom fr&#xE5;gor kopplade till h&#xE5;llbar utveckling i en r&#xE4;ttvis v&#xE4;rld fri fr&#xE5;n fattigdom. Resultaten ligger v&#xE4;l i linje med b&#xE5;de Sidas strategi, Politik f&#xF6;r Global Utveckling (PGU) och Sveriges bist&#xE5;ndspolitiska prioriteringar.  Diakonia har under 2015 arbetat enligt sin strategi att kommunicera utvecklingsfr&#xE5;gor genom fyra m&#xE5;lgrupper: Basen (som &#xE4;r informat&#xF6;rer (s k &amp;quot;change educators&amp;quot;) och ombudsm&#xE4;n (dvs fokalpunkter i Equmeniakyrkans f&#xF6;rsamlingar), liksom aktivister och unga personer, journalister och opinionsbildare liksom &#x201D;likeminded-personer&#x201D; (s k One World, dvs svensk allm&#xE4;nhet som delar Diakonias v&#xE4;rderingar och syfte. Enligt unders&#xF6;kning uppskattas de till ca 7% av Sveriges befolkning) f&#xF6;r att &#xF6;ka kunskapen om och &#xF6;ka engagemanget hos dessa vad g&#xE4;ller utvecklingsfr&#xE5;gor. Diakonias sex fokusomr&#xE5;den har under tidigare programperioder liksom denna varit 1) m&#xE4;nskliga r&#xE4;ttigheter, 2) demokratisering, 3) social och ekonomisk r&#xE4;ttvisa, 4) j&#xE4;mst&#xE4;lldhet, 5) konflikt och r&#xE4;ttvisa samt 6) humanit&#xE4;r respons och riskreducerande &#xE5;tg&#xE4;rder.   Diakonia arbetar enligt en tydlig f&#xF6;r&#xE4;ndringsteorimodell som de utarbetat och som &#xE4;ven genomsyrar deras utvecklingssamarbete. Enligt denna f&#xF6;r&#xE4;ndringstrappa g&#xE5;r en individ fr&#xE5;n uppm&#xE4;rksamhetsniv&#xE5; till medvetandeniv&#xE5; till kunskapsniv&#xE5;, f&#xF6;r att d&#xE4;refter organisera sig (ex.vis genom att delta i en aktivitet eller bli informat&#xF6;r/ombudsman) till att slutligen n&#xE5; det &#xF6;versta trappsteget som &#xE4;r p&#xE5;verkansniv&#xE5;/engagemang. Diakonia ser processen som dynamisk d&#xE4;r m&#xE5;lgrupperna &#xE4;r r&#xF6;rliga p&#xE5; f&#xF6;r&#xE4;ndringstrappan och de olika stegen ocks&#xE5; &#xE4;r sammanl&#xE4;nkade med varandra.   Diakonias delm&#xE5;l &#xE4;r 1) att &#xF6;ka kunskapen hos basen s&#xE5; att kunskapen i sin tur &#xF6;kar hos andra, 2) att aktivister och andra unga f&#xE5;r &#xF6;kad kunskap f&#xF6;r att i sin tur kunna informera och &#xF6;ka kunskapen hos svenska allm&#xE4;nheten, 3) att n&#xE5; journalister och nya opinionsbildare s&#xE5; att de agerar och &#xF6;kar kunskapen hos den svenska allm&#xE4;nheten, samt 4) att n&#xE5; &#x201D;likeminded-personer&#x201D; f&#xF6;r att &#xF6;ka deras kunskap om utvecklingsfr&#xE5;gor.   Under delm&#xE5;l 1 har m&#xE5;lgruppen basen ex.vis h&#xE5;llit 65 olika sammankomster, 11 lokala och regionala aktiviteter har organiserats av Studief&#xF6;rbundet Bilda, 230 ombudsm&#xE4;n i f&#xF6;rsamlingar har n&#xE5;tts av nyhetsbrev och 350 individer har utbildats till ombudsm&#xE4;n eller klimatambassad&#xF6;rer. Diakonia uppskattar att ca. 900 f&#xF6;rsamlingar har mottagit information om Diakonias arbete och att uppskattningsvis 50 000 personer har n&#xE5;tts genom f&#xF6;rsamlingarnas information och aktiviteter. Diakonia har &#xE4;ven tagit fram k&#xF6;rmaterialet &#x201D;Songs for Change&#x201D; och f&#xF6;ljt upp hur det anv&#xE4;nts i f&#xF6;rsamlingarna.   Genom aktivister och andra (delm&#xE5;l 2), har 48 olika tillst&#xE4;llningar ordnats varav sex var utbildningar och 14 var seminarier f&#xF6;r ungdomsgrupper och universitetsstuderande. Totalt har 563 personer n&#xE5;tts genom Diakonias universitetssatsning. Diakonia har &#xE4;ven n&#xE4;rvarat p&#xE5; Bok och Biblioteksm&#xE4;ssan, Almedalen, V&#xE4;rldens Barn och MR-dagarna under &#xE5;ret. Totalt har 34 olika aktiviteter genomf&#xF6;rts direkt relaterad till deras klimatkampanj. Genom ett samarbete med Svenska Kyrkan har aktivister n&#xE5;tt ca. 28 000 personer och informerat dem om klimatr&#xE4;ttvisa. Diakonias f&#xF6;ljare p&#xE5; Facebook har &#xF6;kat under &#xE5;ret med &#xF6;ver 300 personer.  Genom att n&#xE5; journalister och opinionsbildare (delm&#xE5;l 3) s&#xE5; har Diakonia lyckats f&#xE5; genomslag f&#xF6;r sitt budskap hos uppskattningsvis 10-15 tv-reportrar, 12-15 radioreportrar och ca. 85 artiklar i nationell dagspress samt ca. 60 artiklar i lokalpress. Diakonia uppskattar att ca. 145 olika journaliser under &#xE5;ret har refererat till Diakonias arbete och/eller budskap i olika mediala sammanhang.   F&#xF6;r att uppn&#xE5; delm&#xE5;l 4 har Diakonia och Studief&#xF6;rbundet Bilda tillsammans h&#xE5;llit 65 sammankomster f&#xF6;r gruppen &#x201D;likeminded-personer&#x201D;. Diakonia har under &#xE5;ret n&#xE5;tt 29 186 personer genom olika utst&#xE4;llningar, bokm&#xE4;ssan, MR-dagarna och klimatkampanjen och de har 7300 unika personer som prenumererar p&#xE5; deras nyhetsbrev. Totalt har Diakonia n&#xE5;tt drygt 4 miljoner m&#xE4;nniskor via Facebook.   Diakonia har genomf&#xF6;rt de aktiviteter och producerat det material som de angivit i sin ans&#xF6;kan f&#xF6;r 2015 med gott resultat. Sida bed&#xF6;mer att de resultat som Diakonia redovisar har bidragit till den avsedda effekten; att &#xF6;ka den svenska allm&#xE4;nhetens k&#xE4;nnedom, engagemang och m&#xF6;jlighet att f&#xF6;r&#xE4;ndra och d&#xE4;rmed st&#xE4;rka Sveriges bidrag till en h&#xE5;llbar utveckling.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54060134" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
