<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105012202-GGG-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CREA Strategic Plan 2016-2020</narrative>
   <narrative xml:lang="SV">CREA Strategisk Plan 2016-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">CREA, is an international feminist women&#xB4;s human rights organisation  based in New Delhi. CREA builds feministic leadership and movements,  works for women&#xB4;s human rights and to expand sexual and reproductive  freedom.</narrative>
   <narrative xml:lang="SV">Creating Resources for Empowerment and Action Inc, CREA &#xE4;r en internationell feministisk kvinnor&#xE4;ttsorganisation baserad i New Delhi, Indien. CREA har inkommit med en f&#xF6;rfr&#xE5;gan om st&#xF6;d p&#xE5; 20 miljoner kronor f&#xF6;r en period p&#xE5; fyra &#xE5;r (2016-2019). Detta f&#xF6;r att st&#xF6;dja deras Strategiska plan 2015-2020. Ett k&#xE4;rnst&#xF6;d till CREAs aktiviteter m&#xF6;jligg&#xF6;r f&#xF6;r organisationen att uppn&#xE5; dess strategiska prioriteter och m&#xE5;l. 

CREAs strategi syftar till att bygga feministiskt ledarskap och r&#xF6;relser, arbeta f&#xF6;r kvinnors m&#xE4;nskliga r&#xE4;ttigheter och f&#xF6;r att expandera sexuell och reproduktiv frihet. CREAs arbete f&#xF6;ljer i huvudsak tre strategier: 1) bygga ledarskapskapacitet, kunskap och f&#xE4;rdigheter f&#xF6;r i huvudsak aktivister fr&#xE5;n sm&#xE5;, r&#xE4;ttighetsbaserade organisationer i syd genom att tillhandah&#xE5;lla kapacitetsbyggande kurser, studieresor och utbytesprogram. 2) St&#xE4;rka feministiskt ledarskap och r&#xF6;relser genom att bygga kapacitet f&#xF6;r kvinnor att st&#xE4;lla upp i val, att ut&#xF6;va sin r&#xF6;str&#xE4;tt och engageras sig i beslutsprocesser samt st&#xE4;rka deras ledarskap och m&#xF6;jlighet att mobilisera samh&#xE4;llet runt fr&#xE5;gor som p&#xE5;verkar kvinnor och flickor. 3) Ut&#xF6;ka kunskap och skapa en resursbas fr&#xE5;n ett sydperspektiv, och ut&#xF6;va p&#xE5;verkan f&#xF6;r f&#xF6;r&#xE4;ndring av lagar, policyer genom n&#xE4;tverkande och samarbete med andra.

I relation till den globala/tematiska resultatstrategin bed&#xF6;mer Sida att relevansen i att st&#xF6;dja CREA &#xE4;r tydlig. Enheten INTEM/DEMO har identifierat behovet av att &#xF6;ka st&#xF6;d till j&#xE4;mst&#xE4;lldhet och till sydbaserade organisationer som n&#xE5;r gr&#xE4;srotsniv&#xE5;n. CREAs merv&#xE4;rde ligger i det faktum att organisationen &#xE4;r sydbaserad och arbetar utifr&#xE5;n ett sydperspektiv med n&#xE4;ra koppling till gr&#xE4;srotsniv&#xE5;n. Detta merv&#xE4;rde blir s&#xE4;rskilt tydligt n&#xE4;r det g&#xE4;ller fr&#xE5;gor som &#xE4;r politiskt och kulturellt k&#xE4;nsliga som j&#xE4;mst&#xE4;lldhet, sexuella r&#xE4;ttigheter inklusive HBTI personers r&#xE4;ttigheter d&#xE5; dessa ibland uppfattas som introducerade och &#xE5;lagda utifr&#xE5;n v&#xE4;sterl&#xE4;ndska v&#xE4;rderingar. CREA har ett tydligt fattigdomsperspektiv och r&#xE4;ttighetsperspektivet genomsyrar deras arbete. 

CREAs totala budget f&#xF6;r strategiperioden 2015-2020 &#xE4;r ca 229,190,000 SEK. F&#xF6;r n&#xE4;rvarande har CREA ca 108,617,000 SEK  i s&#xE4;krade medel med Sidas st&#xF6;d inr&#xE4;knat.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">CREA/Creating Resources for Empowerment and Action Inc</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">135726.462316905</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">135726.4623169049</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">542905.84926762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">407179.386950715</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">1334630.396355</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">135726.462316905</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_FirstAmendmenttotheAgreementoncoresupportbetweenSidaandCREA2016-20212591762_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement amendment 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_Avropskontrakt,Sida-EYISKCREA.pdf">
   <title>
    <narrative xml:lang="SV">Avropskontrakt ISK CREA</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_AvropskontraktmellanSidaochNirasSwedenABgallandeRBMCREA.pdf">
   <title>
    <narrative xml:lang="SV">Avropskontrakt</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_BeslutominsatsCREAStrategicPlan.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_025246-20BeslutavseendetilldelningavkontrakttillErnst-Young,Avropfranrangordna2723711_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om tilldelning av kontrakt EY ISK CREA</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_BeslutavseendetilldelningavkontrakttillNirasforRBMCREA.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om tilldelning av kontrakt</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/demo/61050122_Coresupportagreement.pdf">
   <title>
    <narrative xml:lang="EN">Core support agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">2019/2020 in numbers
- 6 institutes held
- 1585 sessions/trainings/training of trainers
- 108 campaign/events
- 3006 individuals trained
- 430 128 individuals reached
- 447 organisations reached
- 193 knowledge resources produced
Strengthen Feminist Leadership
In April 2019, CREA held its second global conference called &quot;reconference&quot;, held in Nepal. The conference brough together shcolarship and critical thinking intersecting with art, technology and feminism. The conference brough together over 700 activists, artists and allies from 63 countries to rethink how to shift power, how ensure that all voices count and how to understand critical issues like consent. CREA reports that the conference redefined traditional notion of &quot;safe spaces&quot; by creating a space for activists and artists to exchange experiences and information and build solidarity. Scholars, activists and policy makers got to explore the divisive issues that drive debates on laws, language and politics across contexts. The event also strengthened CREA&apos;s networks, alliances, its movements and collective agendas. Moreover it created a single space for powerful, self-led movements - disability rights, LGBTI rights, youth advocacy and women&apos;s rights to continue challenge stigma, violence and discrimination.
The South Asia Young Women&apos;s Leadership and Mentorship Program SAYWLM. The initiative was launched in 2017, in partnership with the Global Fund for Women, with a model of feminist mentoring to support a new generation of feminist leaders who are transforming their organisations and communities. CREA reports that through the initiative, CREA has build vital knowledge about feminist mentoring that supports young women to become transformative feminist leaders. In 2019, following a training using CREA&apos;s feminist leadership institute approach, the young women leaders (YWLs) identified a specific gender-based injustice in the communities in which they work and launched a grassroots movement-building process to tackle it. They also mentored and built the leadership capacity of another 10 women in the community.&#xA0;
An example of a result from the training of trainers ToT program is that CREA organised a three-day cross-movement in Uganda. The ToT focused at strengthening and nurturing movements that are conscious of the intersections of gender, sexuality, disability and rights within and among the core constituencies. The training also built collective action around strategies to adress national laws and social norms in Africa that continue to perpetuate GBV and discriminatory gender policies.&#xA0;
Advance Sexual and Reproductive Health and Rights
CREA&apos;s work contributed to increased information and knowledge of women, girls, trans, intersex and gender non-binary people, and practitioners on issues related to sexuality, gender, rights and SRHR, including safe abortion. CREA also reports that it contributed to deepened understanding of gender, sexuality and rights and how they intersect among activists, practitioners and organisations in the global South. Moreover, reports that its work contributed to effective advocacy at national, regional and global levels on issues related to sexuality, gender and human rights. Other examples of results are the weeklong campaign #AbortTheStigma, through which CREA challenged audiences to reimagine feminist engagement on abortion to reimagine engagement on abortion through a more critical analysis of the limitations in the way universal human rights standards are applied. For the first time, the campaign created content for a global audience, reaching 60 000 people around the world.&#xA0;
CREA is a member of the Sexual Rights Initiative (SRI), a coalition of national and regional organisations. SRI aims to advance sexual rights as a particular set of rights and as a cross-cutting issue within international law, specifically in the work of the Human Rights Council, the UPR, the special procedures and the treaty monitoring bodies. In 2019, CREA and SRI partners were active during the 41st and 42nd sessions of the Human Rights Council and SRI gave input, including oral statements on a total of 13 resolutions. CREA worked with the other members of SRI to introduce human rights language into the resolutions.&#xA0;
Address Gender Based Violence and Well-Being
CREA reports that its work within this area contributes to increased leadership, awareness and capacity of women and emerging youg girl leaders at all levels, especially at the grassroots level, to combat violence, change harmful social norms and advocate for their rights in an inclusive manner. CREA also reports that its work contributes to increased networking and sharing of knowledge and experiences among activists, organisations and social movements working on issues of peace and security, violence against women and political participation of women with each other. It also contributes to South- South Alliance for raising awareness and strengthening advocacy for all women&apos;s human rights, especially reducing violence against all women.&#xA0;
In 2019, CREA teamed up with the International Women&apos;s Health Coalition and Outright Action International to organise a panel on criminalisation and bodily autonomy at the Women Deliver Conference. During 16 Days of Activism, CREA integrated the digital #FlawsInLaws directly to disability rights organisations and LBQ collectives in Kenya and Uganda, and young women and girls in other community stakeholders within communities in rural, semi-urban and urban areas of India.&#xA0;&#xA0;
Increase Voice and Visibility of Marginalized People&#xA0;
The inclusion of marginalised women and girls in advocacy efforts to change laws, policies, norms and practices is fundamental to achievening gender equality and human rights, and cuts across all of CREA&apos;s strategies. Using a broad range of strategies, including advocacy, knowledge and resource development, training and capacity building, and public events and campaigns, ILGA contributes to increased capacity of disability, LGBTI, women&apos;s and sexual rights groups to undertake advocacy at global, regional and national level to address the rights of these constituencies. CREA also reports that it contributes to greater collaboration among persons in prostitution, LGBTI, disabled people, disability rights, women&apos;s and sexual rights organisations, and activitst and individuals. As well as increased visibility of the rights of the identified marginalised groups, so that discourses in the field of SRHR become more attentive and inclusive to these issues.
In March 2019, CREA joined with several partners to launch the Nairobi Principles on Abortion, Prenatal testing and disability. To increase awareness and ensure accessibility, CREA produced three publications: an easy to read version of the Nairobi Principles and reports on country contexts and the advocacy landscape on abortion, prenatal testing and disability. These were disseminated in various convenings including the Expert Group Meeting held by the Special Rapporteur on the rights of persons with disabilities in August 2019 and the UN Population Fund&apos;s Nairobi summit in November 2019.&#xA0;
Historically, women with disabilities have been systematically excluded from key decision-making spaces. In order to adress this, CREA has been engaging on disability rights issues at the UN level since 2017. In collaboration with Women Enabled International and International Women&apos;s Health Coalition, CREA helped ensure voice and visibility of feminist leaders at the annual UN Conference of Committee on the Rights or Persons with Disabilities in June 2019.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050122" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1070103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Human rights, democracy and the rule of law 2018-2022</title>
    <titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
