<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105018301-GGG-23630</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EnDev 2015-2020</narrative>
   <narrative xml:lang="SV">EnDev 2015-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">EnDev &#xE4;r ett globalt program som har funnits sedan 2005. Programmet uppkom i ett gemensamt &#xE5;tagande fr&#xE5;n Tyskland och Nederl&#xE4;nderna (DGIS). Den tyska statliga federationen f&#xF6;r ekonomiskt samarbete och utveckling (BMZ) &#xE4;r ledande givare och har delegerat till Deutsche Gessellschaft fur internationale Zusammenarbeit (GIZ) att genomf&#xF6;ra programmet tillsammans med Rijksdienst voor Ondernemend/ Netherlands enterprise agency (RVO). Programmet har en budget p&#xE5; ca 30 miljoner Euro per &#xE5;r d&#xE4;r Tyskland och Nederl&#xE4;nderna &#xE4;r de st&#xF6;rsta givarna.  Andra givare &#xE4;r Norge, Schweiz, Storbritannien och Australien.

Sidas avtalspart &#xE4;r BMZ som &#xE4;r ytterst ansvarig f&#xF6;r att programmet genomf&#xF6;rs och f&#xF6;r medel som vidaref&#xF6;rmedlas till tredje part. BMZ har delegerat genomf&#xF6;randet av programmet till GIZ.  BMZ &#xE4;r enligt avtalet skyldiga att tillgodose att villkoren i avtalet mellan Sida och BMZ &#xE4;ven ska g&#xE4;lla i avtalet mellan BMZ och genomf&#xF6;rande part (GIZ). Storleken p&#xE5; det f&#xF6;reslagna st&#xF6;det inneb&#xE4;r att Sida kommer ing&#xE5; i programmets styrgrupp. Styrgruppen fattar strategiska beslut f&#xF6;r programmet samt godk&#xE4;nner den &#xE5;rliga rapporteringen. Styrgruppen best&#xE5;r f&#xF6;r n&#xE4;rvarande av representanter fr&#xE5;n programmets sex givare.
Initiativtagarna till EnDev valde att f&#xF6;rl&#xE4;gga ansvaret f&#xF6;r genomf&#xF6;rande av insatsen hos det tyska stats&#xE4;gda f&#xF6;retaget GIZ. GIZ &#xE4;r upphandlat av BMZ i enlighet med tysk lagstiftning f&#xF6;r en stor m&#xE4;ngd olika uppdrag.

Sida f&#xF6;resl&#xE5;s h&#xE4;rmed ing&#xE5; avtal med BMZ. Ett avtal med GIZ &#xE4;r inte m&#xF6;jligt enligt Sidas regler, eftersom GIZ inte upphandlats i &#xF6;ppen konkurrens specifikt f&#xF6;r just denna insats

Den &#xF6;vergripande m&#xE5;ls&#xE4;ttningen f&#xF6;r EnDev programmet &#xE4;r att fattiga hush&#xE5;ll, sociala institutioner och sm&#xE5; till medium-stora f&#xF6;retag f&#xE5;r h&#xE5;llbar tillg&#xE5;ng till ren energi. I denna formulering finns m&#xE5;l inom milj&#xF6;, h&#xE4;lsa, ekonomisk utveckling, syssels&#xE4;ttning och &#xE5;tg&#xE4;rder f&#xF6;r minskad klimatp&#xE5;verkan. F&#xF6;r att n&#xE5; detta inriktar sig programmet p&#xE5; en operationell niv&#xE5;, det vill s&#xE4;ga service-marknadsniv&#xE5; och arbetar med partners genom att utveckla koncept, aff&#xE4;rsmodeller och bygga kapacitet och kunskap kring h&#xE5;llbar energi och modeller f&#xF6;r att st&#xE4;rka energimarknaden. 
EnDev riktar in sig p&#xE5; olika omr&#xE5;den inom energimarknaden; &#xF6;ka de anslutningar till existerande kraftn&#xE4;t, st&#xF6;d till installation av mini/lokala kraftn&#xE4;t &#x201D;mini-grids&#x201D;, st&#xF6;d till utvecklingen av inkluderande marknader f&#xF6;r frist&#xE5;ende energik&#xE4;llor (utanf&#xF6;r kraftn&#xE4;tet) och moderna spisar. Inom alla omr&#xE5;den arbetar programmet fr&#xE4;mst med kapacitetsutvecklande aktiviteter, medvetandeg&#xF6;rande, p&#xE5;verkansarbete, och teknisk backstopping. Fr&#xE4;mst riktar sig programmet till decentraliserade och sm&#xE5;skaliga energisysteml&#xF6;sningar som passar i rurala kontexter. Till en mindre del och d&#xE4;r det &#xE4;r m&#xF6;jligt arbetar programmet med att koppla upp fler m&#xE4;nniskor till de nationella kraftn&#xE4;ten. Programmets aktiviteter genomf&#xF6;rs delvis GIZ sina landkontor samt genom internationella och lokala organisationer specialiserade inom det f&#xF6;r aktiviteten aktuella omr&#xE5;det. Genom att arbeta p&#xE5; olika fronter skapas en bred ansats f&#xF6;r att totalt sett &#xF6;ka fattiga m&#xE4;nniskors tillg&#xE5;ng till energi p&#xE5; olika s&#xE4;tt och i olika situationer i samh&#xE4;llet. M&#xE5;let &#xE4;r att under 2005-2019, med dagens budget ha n&#xE5;tt (i betydelsen, ha skapat h&#xE5;llbar tillg&#xE5;ng till el) 18 miljoner m&#xE4;nniskor &#xE5;r 2019. Programmet och dess operativa karakt&#xE4;r kompletterar GECOs energiportf&#xF6;lj som till st&#xF6;rsta delen &#xE4;r fokuserad p&#xE5; normativa st&#xF6;d.

Enligt Sidas insatshanteringsregel paragraf 2.7 kr&#xE4;vs skriftligt bindande insatsavtal mellan Sida och samarbetspartnern. Det h&#xE4;r f&#xF6;reslagna avtalet, kallat &quot;Arrangement&quot;, &#xE4;r bindande mellan parterna. D&#xE4;remot har BMZ inte kunnat g&#xE5; med p&#xE5; att avtalet ska vara bindande under internationell lag, d&#xE5; detta i s&#xE5; fall f&#xF6;rst skulle kr&#xE4;va ett godk&#xE4;nnande av det tyska parlamentet, vilket tar mycket l&#xE5;ng tid och normalt inte g&#xF6;rs f&#xF6;r programavtal av denna storlek. lnsatsregeln till&#xE5;ter dock att den typ av avtal som f&#xF6;resl&#xE5;s h&#xE4;r anv&#xE4;nds, om det svenska bidraget till insatsen i annat fall om&#xF6;jligg&#xF6;rs, vilket allts&#xE5; &#xE4;r fallet f&#xF6;r BMZ-Sida-samarbetet.</narrative>
   <narrative xml:lang="EN">The Energising Development Partnership (EnDev) is a joint outcome and impact-oriented global programme with the target to improve access to modern energy services based on renewable energy technologies. The    programme is addressing the energy situation of households, social    institutions and small and medium enterprises.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Sida provided&#xA0;core&#xA0;funding&#xA0;to EnDev&#xA0;for the period January&#xA0;2016 through&#xA0;March 2020, with&#xA0;a total grant of 120MSEK. The other&#xA0;donors&#xA0;that&#xA0;support&#xA0;the&#xA0;program are&#xA0;Germany, the&#xA0;Netherlands, Norway, Switzerland&#xA0;and the&#xA0;United&#xA0;Kingdom.&#xA0;
EnDev&apos;s&#xA0;goal&#xA0;is to contribute&#xA0;to&#xA0;providing access to modern, renewable&#xA0;energy. EnDev&#x2019;s drive is to improve the lives of themost vulnerable people, ensuring no one is&#xA0;left behind.&#xA0;Its&#xA0;approach is to empower structural, self-sustaining&#xA0;change; kickstarting&#xA0;market and&#xA0;sector development that will evolve further&#xA0;without support by EnDev. EnDev&#xA0;measures&#xA0;its&#xA0;achievements&#xA0;in terms of:&#xA0;people&#xA0;with&#xA0;access to modern energy;&#xA0;household members&#xA0;with&#xA0;improved&#xA0;cooking&#xA0;solutions;household&#xA0;members&#xA0;with&#xA0;access to electricity; small and medium-sized&#xA0;enterprises with access to a modern form of energy for productive uses; social infrastructures&#xA0;(including&#xA0;schools&#xA0;and health&#xA0;centers)&#xA0;with access to a modern form of energy; and avoided&#xA0;greenhouse-gas emissions.
EnDev&#xA0;has been an important component of the&#xA0;portfolio of programs that&#xA0;GLOBEN supports&#xA0;in order to achieve&#xA0;its&#xA0;strategic&#xA0;goal&#xA0;2.2: to increase&#xA0;acces&#xA0;to renewable&#xA0;energy.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">BMZ/Bundesministerium f&#xFC;r wirtschaftliche Zusammenarbeit und Entwicklung</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">GIZ/Deutsche Gesellschaft fur Internationale Zusammenarbeit GmbH</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2020-03-31" type="3"></activity-date>
  <activity-date iso-date="2020-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="23630" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Electric power transmission and distribution (centralised grids)</narrative>
  </sector>
  <sector code="236" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy distribution</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">8897535.975703796</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2921755.390638696</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2340002.3400023403</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">8897535.975703795</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2921755.390638696</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2340002.34000234</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">14236057.561126</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">8897535.975703796</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">2921755.390638696</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">2340002.34000234</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Observations summarized from: Final Report on the Contribution of the Swedish Government Global Programme Energising Development (EnDev) September 2020
In 2019, EnDev was implemented in 23 countries in Africa, Asia and Latin America. In accordance with the priorities of the participating donors, EnDev hs increased its focus on sub-Saharan Africa. In 2018 and 2019, the annual average increase in access results in Africa was 16%.&#xA0;
From January 2016 through March 2020, EnDev facilitated sustainable access to modern energy services and technologies for 7.4 million people, 9,590 social institutions and 19,860 SMEs. A total of 5.1 million household members gained access to electricity, through connections to the national grid or isolated grids and the use of off-grid solar photovoltaic systems. Another 2.3 million people gained access to improved cooking systems, such as improved firewood and charcoal stoves or biogas plants. This in turn resulted in 1.6 million people with reduced exposure to indoor air pollution.
In the same period, 16MW of renewable-based power generation capacity was installed, in the form of mini-grids, solar home systems and PicoPV systems. In total, EnDev interventions avoided 2.4 million tCO2 emissions between 2016 and 2020 (0.6 million tCO2 per year).&#xA0;The avoided greenhouse-gas emissions resulting from the program stem primarily from increased access to clean cooking, with most of the achievement occuring in Africa.
At the household level, 71% of the achieved increase in access was in the form of access to modern cooking solutions, which largely improves the lives of women and girls. The remaining share was in the form of access to electricity. For SMEs, increased access was roughly equal between clean cooking and electricity.&#xA0;
As part of its approach to sustainability, EnDev has successfully (according to the 2018 external evaluation) implemented a safeguards and gender approach which is mandatory for all EnDev country projects. The approach is designed to take precautionary measures to avoid or mitigate unintended negative impacts in the areas of environment and climate, conflict and context sensitivity, human rights, and gender equality.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="61050183" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
