<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5405045201-GGG-33113</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITP 305 Quality Infrastructure for Food Safety SWEDAC</narrative>
   <narrative xml:lang="SV">ITP 305 Quality Infrastructure for Food Safety SWEDAC</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">An international training program (ITP) aimed at promoting safer food for domestic consumption and contributing to economic development and growth through improved competitiveness. The program is implemented by SWEDAC in countries in Southern Africa and in Asia. The contribution is a call-off from a MENA contract (C52265).</narrative>
   <narrative xml:lang="SV">Ett internationellt kapacitetsutvecklingsprogram (ITP) som syftar till att fr&#xE4;mja s&#xE4;krare livsmedel f&#xF6;r inhemsk konsumtion, samt bidrar till ekonomisk utveckling och tillv&#xE4;xt genom st&#xE4;rkt konkurrenskraft. Programmet implementeras av SWEDAC i l&#xE4;nder i S&#xF6;dra Afrika och i Asien. Insatsen &#xE4;r ett avrop fr&#xE5;n ett MENA-kontrakt (C52265).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">ITP-programmet &#x201D;Quality Infrastructure for Food Safety&#x201D; (ITP 305) har sedan 2014 genomf&#xF6;rts fem g&#xE5;nger f&#xF6;r deltagare fr&#xE5;n utvalda l&#xE4;nder i Asien och s&#xF6;dra Afrika. Programmet f&#xF6;rl&#xE4;ngdes under 2017 i enlighet med avtalets f&#xF6;rl&#xE4;ngningsoption. Det sista av programmen avslutades i maj 2019 och denna rapport &#xE4;r programarrang&#xF6;rens slutrapport f&#xF6;r programomg&#xE5;ngar som genomf&#xF6;rts under perioden 2014-2019.
Programmets uppdragsbeskrivning utg&#xF6;r grunden f&#xF6;r programmets implementering. I uppdragsbeskrivningen framg&#xE5;r att det &#xF6;vergripande m&#xE5;let f&#xF6;r insatsen &#xE4;r att ge utbildning och st&#xF6;d f&#xF6;r att s&#xE4;kerst&#xE4;lla att systemen och strukturerna f&#xF6;r s&#xE4;kra livsmedel och handel med livsmedel och jordbruksprodukter i de deltagande l&#xE4;nderna har reformerats i enlighet med internationella regler och best practice samt att det regionala samarbetet avseende system och strukturer f&#xF6;r s&#xE4;kra livsmedel och handel med livsmedel och jordbruksprodukter st&#xE4;rks.
Den huvudsakliga m&#xE5;ls&#xE4;ttningen med utbildningsprogrammet &#xE4;r d&#xE4;rf&#xF6;r att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r organisatoriska f&#xF6;r&#xE4;ndringar d&#xE4;r deltagarna ges m&#xF6;jlighet att anv&#xE4;nda sig av de kunskaper och erfarenheter de f&#xE5;r genom programmet och d&#xE4;rmed bidra till utvecklingen av nationella och regionala system och strukturer f&#xF6;r s&#xE4;kra livsmedel och handel med livsmedel och jordbruksprodukter.
En av huvudorsakerna f&#xF6;r ett land att bli medlem i WTO &#xE4;r att de kan se f&#xF6;rdelarna som finns inbyggda i avtalen. De &#xF6;vergripande m&#xE5;len f&#xF6;r f&#xF6;rdelarna med WTO-avtalen &#xE4;r:
- Att h&#xF6;ja levnadsstandarden
- Att s&#xE4;kerst&#xE4;lla full syssels&#xE4;ttning
- &#xD6;kning av realinkomst och verklig efterfr&#xE5;gan
- &#xD6;kning av produktion av och handel med varor och tj&#xE4;nster
- H&#xE5;llbar utveckling och milj&#xF6;skydd
- Utveckling av l&#xE4;nder
Dessa m&#xE5;l ska leda till b&#xE4;ttre levnadsstandard och flytta rikedomar i v&#xE4;rlden p&#xE5; ett organiserat s&#xE4;tt vilket inneb&#xE4;r att medlemmarnas ekonomi st&#xE4;rks (utvecklas), f&#xF6;rutsatt att de kan hitta sina komparativa f&#xF6;rdelar och att deras nationella system och strukturer &#xE4;r i enlighet med principer och best practice f&#xF6;r f&#xF6;rtroendeskapande. Det antas att utvecklingsl&#xE4;nder har v&#xE4;sentligt st&#xF6;rre chans att utvecklas om de kan &#xE5;tnjuta avtalens f&#xF6;rdelar genom att arbetstillf&#xE4;llen skapas och fattigdomen reduceras.
WTO-avtalen utg&#xF6;r grundstenen f&#xF6;r de f&#xF6;r&#xE4;ndringar som sker i v&#xE4;rlden idag avseende handelsprinciper och bed&#xF6;mning av &#xF6;verensst&#xE4;mmelse av varor. Avtalen och deras principer utg&#xF6;r ocks&#xE5; grunden f&#xF6;r de &#xE4;mnen som tas upp inom ramen f&#xF6;r detta program.
Tonvikten i m&#xE5;len ligger p&#xE5; &#x201D;system och strukturer&#x201C;. Orsaken till detta &#xE4;r att medlemmarna i WTO-avtalen har &#xE5;tagit sig att anpassa sina l&#xE4;nder till de principer som finns inbyggda i avtalen. Dessa principer har direkt och indirekt p&#xE5;verkan p&#xE5; hur de nationella systemen och strukturerna f&#xF6;r nationell och internationell handel &#xE4;r organiserad och bedrivs i medlemsl&#xE4;nderna.
Programmet fokuserar d&#xE4;rf&#xF6;r p&#xE5; att bist&#xE5; l&#xE4;nderna i fr&#xE5;ga i arbetet med att etablera nya system och strukturer eller att anpassa existerande system och strukturer till de internationella handelsprinciperna, eftersom de &#xE4;r skyldiga att g&#xF6;ra detta.
En av de grundl&#xE4;ggande f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att kunna delta p&#xE5; lika villkor i internationell handel &#xE4;r att ha inf&#xF6;rt s&#xE5;dana system, och p&#xE5; s&#xE5; s&#xE4;tt kunna utnyttja avtalens f&#xF6;rdelar. Systemen skall ge tillf&#xF6;rlitlighet till de nationella aktiviteterna. Systemen och strukturerna utg&#xF6;r det f&#xF6;retagsklimat som den ekonomiska verksamheten skall fungera inom och deras tillf&#xF6;rlitlighet &#xE4;r en viktig faktor n&#xE4;r investerare bed&#xF6;mer investeringsklimatet i l&#xE4;nderna.</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">SWEDAC/Styrelsen f&#xF6;r ackreditering och teknisk kontroll</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-09-01" type="1"></activity-date>
  <activity-date iso-date="2014-09-01" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">523206.4607355793</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">141931.3584757927</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">18537.6029918775</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">523206.4607355793</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">141931.3584757927</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">18537.6029918775</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-01"></transaction-date>
   <value currency="USD" value-date="2014-09-01">720731.060219</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">523206.4607355793</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-28"></transaction-date>
   <value currency="USD" value-date="2015-05-28">141931.3584757928</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">16784.5497574943</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">1753.0532343832</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">0</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Utbildningarna har organiserats p&#xE5; ett fullgott s&#xE4;tt, vilket de positiva svaren p&#xE5; uppf&#xF6;ljningsenk&#xE4;terna visar. Deltagarna &#xE4;r ocks&#xE5; mycket n&#xF6;jda med programmets uppl&#xE4;gg och inneh&#xE5;ll. Programmet avser att bist&#xE5; l&#xE4;nderna i sitt arbete med att anpassa sina nationella system och strukturer till nuvarande internationella livsmedels&#xE4;kerhets- och handelsregimer, som definierats i WTO-avtalen. Programmet tar upp principer och best practice som skall implementeras f&#xF6;r att undanr&#xF6;ja handelshinder. I detta avseende omfattar programmet riktlinjer f&#xF6;r beredning och antagande av relevant lagstiftning, t ex n&#xF6;dv&#xE4;ndig lagstiftning f&#xF6;r etablering av nya institutioner eller f&#xF6;r&#xE4;ndring av nuvarande institutioner, samt livsmedels&#xE4;kerhetslagstiftning. Programmet tar ocks&#xE5; upp beredning, antagande och till&#xE4;mpning av frivilliga standarder och uppr&#xE4;ttandet av n&#xF6;dv&#xE4;ndiga kontrollfunktioner i l&#xE4;nderna avseende lagstiftningens efterlevnad. Dessa system och strukturer utg&#xF6;r det nationella livsmedels&#xE4;kerhetssystemet.
Programmets m&#xE5;l &#xE4;r att ge f&#xF6;ruts&#xE4;ttningar f&#xF6;r de n&#xF6;dv&#xE4;ndiga f&#xF6;r&#xE4;ndringarna i l&#xE4;nderna i syfte att underl&#xE4;tta internationell handel och f&#xF6;rb&#xE4;ttra livsmedelss&#xE4;kerhetssystem. Detta ger effekt p&#xE5; tv&#xE5; s&#xE4;tt; dels genom att ge utbildning och kunskaper till relevanta deltagare som representerar relevanta ber&#xF6;rda parter (ministerier, myndigheter, institutioner, ackrediteringsorgan, laboratorier, certifieringsorgan och kontrollorgan etc.) som &#xE5;terv&#xE4;nder med ny information och nya erfarenheter baserad p&#xE5; uppdaterade principer och best practice avseende internationell handel och livsmedels&#xE4;kerhetssystemutveckling, dels genom att g&#xF6;ra deltagarna och deras institutioner ansvariga f&#xF6;r den kunskap och erfarenheter de f&#xF6;rv&#xE4;rvat genom programmet genom att identifiera relevanta och n&#xF6;dv&#xE4;ndiga f&#xF6;r&#xE4;ndringsprojekt som deltagarna skall arbeta med under programmets g&#xE5;ng. F&#xF6;r&#xE4;ndringsprojektet skall bidra till institutionernas, och/eller l&#xE4;ndernas och regionens, utveckling mot anpassning till internationell best practice.
De i programmet ing&#xE5;ende projekten &#xE4;r till st&#xF6;rsta delen en del i en n&#xF6;dv&#xE4;ndig f&#xF6;r&#xE4;ndringsprocess som kr&#xE4;ver politiska beslut, resursallokering samt engagemang fr&#xE5;n de som skall implementera f&#xF6;r&#xE4;ndringarna i institutionerna och l&#xE4;nderna. I vissa fall kr&#xE4;vs kulturf&#xF6;r&#xE4;ndringar avseende produkts&#xE4;kerhet och hur marknaden skall styras.
Programmet har haft positiva resultat i alla de deltagande l&#xE4;nderna och i viss utstr&#xE4;ckning &#xE4;ven i regionerna avseende underl&#xE4;ttande av handel livsmedelss&#xE4;kerhet. F&#xF6;re detta deltagare deltar i beslutsfattande avseende n&#xF6;dv&#xE4;ndiga f&#xF6;r&#xE4;ndringar i l&#xE4;nderna och representerar sina l&#xE4;nder i internationellt samarbete och f&#xF6;rhandlingar. Ett antal lagar och f&#xF6;rordningar har utarbetats och antagits, standardiseringsarbete har inletts och genomf&#xF6;rts och internationella standarder har inf&#xF6;rts p&#xE5; laboratorier, certifieringsorgan och kontrollorgan i syfte att anpassa deras verksamheter till internationella krav. Arbete avseende beredning och antagande av nationella regelverk har inletts. Generellt har programmet haft positiv effekt p&#xE5; nationella och regionala beslutsprocesser genom att relevanta individer, som deltar i dessa processer, har f&#xE5;tt adekvat utbildning.
&#xA0;
Slutsatser ang&#xE5;ende ITP-modellens effektivitet och karakt&#xE4;r
Den l&#xE5;ngsiktiga implementeringen av Swedac:s SPS-program har resulterat i f&#xF6;ljande slutsatser avseende ITP-modellens effektivitet och karakt&#xE4;r:
- Utformningen av ITP-modellens avancerade internationella utbildningsprogram med indelning i fem steg &#xE4;r ett effektivt s&#xE4;tt att tillhandah&#xE5;lla st&#xF6;d till l&#xE4;nderna
- ITP-programutformningen medf&#xF6;r att deltagarna h&#xE5;lls ansvariga f&#xF6;r att kunskaper och erfarenheter f&#xF6;rv&#xE4;rvas genom utbildningen. Detta uppn&#xE5;s genom ett projektbaserat tillv&#xE4;gag&#xE5;ngss&#xE4;tt, d&#xE4;r deltagarna kommer med ett f&#xF6;r&#xE4;ndringsprojekt som identifierats av deltagarens institution. P&#xE5; s&#xE5; s&#xE4;tt blir deltagarna ansvariga inf&#xF6;r sina institutioner och bidrar till projektets syfte.
- ITP-programutformningen medf&#xF6;r att f&#xF6;r&#xE4;ndringsprojektets &#xE4;garskap &#xE4;r relativt v&#xE4;ldefinierat och institutionens &#xE5;tagande s&#xE4;kerst&#xE4;lls p&#xE5; ett b&#xE4;ttre s&#xE4;tt.
- Den regionala inriktningen n&#xE4;r det g&#xE4;ller SPS-programmen ger st&#xF6;d i bildandet av informella n&#xE4;tverk mellan deltagare, b&#xE5;de n&#xE4;r det g&#xE4;ller professionella och personliga kontakter. Formella n&#xE4;tverk har bildats n&#xE4;r projekten har fokuserat p&#xE5; att utveckla regionalt samarbete.
- Att genomf&#xF6;ra den f&#xF6;rsta delen av programmet i Sverige och ge deltagarna l&#xE5;ng tid i landet har medf&#xF6;rt att programarrang&#xF6;ren har kunnat ge deltagarna m&#xF6;jlighet att bes&#xF6;ka relevanta livsmedels&#xE4;kerhetssystemrelaterade institutioner och att tr&#xE4;ffa ett stort antal experter.
Ang&#xE5;ende ITP-modellens effektivitet och karakt&#xE4;r dras &#xE4;ven slutsatsen att SPS-programmen har inverkan p&#xE5; olika niv&#xE5;er:
- F&#xF6;r det f&#xF6;rsta p&#xE5; det personliga planet d&#xE4;r den individuella deltagaren f&#xF6;rv&#xE4;rvar kunskaper och erfarenheter de kan anv&#xE4;nda sig av i sina arbetsliv. Detta kan ses som en allm&#xE4;nt grundl&#xE4;ggande effekt som g&#xE4;ller alla deltagare.
- F&#xF6;r det andra, p&#xE5; institutionsniv&#xE5;. Projekten som deltagarna arbetar med inom ramen f&#xF6;r programmet &#xE4;r framtagna av institutionerna i samarbete med deltagarna och baserade p&#xE5; en problemanalys, som, i de flesta fall, resulterat i ett behovsdrivet projekt. Programmen har s&#xE5;ledes en direkt inverkan p&#xE5; institutionerna och deras system och strukturer. Alla institutioner som nominerar deltagare till utbildningsprogrammet har en roll att spela inom livsmedels&#xE4;kerhetssystemen i de deltagande l&#xE4;nderna, alla p&#xE5; nationell niv&#xE5; och n&#xE5;gra &#xE4;ven p&#xE5; regional och internationell niv&#xE5;. P&#xE5;verkansniv&#xE5;erna kan variera fr&#xE5;n framtagande av nya procedurer till grundl&#xE4;ggande f&#xF6;r&#xE4;ndringar i arbetss&#xE4;tt, eller t o m f&#xF6;r&#xE4;ndringar avseende institutionernas roller och ansvarsomr&#xE5;den.
- F&#xF6;r det tredje, p&#xE5; nationell niv&#xE5;. I vissa fall avser de identifierade projekten beredning och framtagande av prim&#xE4;r och sekund&#xE4;r lagstiftning, eller deltagande i en p&#xE5;g&#xE5;ende process att ta fram nya lagar. Nya lagar har givetvis effekt p&#xE5; nationell niv&#xE5;.
- F&#xF6;r det fj&#xE4;rde, p&#xE5; regional niv&#xE5;. Gr&#xE4;ns&#xF6;verskridande projekt har i vissa fall f&#xF6;rekommit, s&#xE5;som etablerande av regionalt samarbete inom vissa omr&#xE5;den.
- F&#xF6;r det femte, p&#xE5; internationell niv&#xE5;. Deltagarna ges m&#xF6;jlighet att tr&#xE4;ffa representanter fr&#xE5;n WTO:s SPS-sekretariat. Ett av syftena med att samarbeta med WTO-sekretariaten inom ramen f&#xF6;r programmen &#xE4;r att etablera personliga kontakter mellan programdeltagarna och relevant personal inom WTO-sekretariaten f&#xF6;r att underl&#xE4;tta internationellt deltagande. Avsikten &#xE4;r att deltagarna, p&#xE5; s&#xE5; s&#xE4;tt, kan f&#xE5; r&#xE5;dgivning fr&#xE5;n SPS-sekretariatet, n&#xE4;r behov uppst&#xE5;r i deras arbete.
Den specifika karakt&#xE4;ren hos m&#xE5;nga av projekten kr&#xE4;ver sv&#xE5;ra ledningsbeslut, ekonomiska beslut, och i vissa fall politiska beslut betr&#xE4;ffande projektens utveckling och genomf&#xF6;rande, vilket medf&#xF6;r att projektens utveckling och genomf&#xF6;rande i vissa fall tar mycket l&#xE5;ng tid, ibland &#xE5;r.
Programmet &#xE4;r faktabaserat och behandlar principer och best practice vid implementering av internationella handelsavtal. Detta inneb&#xE4;r att inneh&#xE5;llet i utbildningen utvecklas/f&#xF6;r&#xE4;ndras &#xF6;ver tid i enlighet med den l&#xF6;pande utvecklingen och tolkningarna av de internationella handelsavtalen. Programmen baseras p&#xE5; internationella principer och best practice, och inte p&#xE5; att &#xF6;vertyga deltagarna att det svenska s&#xE4;ttet att hantera internationella handelsavtal &#xE4;r den enda r&#xE4;tta v&#xE4;gen.&#xA0;
&#xA0;
Regionala skillnader
Programmets m&#xE5;l fokuserar p&#xE5; att bist&#xE5; deltagarl&#xE4;nderna, deras institutioner och individer i deras arbete med att anpassa nationell lagstiftning och livsmedels&#xE4;kerhetssystem i enlighet med de internationella &#xF6;verenskomna principer och best practice, som inkluderas i WTO-avtalen. Syftet &#xE4;r att st&#xE4;rka l&#xE4;ndernas f&#xF6;rm&#xE5;ga att hantera den inhemska marknaden f&#xF6;r livsmedel och att m&#xF6;jligg&#xF6;ra &#xF6;kat deltagande i internationell handel. Det centrala i programmet &#xE4;r planeringen och genomf&#xF6;randet av behovsdrivna f&#xF6;r&#xE4;ndringsprojekt som identifierats av deltagarna och deras institutioner, och som skall st&#xE4;rka den nationella situationen.
Deltagarl&#xE4;nderna i Afrika befinner sig p&#xE5; v&#xE4;ldigt olika utvecklingsniv&#xE5;er inom livsmedels&#xE4;kerhetsomr&#xE5;det, alltifr&#xE5;n det relativt v&#xE4;l utvecklade systemet i Sydafrika till de helt f&#xF6;rlegade och oacceptabla system som fortfarande &#xE4;r i bruk i t.ex. Malawi och Mo&#xE7;ambique. Livsmedelss&#xE4;kerhetsniv&#xE5;n i de deltagande l&#xE4;nderna i Asien varierar ocks&#xE5; mycket, allt fr&#xE5;n systemet i Malaysia, som &#xE4;r p&#xE5; god v&#xE4;g, till l&#xE4;nder d&#xE4;r man knappast hanterar livsmedelss&#xE4;kerhet alls, t ex Kambodja. &#xD6;verlag &#xE4;r dock f&#xF6;rst&#xE5;elsen f&#xF6;r att livsmedelss&#xE4;kerhetssystemen m&#xE5;ste st&#xE4;rkas mycket st&#xF6;rre i de asiatiska l&#xE4;nderna.
Skillnaden mellan de tv&#xE5; regionerna &#xE4;r signifikant. Detta beror p&#xE5; en kombination av m&#xE5;nga olika faktorer som har direkt och indirekt effekt p&#xE5; livsmedelss&#xE4;kerheten i l&#xE4;nderna, s&#xE5;som kulturella f&#xF6;rh&#xE5;llanden, brist p&#xE5; arbetskraft, primitivt jordbruk, avsaknad av lagstiftnings- och utbildningsinfrastrukturer etc. N&#xE4;r man betraktar skillnaderna mellan de tv&#xE5; regionerna som programmet implementerats i &#xE4;r v&#xE5;r &#xE5;sikt att en av de huvudsakliga orsakerna &#xE4;r att livsmedelss&#xE4;kerhetssystemen &#xE4;r generellt sett mindre utvecklade i SADC-l&#xE4;nderna j&#xE4;mf&#xF6;rt med liknande system i de deltagande asiatiska l&#xE4;nderna. Detta medf&#xF6;r att de internationellt &#xF6;verenskomna principerna och praxis i enlighet med WTOs SPS-avtal och som introducerats genom programmet inte &#xE4;r allm&#xE4;nt k&#xE4;nda och d&#xE4;rmed inte accepterade av, i synnerhet, de afrikanska beslutsfattarna. Det tar d&#xE4;rf&#xF6;r l&#xE5;ng tid f&#xF6;r deltagarna att introducera nya id&#xE9;er och principer och att f&#xE5; n&#xF6;dv&#xE4;ndig acceptans.
Programstrukturen kr&#xE4;ver att de deltagande institutionerna identifierar behovsdrivna projekt som deltagarna skall arbeta med under programmets g&#xE5;ng. Detta har tvingat institutionerna att f&#xF6;rbinda sig att st&#xF6;dja f&#xF6;r&#xE4;ndringsprojektet. Det har dock varit vanligt att deltagarna m&#xF6;tt stora sv&#xE5;righeter n&#xE4;r de f&#xF6;rs&#xF6;kt &#xF6;vertyga beslutsfattarna om de f&#xF6;r&#xE4;ndringar som beh&#xF6;ver genomf&#xF6;ras, eftersom dessa baseras p&#xE5; principer och krav som inte &#xE4;r k&#xE4;nda eller accepterade i landet. Mycket tid m&#xE5;ste d&#xE4;rf&#xF6;r avs&#xE4;ttas f&#xF6;r att &#xF6;ka medvetenheten och d&#xE4;rmed f&#xF6;rm&#xE5; beslutsfattare att ta r&#xE4;tt beslut. Detta har till f&#xF6;ljd att projektimplementeringen f&#xF6;rsv&#xE5;ras eller i vissa fall inte &#xE4;r genomf&#xF6;rbar. Detta scenario &#xE4;r vanligare i SADC-regionen &#xE4;n i de deltagande asiatiska l&#xE4;nderna. Man b&#xF6;r dock betona att intresset f&#xF6;r att st&#xE4;rka livsmedelss&#xE4;kerheten i b&#xE5;da regionerna &#xF6;kar och d&#xE4;rmed finns ett stort behov av tillg&#xE5;ng till praktisk och faktam&#xE4;ssig avancerad utbildning i linje med detta ITP-program. Det b&#xF6;r ocks&#xE5; framh&#xE4;vas att regionala organisationer b&#xF6;r f&#xE5; m&#xF6;jlighet att f&#xE5; tillg&#xE5;ng till liknande utbildning f&#xF6;r att kunna st&#xF6;dja l&#xE4;nderna i den nationella utvecklingen och regionalt samarbete f&#xF6;r att underl&#xE4;tta regional handel.
En annan viktig del i bed&#xF6;mningen av f&#xF6;r&#xE4;ndringar i arbetss&#xE4;tt etc. &#xE4;r f&#xF6;rst&#xE5;elsen f&#xF6;r hur de f&#xF6;rv&#xE4;rvade kunskaperna och erfarenheterna har haft effekt inom institutionerna. Enk&#xE4;ten tar upp detta genom fr&#xE5;gan &quot;Is knowledge from your training programme of value in your organisation?&quot;. Resultatet indikerar att n&#xE4;r tre av fyra (77 %) har angett h&#xF6;ga siffror h&#xE4;r (4-5) vilket tyder p&#xE5; att de f&#xF6;rv&#xE4;rvade kunskaperna verkar ha skapat merv&#xE4;rde f&#xF6;r organisationerna och &#xE4;r av betydelse f&#xF6;r organisationerna avseende utvalda omr&#xE5;den (Internal routines/procedures; Management structure; Development of studies Adoption of standards; Accreditation obtained; Adoption of laws and/or regulations; National level collaboration; Regional level collaboration; and International level collaboration). Detta tyder p&#xE5; att programmet har haft en indirekt effekt p&#xE5; h&#xF6;g niv&#xE5;.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54050452" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
