<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105050302-GGG-43030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Cities Alliance 2017-2021</narrative>
   <narrative xml:lang="SV">Cities Alliance 2017-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Cities Alliance is a well established organisation in the urban sector who fills a unique niche with its partnerships where all relevant actors (national, regional, local authorities, civil society, multilateral organisations, private sector, donor countries and academics)  can attend. Cities Alliance main tools are national programmes, capacity building, normative and policy development.</narrative>
   <narrative xml:lang="SV">Sida st&#xF6;djer Cities Alliance med 72 MSEK f&#xF6;r perioden 2017-2020. Detta inneb&#xE4;r en liten &#xF6;kning i f&#xF6;rh&#xE5;llande till den tidigare budgetniv&#xE5;n f&#xF6;r 2013-2016 som var 59 MSEK. &#xD6;kningen motiveras fr&#xE4;mst av att betydelsen av den urbana tematiken har &#xF6;kat under senare &#xE5;r, b&#xE5;de internationellt och p&#xE5; Sida. Med tanke p&#xE5; f&#xF6;rst&#xE4;rkningen av US-dollarns v&#xE4;rde s&#xE5; utg&#xF6;r den ut&#xF6;kade bidraget i realiteten en minskning. Sidas budget kommer att utg&#xF6;ra ca en-sj&#xE4;ttedel av Cities Alliance (CA) budget men organisationen har f&#xF6;rhoppningar att &#xE4;ven andra givare kommer att tillf&#xF6;ra medel s&#xE5; att budgeten kan &#xF6;ka. Sidas bidrag kommer att utg&#xF6;ra k&#xE4;rnbidrag f&#xF6;r implementeringen av CAs strategi d&#xE4;r j&#xE4;mst&#xE4;lldhet utg&#xF6;r en av tre huvudomr&#xE5;den. CA kommer dock att f&#xE5; en ny strategi from 2018. Sidas bidrag g&#xE5;r formellt till UNOPS eftersom enligt CA&#x2019;s stadga &#xE4;r CA&#x2019;s &#x201D;trustee&#x201D; och administrerar CA&#x2019;s finansiella resurser samt tillhandah&#xE5;ller flera viktiga tj&#xE4;nster (tex personalfr&#xE5;gor och revision). CA har sitt huvudkontor i Bryssel.

Den l&#xE5;ngsiktiga f&#xF6;r&#xE4;ndring som CA syftar till &#xE4;r: &quot;Cities increasingly characterized by effective local government, active citizenship, and delivering improved and responsive services to the urban poor&quot;. Cities Alliance verktyg &#xE4;r fr&#xE4;mst nationella program, utlysningar f&#xF6;r katalytiska projekt, kapacitetsh&#xF6;jande verksamhet samt normativ och policyutveckling. CA &#xE4;r ett partnerskap som avser att verka f&#xF6;r att samla samtliga relevanta akt&#xF6;rer; dvs nationella, regionala och lokala myndigheter, civil samh&#xE4;lle, multilaterala organisationer, bist&#xE5;ndsl&#xE4;nder, privata sektorn och akademia. Samarbeten kring specifika sakfr&#xE5;gor sker idag b&#xE5;de globalt och inom landprogram i sk Joint Work Programmes (JWP) d&#xE4;r varje medlem f&#xE5;r avg&#xF6;ra vilka projekt som man vill medverka i. Cities Alliance fyller idag en unik niche inom urbana sektorn genom sina partnerskap d&#xE4;r samtliga relevanta akt&#xF6;rer har m&#xF6;jlighet att delta. 

Cities Alliance &#xE4;r en v&#xE4;l etablerad organisation inom sektorn urban utveckling och fyller en unik niche med sina partnerskap. Det &#xE4;r s&#xE4;rskilt relevant att &#xE4;ven civila samh&#xE4;llet och organisationer som representerar fattiga m&#xE4;nniskor h&#xE4;rigenom f&#xE5;r en direkt kanal till l&#xE4;nders myndigheter samt diskussioner om globala fr&#xE5;gor. Organisationens medlemskap har &#xF6;kat med ca 35% under de senaste 2 &#xE5;ren och man har nu ca 33 medlemmar.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The vision of Cities Alliance is stated in its charter (updated April-2016): 

&quot;The Cities Alliance is primarily a vehicle for partnership, seeking to improve the quality and coherence of support being provided to city and national governments in the developing world, as well as the quality of members own urban programmes. To this end, the Cities Alliance will not develop separate implementation capacity, but work through the existing capacity of its members, as well as other partners, to promote the vision of Sustainable Cities without Slums. To achieve this vision, the Cities Alliance will promote new partnerships between local and national government, slum dwellers, private foundations, the private sector, NGOs, knowledge institutions and other partners.&quot; (page 4) 

The over-arching objectives of Cities Alliance are also stated in its charter (page 4): 

a) To strengthen and promote the role of cities in poverty reduction, and in sustainable development; 
b) To capture and strengthen the synergies between and among members and partners; and 
c) To improve the quality of urban development cooperation and lending.</narrative>
  </description>
  <participating-org ref="30008" role="4" type="30">
   <narrative xml:lang="EN">Cities Alliance</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="30008" role="2">
   <narrative xml:lang="EN">UNOPS/United Nations Office for Project Services</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="11.1" vocabulary="3">
   <narrative xml:lang="EN">11.1 - By 2030, ensure access for all to adequate, safe and affordable housing and basic services and upgrade slums.</narrative>
   <narrative xml:lang="SV">11.1 - Senast 2030 s&#xE4;kerst&#xE4;lla tillg&#xE5;ng f&#xF6;r alla till fullgoda, s&#xE4;kra och ekonomiskt &#xF6;verkomliga bost&#xE4;der och grundl&#xE4;ggande tj&#xE4;nster samt rusta upp slumomr&#xE5;den.</narrative>
  </tag>
  <tag code="11.3" vocabulary="3">
   <narrative xml:lang="EN">11.3 - By 2030, enhance inclusive and sustainable urbanization and capacity for participatory, integrated and sustainable human settlement planning and management in all countries.</narrative>
   <narrative xml:lang="SV">11.3 - Till 2030 verka f&#xF6;r en inkluderande och h&#xE5;llbar urbanisering samt f&#xF6;rb&#xE4;ttra kapaciteten f&#xF6;r deltagandebaserad, integrerad och h&#xE5;llbar planering och f&#xF6;rvaltning av bos&#xE4;ttningar i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="11.5" vocabulary="3">
   <narrative xml:lang="EN">11.5 - By 2030, significantly reduce the number of deaths and the number of people affected and substantially decrease the direct economic losses relative to global gross domestic product caused by disasters, including water-related disasters, with a focus on protecting the poor and people in vulnerable situations.</narrative>
   <narrative xml:lang="SV">11.5 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;dsfall och antalet m&#xE4;nniskor som drabbas av katastrofer, inklusive vattenrelaterade katastrofer. &#xC4;ven tillse att de direkta ekonomiska f&#xF6;rlusterna till f&#xF6;ljd av s&#xE5;dana katastrofer, i form av l&#xE4;gre global BNP, minskar v&#xE4;sentligt. S&#xE4;rskilt fokus b&#xF6;r ligga p&#xE5; att skydda de fattiga och m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <tag code="11.7" vocabulary="3">
   <narrative xml:lang="EN">11.7 - By 2030, provide universal access to safe, inclusive and accessible, green and public spaces, in particular for women and children, older persons and persons with disabilities.</narrative>
   <narrative xml:lang="SV">11.7 - Senast 2030 tillhandah&#xE5;lla universell tillg&#xE5;ng till s&#xE4;kra, inkluderande och tillg&#xE4;ngliga gr&#xF6;nomr&#xE5;den och offentliga platser, i synnerhet f&#xF6;r kvinnor och barn, &#xE4;ldre personer och personer med funktionsneds&#xE4;ttning.</narrative>
  </tag>
  <tag code="11.A" vocabulary="3">
   <narrative xml:lang="SV">11.a - Fr&#xE4;mja positiva ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga kopplingar mellan stadsomr&#xE5;den, stadsn&#xE4;ra omr&#xE5;den och landsbygdsomr&#xE5;den genom att st&#xE4;rka den nationella och regionala utvecklingsplaneringen.</narrative>
   <narrative xml:lang="EN">11.a - Support positive economic, social and environmental links between urban, peri-urban and rural areas by strengthening national and regional development planning.</narrative>
  </tag>
  <tag code="11.B" vocabulary="3">
   <narrative xml:lang="EN">11.b - By 2020, substantially increase the number of cities and human settlements adopting and implementing integrated policies and plans towards inclusion, resource efficiency, mitigation and adaptation to climate change, resilience to disasters, and develop and implement, in line with the Sendai Framework for Disaster Risk Reduction 2015&#x2013;2030, holistic disaster risk management at all levels.</narrative>
   <narrative xml:lang="SV">11.b - Till 2020 v&#xE4;sentligen &#xF6;ka det antal st&#xE4;der och samh&#xE4;llen som antar och genomf&#xF6;r integrerade strategier och planer f&#xF6;r inkludering, resurseffektivitet, begr&#xE4;nsning av och anpassning till klimatf&#xF6;r&#xE4;ndringarna och motst&#xE5;ndskraft mot katastrofer samt utveckla och genomf&#xF6;ra, i linje med Sendai-ramverket f&#xF6;r katastrofriskreducering 2015&#x2013;2030, en samlad katastrofriskhantering p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2071251.0356255178</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1903573.4303450757</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1954461.0573634321</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2098660.355139969</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2071251.0356255178</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1903573.4303450757</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1954461.0573634324</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2098660.355139969</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">8424008.424008</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">2071251.0356255178</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">1903573.4303450757</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">1954461.0573634321</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">2098660.355139969</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050503_AvtalSidaochUNOPSangaendeTheCitiesAllianceProgramme2017-2020(61050503).pdf">
   <title>
    <narrative xml:lang="EN">Agreement Sida and UNOPS Cities Alliance Programme 2017-2020 (61050503)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050503_Avtalsandring1SidaochUNOPSTheCitiesAllianceProgramme2017-2020(610505039.pdf">
   <title>
    <narrative xml:lang="EN">Agreement amendment 1 Sida and UNOPS Cities Alliance Programme 2017-2020 (61050503)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050503_046938-20ContibutionAvtalsandring2SidaandUNOPSfortheCitiesAllianceProgram(61050503).pdf">
   <title>
    <narrative xml:lang="EN">Agreement amendment 2 Sida and UNOPS Cities Alliance Programme 2017-2020 (61050503)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050503_Beslutominsats,CitiesAlliance2017-2020(61050503).pdf">
   <title>
    <narrative xml:lang="EN">Decision Cities Alliance 2017-2020 (61050503)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050503_Beslutomandringavinsats1CitiesAlliance2017-2020(61050503).pdf">
   <title>
    <narrative xml:lang="EN">Decision amendment 1 Cities Alliance 2017-2020 (61050503)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050503_Beslutomandringavinsats2CitiesAlliance2017-2021(61050503).pdf">
   <title>
    <narrative xml:lang="EN">Decision amendment 2 Cities Alliance 2017-2020 (61050503)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Cities Alliance resultatrapportering f&#xF6;r 2020 best&#xE5;r av en illustrerad narrativ rapport och en &quot;Corporate Scorecard&quot;-rapport som summerar organisationens resultat under 2020 och &#xE4;r uppf&#xF6;ljning p&#xE5; organisationens resultatramverk. Scorecardrapporten inneh&#xE5;ller resultat p&#xE5; 4 niv&#xE5;er: niv&#xE5; 1-L&#xE5;ngsiktig utveckling p&#xE5; landniv&#xE5; i partnerl&#xE4;nder; niv&#xE5; 2-Stadsniv&#xE5;; niv&#xE5; 3-Programniv&#xE5; och niv&#xE5; 4-Cities Alliance sekretariats prestation/effektivitet. Det finns baselines, resultat och m&#xE5;l f&#xF6;r de olika resultatniv&#xE5;erna.&#xA0;
N&#xE5;gra exempel p&#xE5; sammanst&#xE4;llda resultat 2020, p&#xE5; program- och sekretariatsniv&#xE5;, f&#xF6;rdelat p&#xE5; relevanta delm&#xE5;l i Sidas globala milj&#xF6;strategi:
Delm&#xE5;l: Milj&#xF6;m&#xE4;ssigt h&#xE5;llbara st&#xE4;der och samh&#xE4;llen.
- 66 institutioner p&#xE5; stadsniv&#xE5; fick f&#xF6;rst&#xE4;rkt kapacitet genom Cities Alliance-program- N&#xE4;stan 9000 individer (inklusive yrkesverksamma inom nationella och lokala myndigheter, f&#xF6;retr&#xE4;dare f&#xF6;r samh&#xE4;llet och det civila samh&#xE4;llet) fick st&#xE4;rkt kapaciteten som ett resultat av Cities Alliance-program- Cities Alliance insatser genererade ytterligare 9,3 miljoner US-dollar f&#xF6;r investeringar i st&#xE4;der
Delm&#xE5;l: &#xD6;kad tillg&#xE5;ng till grundl&#xE4;ggande samh&#xE4;llstj&#xE4;nster och bost&#xE4;der i urbana omr&#xE5;den f&#xF6;r m&#xE4;nniskor som lever i fattigdom.
-299 190 m&#xE4;nniskor fick del av infrastrukturprojekt
Delm&#xE5;l: Minskad s&#xE5;rbarhet hos m&#xE4;nniskor som lever i fattigdom, och &#xF6;kadmotst&#xE5;ndskraft att hantera klimatf&#xF6;r&#xE4;ndringar och naturkatastrofer.
- CA deltog i ett flertal globala evenemang (webinars, workshops etc) tillsammans med UN-Habitat, ICLEI och mottagarl&#xE4;nder f&#xF6;r att dela erfarenheter fr&#xE5;n &quot;The Climate Change, Resilience and informality Project&quot;, som bla Sida st&#xF6;djer.&#xA0; Fokus har varit att informera om klimatrisker i informella- och slumomr&#xE5;den. Under 2020 genomf&#xF6;rde CA 3 media kampanjer inom detta omr&#xE5;de. CA startade &#xE4;ven tv&#xE5; studier om klimatanpassning i slumomr&#xE5;den som kommer att presenteras 2021.
Delm&#xE5;l: F&#xF6;rebyggande av klimatf&#xF6;r&#xE4;ndringar, och minskade utsl&#xE4;pp avv&#xE4;xthusgaser och luftf&#xF6;roreningar.
-Sekretariatets v&#xE4;xthusutsl&#xE4;pp var de l&#xE4;gsta som registrerats
&#xA0;
Exempel p&#xE5; sekretariatets sammanst&#xE4;llda resultat (niv&#xE5; 4) som inkluderar samtliga 4 delm&#xE5;l:
&#x2022; Totalt n&#xE5;ddes minst 505 152 personer direkt genom Cities Allianceprogram 2020&#x2022; Cities Alliance-program gynnade indirekt minst 1 127 321 individer 2020&#x2022; Cities Alliance faciliterade totalt 37 seminarier, informationskampanjer och utbildningar under &#xE5;ret&#x2022; Totalt 96 351 unika bes&#xF6;kare bes&#xF6;kte webbplatsen Cities Alliance, som startades om 2020&#x2022; Utbildningar med j&#xE4;mst&#xE4;lldhetsintegrering fick 87% positiv feedback fr&#xE5;n personalen&#x2022; 24 kunskapsprodukter (tex tematiska publikationer, policypapper) producerades av Cities Alliance under 2020
Vad g&#xE4;ller resultat p&#xE5; niv&#xE5; 1 dvs l&#xE5;ngsiktig utvecklingsresultat p&#xE5; landniv&#xE5; s&#xE5; &#xE4;r det sm&#xE5; skillnader. Men det intressanta &#xE4;r att CA f&#xF6;ljer dessa med SDGs som indikatorer samt att de i landprogram och p&#xE5; stadsniv&#xE5; separatredovisar LDCs. F&#xF6;r niv&#xE5; 2 m&#xE4;ts resultat p&#xE5; stadsniv&#xE5; i de st&#xE4;der som CA har program. De m&#xE4;ter bland annat andelen m&#xE4;nniskor som bor i slumomr&#xE5;den som har tillg&#xE5;ng till vatten, sanitet, el och sophantering. Resultaten under strategiperioden &#xE4;r positiva. Andelen sluminv&#xE5;nare p&#xE5; landniv&#xE5; har f&#xE5;tt &#xF6;kad tillg&#xE5;ng till samh&#xE4;llsservice. Se tabell sid 10-11 i Scorecardrapporten.
Cities Alliance&#xA0;analyserar och integrerar i stor utstr&#xE4;ckning&#xA0;de tematiska perspektiven i beredningen av sina program- fattiga m&#xE4;nniskors perspektiv, r&#xE4;ttighetsperspektivet, ett milj&#xF6;- och klimatperspektiv, ett j&#xE4;mst&#xE4;lldhetsperspektiv och ett konfliktperspektiv.&#xA0;Under 2020 skedde en tydlig satsning p&#xE5; j&#xE4;mst&#xE4;lldhetsintegrering genom utbildning av personal i dessa fr&#xE5;gor, starten av ett j&#xE4;mst&#xE4;lldhetsprogram samt st&#xF6;d i integrering av j&#xE4;mst&#xE4;lldhet i n&#xE5;gra globala och landprogram.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050503" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
