<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105500102-GGG-31210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Rights and Resources Initiative (RRI) 2018-2021</narrative>
   <narrative xml:lang="SV">Rights and Resources Initiative (RRI) 2018-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Objectives of the intervention 

Intervention logic of the contribution: RRI reports on three main outcomes as presented below. They also report on a special, fourth outcome detailing RRIs response to COVID-19.

[Outcome 1]: Indigenous Peoples, local communities, and rural women leverage their capacity, leadership, and rights to transform social, economic, and environmental agendas in support of inclusive and equitable development, sustainable land and resource governance, and accelerated climate actions.

[Outcome 2]: Governments scale-up the legal recognition and enforcement of land and resource rights for Indigenous Peoples, local communities, and women in those communities, as enabling conditions for democratic engagement, inclusive economic growth, sustainable development, and climate change adaption and mitigation.

[Outcome 3]: Investors and companies at national and international levels adopt international standards and rights-based approaches recognizing customary tenure rights, and work with governments, Indigenous Peoples, local communities, and rural women&apos;s groups to (i) resolve land tenure disputes and conflicts; (ii) reduce deforestation and land degradation pressures; and, (iii) support community enterprises and locally determined business and conservation models that enhance livelihoods and sustainability outcomes.

[Outcome 4]: Channelling effective and timely support to IPs, local communities (LCs) and Afro-descendants (ADs) during the COVID-19 crisis.

Moreover, to seize new and emerging global opportunities to address inequalities, advance gender justice, and scale-up global efforts over the five-year period (2018-2022) covered by the RRIs Strategic Program III, and in addition to these four outcomes (that are accordingly based upon RRIs Strategic Program III logical framework), RRI reported on four cross-cutting Strategic Objectives (SOs):

Strategic objective 1 [SO1]: Scale-up global efforts to secure women&apos;s property rights, voice, and leadership within community lands and forests.

Strategic objective 2 [SO2]: Strengthen and connect front-line defenders to better defend their land and natural resources, and advance their agendas with stronger strategic analysis, communications, and networks.

Strategic objective 3 [SO3]: Transform economic development and conservation practices to respect local land rights by democratizing accountability, and support locally defined development models and enterprises.

Strategic objective 4 [SO4]: Connect, consolidate, and leverage the emerging suite of global instruments to dramatically scale-up the recognition of Indigenous Peoples and forest communities land and forest rights on the ground.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Rights and Resources Initiative (RRI) &#xE4;r en global tankesmedja och koalition av 15 internationella organisationer och med ett brett n&#xE4;tverk av samarbetspartners. Verksamheten &#xE4;r en kombination av forskning, analys och faktabaserad opinionsbildning. RRI sammanf&#xF6;r och katalyserar samarbete mellan en m&#xE5;ngfald av akt&#xF6;rer, s&#xE5; som f&#xF6;retr&#xE4;dare f&#xF6;r offentliga myndigheter, f&#xF6;retag, investerare, internationellt och nationellt civilsamh&#xE4;lle, forskningsorgan, bondeorganisationer, ursprungsbefolkningar och lokalsamh&#xE4;llen. Det ger ocks&#xE5; mindre projektbidrag till partners och initiativ som &#xE4;r verksamma p&#xE5; nationell och lokal niv&#xE5; i ett antal utvalda l&#xE4;nder. Sekretariatet ligger i Washington DC, USA.

Sida har mottagit en ans&#xF6;kan om st&#xF6;d till ett program med titeln &quot;Fr&#xE5;n risk och konflikt till fred och v&#xE4;lst&#xE5;nd: S&#xE4;kra mark- och skogsr&#xE4;ttigheter f&#xF6;r ursprungsfolk, lokalsamh&#xE4;llen och kvinnor, f&#xF6;r att hantera klimatf&#xF6;r&#xE4;ndringar och fr&#xE4;mja h&#xE5;llbar utveckling, trygghet och v&#xE4;lbefinnande f&#xF6;r alla&quot;, vilket utg&#xF6;r RRI&#x2019;s strategiska program f&#xF6;r perioden 2018-2022. 

Programmets &#xF6;vergripande m&#xE5;l &#xE4;r att &quot;dramatiskt &#xF6;ka erk&#xE4;nnandet av ursprungsfolks, lokalsamh&#xE4;llens och kvinnors mark- och (natur)resursr&#xE4;ttigheter i utvecklingsl&#xE4;nder och f&#xF6;rb&#xE4;ttra deras m&#xF6;jligheter till f&#xF6;rs&#xF6;rjning&quot;.

De f&#xF6;rv&#xE4;ntade resultaten av programmet kan sammanfattas enligt f&#xF6;ljande:
1. Ursprungsfolk, lokalsamh&#xE4;llen och kvinnor har s&#xE4;krare r&#xE4;ttigheter till mark och andra naturresurser
2. Regeringar/stater st&#xF6;der detta och verkar f&#xF6;r juridiskt erk&#xE4;nnande och till&#xE4;mpning av lag 
3. F&#xF6;retag och investerare antar standarder och r&#xE4;ttighetsbaserade f&#xF6;rh&#xE5;llningss&#xE4;tt som erk&#xE4;nner lokala &#xE4;gande- och nyttjander&#xE4;ttigheter

Ans&#xF6;kan g&#xE4;ller SEK 20 000 000 per &#xE5;r under fem &#xE5;r, totalt SEK 100 000 000 under perioden 2018-2022. P&#xE5; grund av kommande skifte till nya globala strategier f&#xF6;r ekonomiskt h&#xE5;llbar utveckling samt f&#xF6;r milj&#xF6; och klimat, fattar Sida enbart beslut om bidrag f&#xF6;r perioden 2018-2021. 

Det f&#xF6;reslagna beloppet p&#xE5; 20 miljoner kronor per &#xE5;r 2018-2021 utg&#xF6;r ca 20% av den ber&#xE4;knade totala budgeten f&#xF6;r samma period. Under f&#xF6;rsta &#xE5;ret, 2018, ber&#xE4;knas st&#xF6;det fr&#xE5;n Sida utg&#xF6;ra 25-30% av de troliga int&#xE4;kterna under detta &#xE5;r. I absoluta tal inneb&#xE4;r st&#xF6;det n&#xE4;stan en dubblering av den finansiering som Sida avtalade f&#xF6;r 2013-2017, vilket ursprungligen var SEK 50 miljoner (minskades 2016 till SEK 44 miljoner p&#xE5; grund av d&#xE5;varande flyktingmottagandet i Sverige). Det h&#xE4;r inneb&#xE4;r ocks&#xE5; att Sida kommer att st&#xE5; f&#xF6;r en st&#xF6;rre andel av budgeten &#xE4;n tidigare. Sidas andel bed&#xF6;ms dock fortfarande vara p&#xE5; en rimlig niv&#xE5;.

Det &#xF6;kade st&#xF6;det motiveras av det f&#xF6;reslagna programmets relevans och positiva erfarenheter fr&#xE5;n tidigare samarbete. Det bed&#xF6;ms troligt att RRI kommer att kunna genomf&#xF6;ra f&#xF6;rslaget kostnadseffektivt och med goda resultat. RRI bed&#xF6;ms &#xE4;ven ha kapacitet att, om utrymme ges, &#xF6;ka volymen som vidaref&#xF6;rmedlas till partners p&#xE5; lokal niv&#xE5;.

Sida har f&#xF6;rmedlat organisationsst&#xF6;d till RRI sedan 2008 och har positiva erfarenheter av samarbetet. RRI har visat goda resultat och f&#xF6;rm&#xE5;ga att anpassa verksamheten till f&#xF6;r&#xE4;ndringar i omv&#xE4;rlden. Man har kontinuerligt utvecklat nya metoder och initiativ, involverat nya akt&#xF6;rer och hittat nya m&#xF6;jligheter att p&#xE5;verka och fr&#xE4;mja markr&#xE4;ttigheter, s&#xE4;rskilt f&#xF6;r de mest s&#xE5;rbara och utsatta p&#xE5; landsbygden. Organisationen har en tydlig betoning p&#xE5; lokalt &#xE4;garskap och r&#xE4;ttighetsperspektiv.

P&#xE5; grund av f&#xF6;r&#xE4;ndrad bist&#xE5;ndspolitik har n&#xE5;gra av de tidigare givarna till RRI avsev&#xE4;rt minskat eller avslutat bidragen till RRI. Detta var fallet med Schweiz och Finland. Storbritannien kommer sannolikt att forts&#xE4;tta, men minska volymen. Fortsatt st&#xF6;d f&#xF6;rv&#xE4;ntas &#xE4;ven fr&#xE5;n Ford Foundation, WellSpring och Norge. Sida bed&#xF6;mer att ett l&#xE5;ngsiktigt &#xE5;tagande om k&#xE4;rnst&#xF6;d i ett tidigt skede av strategiperioden kommer att ge b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar f&#xF6;r organisationens l&#xE5;ngsiktiga planering och rekrytering av personal. Det kan ocks&#xE5; underl&#xE4;tta projektfinansiering fr&#xE5;n andra k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Rights and Resources Initiative (RRI) is a global think-tank and coalition with a wide network of collaborators that works through a combination of research, analysis and evidence-based advocacy. RRI engages with, and convenes, a diversity of actors, including representatives of public agencies, companies, investors, international and national civil society, academia, farmer organisations, indigenous peoples and communities. It also provides small grants to partners and initiatives that operates at national and local level in the countries where RRI has collaboration. 

Sida has received a request for support to: &quot;From risk and conflict to peace and prosperity: Securing indigenous peoples&apos;, communities and women&apos;s land and forest rights to confront climate change and advance sustainable development, security and wellbeing for all&quot;, which is the strategic programme of RRI during 2018-2022. The request amounts to SEK 20 000 000 per year for five years, for a total of SEK 100 000 000 over the period 2018-2022. 

The overall objective of the programme is to &quot;dramatically scale-up the recognition of the land and resource rights of indigenous peoples, local communities and women across the developing world and improve their livelihoods.&quot; 

The expected outcomes of the programme can be summarised as follows: 
1. Indigenous peoples, local communities and women are empowered and have more secure tenure rights to land and other natural resources 
2. Governments support this and scale-up legal recognition and enforcement 
3. Companies and investors adopt standards and rights-based approaches recognizing local tenure rights

The amount of SEK 20 million per year 2018-2021 from Sida would constitute 20 % of the aspired total budget for the period. It implies a 70-100 % increase of the funding agreed to by Sida for 2013-2017, which initially was SEK 50 million (in 2016 reduced to SEK 44 million due to the refugee crisis in Sweden). The proposed contribution constitutes a larger share of the total than before, but considered to still be at an acceptable level.

Sida has provided core-support to RRI since 2008, when the coalition was newly established. The increased support by Sida is motivated by the relevance of the programme proposed, and by positive experiences from previous cooperation. It is assessed likely that RRI will be able to implement the proposal in an effective and cost-efficient way. It is also assessed that RRI would have capacity, if funding alloes, to expand the provision of small grants in direct support of partners at country and local level.

Due to a changing political context, some of the previous donors to RRI have significantly reduced or ended financing to RRI. UK is likely to continue but reduce the grant. Continued commitment is also likely from Ford Foundation, WellSpring and Norway. A long-term commitment from Sida at an early stage will provide better conditions for long-term planning and recruitment of senior professionals by RRI. It may also help to attract project funding from other sources.</narrative>
  </description>
  <participating-org ref="32000" role="2">
   <narrative xml:lang="EN">Rights and Resources Institute Inc</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">Rights and Resources Institute Inc</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Forestry policy and administrative management</narrative>
  </sector>
  <sector code="312" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Forestry</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">582961.2097611025</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">582961.2097611026</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">291480.6048805512</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">2301390.039583</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">542905.84926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">582961.2097611025</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61055001_038436-18Amendment1totheAgreementoncoresupporttoRightsandResourcesInitiative2378129_1_1.pdf">
   <title>
    <narrative xml:lang="EN">17/000153 Amendment 1 to the Grant Agreement between Sida and the Rights and Resources Initiative (RRI) 2018-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61055001_008372-18AvtalmellanSidaochRightsandResourcesInitiative(RRI)2018-2021,FromRisk2205410_1_1.pdf">
   <title>
    <narrative xml:lang="EN">17/000153 Grant Agreement between Sida and the Rights and Resources Initiative (RRI) 2018-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61055001_006624-18Beslutominsats,RightsandResourcesInitiative2018-20212205416_1_1.pdf">
   <title>
    <narrative xml:lang="SV">17/000153 Beslut om insats, Rights and Resources Initiative (RRI) 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61055001_038409-18Beslutomandringavinsats2378134_1_1.pdf">
   <title>
    <narrative xml:lang="SV">17/000153 Beslut om &#xE4;ndring av insats, Rights and Resources Initiative (RRI) 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Results&#xA0; 

This Sida contribution contributes to different levels, i.e. global/normative level [GLOB/NORM], at national/institutional level [NAT/INST] and actors/target group [ACT/TG] of the Theory of Change (ToC) of the Strategy for Sweden&apos;s global development cooperation in sustainable economic development 2018-2022. It also contributes to three of its strategic objectives: Economic (ECO) 2.1  Strengthened ownership and tenure rights for land and natural resources; and ECO 2.3  Increased &#xA0;productivity and sustainable production in agriculture, forestry and fisheries, including food security; and ECO 2.4  Strengthened women&apos;s economic empowerment.

It contributes to two objectives in the Strategy for Sweden&apos;s global development cooperation in the areas of environmental sustainability, sustainable climate and oceans, and sustainable use of natural resources 20182022. Namely: Environment (ENV) 1.1  Prevention of climate change and reduction of greenhouse gas emissions and air pollution; and ENV 2.1  Enhanced protection and rehabilitation, and sustainable management and use of land-based ecosystems, biodiversity and species, natural resources, including agriculture and forestry, as well as ecosystem services.

Moreover, the RRI partnership contributes to three objectives in the Strategy for Sweden&apos;s development cooperation in the areas of human rights, democracy and the rule of law 2018-2022. These are: Democracy (DEMO) 1.1  Greater respect for human rights, with particular focus on those subjected to discrimination; DEMO 2.1  Increased democratic participation and influence, including in electoral processes, as well as increased opportunities for the engagement of democratic political parties and civil society; and DEMO 3.1  Strengthened preconditions for the full enjoyment of human rights by women and girls, empowerment of women and girls, and gender equality.

The target group of the programme, the indigenous peoples, local communicates and afro-descendants (IP/LC/ADs), are directly reached by the contribution through RRIs Strategic Response Mechanism (SRM) and indirectly impacted via RRIs 18 strategic partners. As presented above, RRI reports results based on 4 outcomes and 4 Strategic Objectives (SOs). These results also show a connection to GLOBECs, GLOBENs and DEMOs objectives, as well as GLOBECs ToC (or how they channel change).&#xA0;
Results at country or regional level

Outcome 1 and linked to SO1 and SO2  Result from Indonesia [NAT/INST] [ACT/TG]: Womens farmer groups develop Strategic Action Plans on forest governance for government agencies. In Rejang Lebong District, Bengkulu Province, about 50 women in two villages developed their own Forest Area Management Action Plans. They were supported by RRI Collaborator AKARs participatory action research that uses the GESiT (gender, ecology and social transformation) methodology. Self-defined action plans and participatory action research have shown to be highly effective in empowering women in managing forests. The regional food security department is supporting women&apos;s groups with IDR 70 million to further develop demonstration plots managed by women on village land and in community forests and house yards. A co-learning approach has also led to weekly study groups for village women to enrich field data.

This result seems to be leading to achieving food security, womens (economic) empowerment, strengthened ownership to and sustainable use of natural resources, as well as enhanced organisational development and institutions strengthening in the forest sector in Indonesia. The result under this outcome reports to several of the tagged objectives under GLOBECs, GLOBENs and DEMOs respective strategies, but majorly to ECO 2.1; 2.3; 2.4 and ENV 2.1, as well as &#xA0;to DEMO 2.1 and 3.1.

Outcome 2 and linked to SO2 and SO4  Results from Latin America/Regional, Peru and Colombia [NAT/INST] [ACT/TG]: Analysis and advocacy to support collective rights-based contributions to NDCs in Peru and Colombia. RRI made important progress towards demonstrating contributions by Indigenous Peoples, Local Communities, and Afro-descendants (IP/LC/ADs) in achieving climate change initiatives, by bringing critical added value to the process of updating Nationally Determined Contributions (NDCs) for Peru and Colombia. By promoting a rights-based approach in renewed plans for implementation of the NDCs, RRIs collaborator &quot;AAS&quot; of Colombia and &quot;ONAMIAP&quot; of Peru carried out joint advocacy to include the recognition of collective rights in the updated accounting for both countries NDCs to lower carbon emissions under the Paris Agreement. AAS and ONAMIAP developed contextual analyses on the state of the NDCs reporting process, including how different actors participate in fulfilling the NDCs in order to identify gaps in the recognition of collective rights in each country&apos;s NDC updating process. The analysis contributes to crafting a communications strategy through social media, radio spots, and the press, including recommendations and educational materials to raise awareness of the status of IP, LC, AD, and women&apos;s rights in the NDCs, including carrying out a virtual webinar. Finally, both organizations identified organizations representing IPs, local communities, and Afro-descendants and their allies to carry out an advocacy strategy directed towards influencing state authorities, including Ministries of Environment, to incorporate their recommendations in the updated NDCs.

At an outcome level, this result contributes to the empowerment of IP/LC/ADs, and in particular women and hence gender justice, increased democratic participation and influence, as well as increased respect for human rights in the context of climate change mitigation and adaptation, followed by the strengthened ownership to and sustainable use of natural resources for these groups. At an impact level, there is a clear component of poverty alleviation and sustainable economic development, via improved livelihoods for the target groups. Outcome 2 result reports to all of the identified strategic objectives above, i.e. for the three strategies.

Outcome 3 and linked to SO3 and SO4  Result from Indonesia [NAT/INST] [ACT/TG]: RRI partnered with Rainforest Alliances Accountability Framework Initiative (AFI) to help &quot;AsM Law Offices&quot; develop a framework and indicators for community-based monitoring of supply chain impacts on local food security in Indonesia. RRG leveraged the Coalitions local and international connections, linked with the Interlaken Group, and mobilized finance to catalyse this project. The framework and indicators are based upon definitions described in the Accountability Framework, which lays out definitions for the environmental and social elements of corporate deforestation reduction and sustainability commitments. The AFI serves as a bridging mechanism between global corporate commitments and local level accountability. The project builds on the Community Based Monitoring (CBM) Exchange held in 2019 in Sumatra, which was co-organized by RRI, Forest Peoples Program (FPP), and The Alliance of Indigenous Peoples of the Archipelago (AMAN). The project will be piloted in the communities that hosted the 2019 workshop and are affected by suppliers of Interlaken Group and AFI-linked companies. The framework and indicators developed in Indonesia are designed to be expanded and refined for application in other geographies and sectors. They represent a mechanism to coordinate local data gathering and support collective action across the RRI Coalitions CBM activities.

This is a result that shows the importance of collective action and how this organisational form take an innovative shape, used in a catalytic manner (i.e. within the RRI Coalition). The result also provides some evidence in how RRI works with private sector mobilisation, via the Interlaken Group. At an outcome level, there are explicit ties to food security, climate change adaptation, restoration of degraded ecosystems/rehabilitation and sustainable management of land-based ecosystems, social-ecological resilience, improved livelihoods and enhanced democratic participation and influence for IPLCs, in turn leading to fulfilment of IPLCs rights. This result can be tied to the following objectives for respective strategy: ECO 2.1; ECO 2.3; ENV 1.1; ENV 2.1; DEMO 1.1; and DEMO 2.1.

Outcome 4  Responding to the effects of the pandemic: Results from Nepal/Asia (the partner organisation &quot;FECOFUN&quot;): Creating an example of community-based COVID response, illustrating the critical role of community rights-based organizations in creating resilience against disasters and crisis [NAT/INST] [ACT/TG]. FECOFUN developed COVID response plans and advocacy which are being used by Governments and community forestry users groups (CFUGs). This support dovetailed with FECOFUNs extraordinary contributions to Nepal&apos;s COVID response using their own funds and the resource of the CFUGs. As the COVID pandemic emerged in Nepal, more than 500 CFUGs mobilized their social, financial, and human resources for COVID-19 response. As of May 2020, 252 CFUGs invested close to USD 170,000 cash support for COVID-19 directly supporting over 152,700 poor and vulnerable people. Over 1400 CFUGs offered their office buildings and meeting halls to use as venue for quarantine. RRIs Strategic Response Mechanism (SRM) support was also used for video conferences and online meetings both internally and with external actors, such as the Government, the Human Rights Commission, and Natural Resource Management (NRM) based institutions, etc. Advocacy through radio, TV, and SMS messaging reached about 5 million people. FECOFUN also supported distribution of masks, sanitary materials, and food, as well as material support.

This result shows the importance of community-based organisations (CBOs) combined with collective action in crises, such as the COVID pandemic and/or climate related hazards. It represents a way for communities to build resilience. At an outcome level, the results demonstrates how these organisational types, followed by the dissemination of information and knowledge, as well as providing access to agricultural inputs for the affected communities, reduces the risk of food insecurity and food shortage. These actions also seem to have led to increased awareness regarding the pandemic, and what measures that can be taken at household level. This can also be considered as a type of resilience building. Results under this outcome also provides evidence in the effectiveness and importance in RRIs SRM during disasters and/or crises such as the effects from the pandemic. The result under this outcome reports to several of the tagged objectives under both GLOBECs, GLOBENs and DEMOs strategy, but majorly to ECO 2.1; ECO 2.3; ENV 2.1; DEMO 1.1; and DEMO 2.1.

Results at global level

Outcome 1 and linked to SO1 and SO2 [GLOB/NORM][ACT/TG]: Revisiting the RRI Gender Justice Advisory Group. RRI initiated a revisit of its Gender Justice Advisory Group, which was created in 2018, in order to make it more representative of the new Coalition structure and responsive to the agendas of Indigenous, community, and Afro-descendant women&apos;s movements. The groups restructuring will be held in consultation with rights holders.

At an outcome level, the review of RRIs Gender Advisory Justice Group aims at ensuring that it is able to support these networks emerging global and cross-regional collective land rights priorities and agendas, with a particular emphasis in gender equality, women&apos;s rights, and women&apos;s economic empowerment (WEE). It is also a result that is expected to allow for a strengthened and more coherent way for RRI, at strategic level, to work with the integration of gender relations and gender equality. It is also expected of this that the strategic work of this group trickles down at partner level and finally to the target groups. The result under this outcome reports mainly reports to ECO 2.4; and DEMO 3.1.

Outcome 2 and linked to SO2 and SO4  Global [GLOB/NORM][ACT/TG]: Tenure rights framed as central to successful implementation of the UN Decade on Ecosystem Restoration Strategy. 2021-2030 has been designated the Decade for Ecosystem Restoration by the United Nations (UN). In April, RRI submitted its comments for the draft strategy while it was open for review. The final strategy fully incorporated several of RRIs key submissions, as well as quoting them in two instances. Tenure rights in particular are now framed as a key enabling condition central to the successful implementation of the strategy. The following assertion was integrated in the first page of the strategy, asserting that restoration should be seen as synonymous with a rights-based approach: Integrated land-use planning, undertaken in a rights-based manner, where all stakeholders are informed of the full range of benefits to be gained through conservation, restoration and sustainable use of natural resources in their local ecosystems, assists in achieving this balance. Wherever the term restoration is used in the text below, it refers to this type of planning as well as subsequent actions in the ecosystems concerned. The strategy also acknowledges tenure insecurity on degraded lands; mainstreams gender, youth and marginalized groups throughout; commits to social justice in restoration planning; adherence to Free Prior and Informed Consent (FPIC) and Voluntary Guidelines on the Responsible Governance of Tenure (VGGT); conflict resolution through tenure and the need for tenure reform; recognize Indigenous and local knowledge is the starting point for restoration; promote research that provides guidance on critical social matters such as rights recognition, community-based monitoring, transfer of intergenerational knowledge in local languages and inclusive participation of women and youth.

It is an interesting result at global level because it demonstrates the effects of strategic and targeted advocacy work, and working integrated with different perspectives in order to cover the multidimensional aspects of poverty alleviation (i.e. environment, climate, human rights, improved livelihoods, social-ecological resilience, gender equality, etc.). Reported results of outcome 4 result reports to all of the identified strategic objectives above, i.e. for the three strategies.

Outcome 3 and linked to SO3 and SO4  Global [GLOB/NORM][ACT/TG]: Interlaken Group National Level Engagements instigated new networks between communities, companies, and policy-makers, to engage with tenure reforms and rights-based approaches. National-level Interlaken Group workshops in Kenya, Liberia, Malawi and Laos were organized for March 2020, but postponed due to COVID-19. In Kenya, a new initiative was introduced to create a new dialogue between the Community Land Act Now platform and international investors in land-based sectors like renewable energy and agriculture to jointly implement the Community Land Act. In Liberia, RRI leveraged the Interlaken Group network to support the Civil Society Working Group on Oil Palm to influence the national strategy on palm oil. Building on 2019 engagement in Laos, the Interlaken Group was invited to collaborate with development partners and forestry companies to advise the Government of Laos on regulations under the Forest Law and Land Law. In Malawi, the Platform on Sustainable Land-based Investment organized a field visit of development partners, policy-makers, and private sector leaders to Kasungu District to observe the challenges of idle estate lands and landless tenants, which yielded recommendations for jointly developed analysis and corporate training materials to advance implementation of the Customary Land Act; follow up to the January 2020 field visit was postponed. Though delayed, these initiatives instigated new network connections between communities, companies, and policy-makers, and mobilized these stakeholders to work collectively to advance tenure reforms and rights-based approaches. RRG coordinated the Interlaken Group and worked closely with country coalitions to design interventions.

Similar to previous result reported under outcome 3 at the global level, it stresses the importance of strategic and targeted advocacy work, with a clear emphasis on the target group and what is important for them. This result also shows how engagements at national level then can be lifted and leveraged up to the global level. There is also a strong component of private sector collaboration reported under this outcome. These results explicitly report to ECO 2.1; ECO 2.3; ENV 2.1; DEMO 1.1 and DEMO 2.1.

Outcome 4  Responding to the effects of the pandemic  Global [GLOB/NORM][ACT/TG]: The Interlaken Group organized a webinar series in during 2020 to identify, assess, and show leadership on the land and sustainability issues facing companies, investors, and communities in the COVID era. The series was entitled: Monitoring Investments and Supply Chains During the C-19 Pandemic: Emerging Practices, Innovations, and Recommendations. Resource persons and leaders from national-level Interlaken Group platforms contributed to each discussion, including SESDev (Liberia), CNTI (Colombia), AsM Law Offices (Indonesia), Community Land Action Now! (Kenya), Golden Veroleum Liberia, PepsiCo, FMO, Forest Peoples Programme, Earthworm Foundation, and NEPCON. The new guidance document, under development for 2021, aims at providing a natural linkage to support engagement with related corporate sustainability platforms and public-private platforms like, e.g., the Consumer Goods Forums Forest Positive Coalition and ongoing landscape initiatives in Indonesia, where companies, investors, and governments are seeking to monitor and validate the sustainable impacts of these initiatives. The webinars additionally provided inspiration on how to convene and mobilize the Group through virtual means and leverage this flexibility to engage new constituencies. The webinars virtual format enabled local community and CSO resource persons from Liberia, Kenya, Indonesia, and Colombia to speak and engage directly with an audience of corporate and investor leaders. RRG provided overall coordination support for the Interlaken Group and delivery of the webinar series, leveraging its relationships at national and international level and across stakeholder groups to ensure support for the agenda and initiative. Sida also participated in the webinars series.

Apart from the fact that the result above provides evidence in targeted advocacy work and making use of e-forums and spaces for multi-stakeholder dialogue and coordination, it also shows RRIs ability in applying a Human Rights Based Approach (HRBA) in a fora where it is not necessarily evident. The example also shows RRIs ability in advocating for democratic participation, and active engagement by and ownership of IP/LC/ADs in spaces dominated by large businesses (i.e. creating a shirt in power relations). There is equally a clear connection to cross-cutting issues, such as strengthened right to land and ability to sustainably use land and other natural resources, environmental governance and trade (including access to market), increased democratic participation and influence. The result under this outcome reports to several of the tagged objectives under GLOBECs, GLOBENs and DEMOs strategies, but explicitly / primarily to ECO 2.1; ENV 2.1; DEMO 1.1; and DEMO 2.1.

Sida assesses that the results presented under respective outcome provides evidence in RRIs progress toward each outcome. The results also show a clear tie between how RRIs work with collective tenure rights and sustainable use of natural resources, advocating for the rights of Indigenous Peoples and Local Communities (IPLCs), leads to poverty alleviation. There could still be a more explicit tie to how RRIs work, together with partners, leads to improved livelihoods, food security improved nutrition for the rights-holders.

The outcomes in the annual report (AR) also show evidence in how activities conducted a local levels, implemented by RRIs 18 partners, and with the use of participatory approaches, gains momentum at national, regional and global level. RRI refers to this as bottom-up advocacy.
The above summarizes well the results tagged to the relevant goals in the different strategies. 

For the purpose of facilitating the strategy reporting and other reporting, GLOBEN has decided to clearly report&#xA0;results per relevant strategy goal, as per below (some repetition from above is hence&#xA0;apologized for).&#xA0;Due to the nature of the intervention practically all results in the contribution relate to the thematic perspectives of human rights; and environment and climate change, many results mentioned above and below also clearly relate to the thematic perspective of gender equality.&#xA0; 

1.1 Preventing climate change and reducing emissions of greenhouse gases and air pollutants

- RRI raised the profile of contributions by indigenous peoples, local communities, Afro-descendants, and women to climate change mitigation in Peru and Colombia, by providing critical inputs to the Nationally Determined Contributions (NDC) process, promoting a rights-based and gender approach in renewed plans for implementation. RRI also mobilized a regional process for fulfilling a gap in criteria for self-identification and identification of Local Communities, a critical step to strengthen participation of local communities, Afro-descendants, and women in the UN Framework Convention on Climate Change.

- An independent, expert-led, high-level scan of the status of country readiness for investments to secure community based tenure rights was used to formulate the Opportunity Framework. Designed as a simple tool to help prioritize and mobilize greater investments to scale-up the recognition of indigenous and community land and forest rights, the report analyzes 29 tropical forest countries that are part of the Forest Carbon Partnership Facility (FCPF). By assessing the adequacy of core enabling factors, namely legal frameworks, political will, and civil society capacity, study results reveal that investments in just eight countries would shift nearly 290 million hectares of lands and forests from public to indigenous or community ownership dramatically increasing progress made over the last 15 years benefit over 200 million people and help to secure some 93 billion tons of carbon.

- An ongoing analysis of Indias Compensatory Afforestation Program, a $7 billion compensatory afforestation fund (CAF), from the perspective of rights resulted in creation of a website to enhance advocacy around this issue. The goal of the analysis is to advocate for rights-based forest landscape restoration and climate mitigation and support funding through the CAF, while mitigating the negative impacts of afforestation on rights. It proposes to shift the flow of the funds directly to rights holders (village assemblies) for forest restoration, climate mitigation, conservation and livelihoods.

2.1 Enhanced protection and rehabilitation, and sustainable management and use of land-based ecosystems, biodiversity and species, natural resources, including agriculture and forestry, as well as ecosystem services

- RRI produced and launched the report, Rights-Based Conservation: The path to preserving Earths biological and cultural diversity? in collaboration with the Campaign for Nature providing definitive scientific evidence that rights-based conservation is the most pragmatic and economically feasible path to achieving the UNs global biodiversity agenda, particularly the proposed target of bringing at least 30% of Earth into conservation by 2030. It shows that over 1.65 billion indigenous peoples, local communities, and Afro-descendants live in currently unprotected important biodiversity conservation areas across the Earth and that preventing a global biodiversity collapse through the recognition of their tenure rights would cost less than 1% of the cost of resettling communities. The launch provides critical and timely data inputs to indigenous and community organizations participating in delayed climate and conservation negotiations at the UN level, to be resumed in 2021.

- 2021 to 2030 has been designated the Decade for Ecosystem Restoration by the UN. In April 2020, RRI submitted its comments for the draft strategy while it was open for review. The final strategy fully incorporated several of RRIs key submissions, as well as quoting them in two instances. Tenure rights in particular are now framed as a key enabling condition central to the successful implementation of the strategy. The following assertion was integrated in the first page of the strategy, asserting that restoration should be seen as synonymous with a rights-based approach: Integrated land-use planning, undertaken in a rights-based manner, where all stakeholders are informed of the full range of benefits to be gained through conservation, restoration and sustainable use of natural resources in their local ecosystems, assists in achieving this balance. The strategy also mainstreams gender, youth and marginalized groups throughout.

- In the DRC, RRIs efforts led to an unanimous parliament approval of a new bill on protection and promotion of the indigenous peoples rights in the country. In addition, a new RRI study on rights-based conservation defined a new path to preserving biological and cultural diversity, gaining enthusiastic reviews from RRI coalition members, the global conservation academic community, and indigenous members of the Convention on Biodiversity who plan to employ the reports data in their negotiations within the UN framework.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61055001" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
