<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5406002301-GGG-25012</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">B4D Facilitator Health Swecare</narrative>
   <narrative xml:lang="SV">B4D N&#xE4;tverk H&#xE4;lsa Swecare</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Swecare Foundation har ans&#xF6;kt om medel f&#xF6;r att i tre utvalda          pilotl&#xE4;nder fr&#xE4;mja och facilitera samarbeten mellan svenska och       nationella akt&#xF6;rer inom h&#xE4;lso- och sjukv&#xE5;rdssektorn. Swecare kommer   att agera som facilitator, etablera kontakter i partnerl&#xE4;nderna f&#xF6;r   att st&#xF6;dja en h&#xE5;llbar utveckling inom h&#xE4;lso och sjukv&#xE5;rdssektorn.     Insatsen ska genomf&#xF6;ras sep 2011-aug 2014.</narrative>
   <narrative xml:lang="EN">Swecare Foundation has applied for support for its programme &quot;How to  use health networks in the development cooperation&quot;. The aim is to    select three developing countries in order to promote relations       between Swedish and national actors in the health sector. This        contribution should support the overall goal which is that poor       people should access professional and modernly equipped health care.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor Country NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Stiftelsen Swecare</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-10-01" type="1"></activity-date>
  <activity-date iso-date="2011-10-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Business Policy and Administration</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">246563.5209270788</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">479693.8941334633</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">491309.9551679665</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">411230.4844093937</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">246563.5209270788</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">479693.8941334634</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">491309.9551679665</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">411230.4844093937</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">-163405.8581376864</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-01"></transaction-date>
   <value currency="USD" value-date="2011-10-01">1674782.715897</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-10-28"></transaction-date>
   <value currency="USD" value-date="2011-10-28">246563.5209270788</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-07-28"></transaction-date>
   <value currency="USD" value-date="2012-07-28">479693.8941334633</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-06-28"></transaction-date>
   <value currency="USD" value-date="2013-06-28">491309.9551679665</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-07-28"></transaction-date>
   <value currency="USD" value-date="2014-07-28">411230.4844093937</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">-163405.8581376864</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">&#xD6;vergripande fr&#xE5;ga: Resultat kopplat till avsedd effekt 2014Fr&#xE5;ga: Sammanfatta resultat relaterade till avsedd effekt (denna information kommer att skickas till Open Aid).Svar: 2011 ans&#xF6;kte Swecare om finansiering f&#xF6;r projektet &#x201D;Hur n&#xE4;tverk inom h&#xE4;lsosektorn kan bidra i utvecklingssamarbetet under september 2011- mars 2015&#x201D; inom ramen f&#xF6;r Sidas Business for Development initiativ och d&#xE5; som ett av verktygen Drivers of Change. Det &#xF6;vergripande m&#xE5;let var att &#x201D;p&#xE5; l&#xE5;ng sikt bidra till tillv&#xE4;xt, fattigdomsbek&#xE4;mpning och f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till sjuk- och h&#xE4;lsov&#xE5;rd med god kvalitet bland fattiga m&#xE4;nniskor genom att bidra till sj&#xE4;lvb&#xE4;rande relationer etablerade inom h&#xE4;lso- och sjukv&#xE5;rdsomr&#xE5;det mellan svenska akt&#xF6;rer och akt&#xF6;rer i samarbetslandet.&#x201D; F&#xF6;r att uppn&#xE5; resultatm&#xE5;let delades det upp i olika initiativ som i vissa fall &#xF6;verlappades; marknadsidentifiering och marknadsanalys av samarbetsl&#xE4;nder/omr&#xE5;den; etablerad plattform/struktur f&#xF6;r samarbetet; etablerade m&#xF6;tesplatser; &#xF6;kat kunnande bland relevanta svenska akt&#xF6;rer vad g&#xE4;ller samarbete, internationalisering och export av svensk h&#xE4;lso- och sjukv&#xE5;rd till identifierade samarbetsl&#xE4;nder; f&#xF6;retagsbearbetning samt projektfacilitering.  

En initial period &#xE4;gnades &#xE5;t att utveckla rutiner, inh&#xE4;mta information och n&#xE4;rmare planering av aktiviteterna mer i detalj, kopplat till resultatm&#xE5;len/prestationerna. Resultatmatrisen togs fram med st&#xF6;d av en konsult som basers p&#xE5; det projektdokument som togs fram vid avtalet mellan Sida och Swecare. Aktiviteterna har i stort varit inriktade p&#xE5; de arbetsformer, akt&#xF6;rer och l&#xE4;nder som identifierades som l&#xE4;mpliga och relevanta i projektets inledningsfas. 

Arbetsformerna har i huvudsak best&#xE5;tt av delegationsresor (in- och utg&#xE5;ende), m&#xF6;tesplatser i form av seminarier, m&#xF6;ten och konferenser, samt framtagande av marknadsanalyser f&#xF6;r respektive lands h&#xE4;lsosektor. Samarbetspartners har fr&#xE4;mst varit Socialdepartementet, ambassaderna i respektive l&#xE4;nder, Exportr&#xE5;det/Business Sweden i f&#xF6;rekommande fall, och andra institutionella partners som Folkh&#xE4;lsoinstitutet/ Folkh&#xE4;lsomyndigheten, KI och Swedfund. Swecare har &#xE4;ven samarbetat med akt&#xF6;rer i fokusl&#xE4;nderna. 

Nedan kommer en sammanfattning from resultatomr&#xE5;den i resultatmatrisen: 
Marknadsidentifiering och marknadsanalyser &#x2013; m&#xE5;l: 3 l&#xE4;nder, 3 analyser
Projektets fokusl&#xE4;nder har varit Indien, Irak, Zambia, Uganda och Rwanda. Irak och Indien valdes som fokusl&#xE4;nder i samr&#xE5;d med Sida redan vid projektets b&#xF6;rjan. De tillkommande fokusl&#xE4;nderna har sedan identifierats baserat p&#xE5; information om marknaden (konkurrens, h&#xE4;lsosektorns egenskaper mm), efter studiebes&#xF6;k och i kontakt med ambassaden och Sida (med utg&#xE5;ngspunkt i om h&#xE4;lsobist&#xE5;nd finns eller inte och i samklang med land-/resultatstrategi f&#xF6;r resp. land). Marknadsanalyser har tagits fram f&#xF6;r Indien, Zambia, Uganda och Rwanda, i till&#xE4;gg till den avseende Irak som Business Sweden hade gjort just innan projektet p&#xE5;b&#xF6;rjades.

Etablerad struktur
Arbetet f&#xF6;r att n&#xE5; resultatm&#xE5;let en etablerad plattform/struktur har best&#xE5;tt i att utveckla och systematisera processerna f&#xF6;r inkommande och utg&#xE5;ende delegationer, informationsarbete och kontakt med medlemmarna. Checklistor har utformats f&#xF6;r projektledning av delegationsresor, mallar f&#xF6;r program och inbjudningar har skapats och uppl&#xE4;gg f&#xF6;r konferenser och rundabordssamtal har dokumenterats. Ett resultat av projektet &#xE4;r s&#xE5;ledes en utvecklad arbetsmetod och etablerad och dokumenterad struktur f&#xF6;r arbetet. 

M&#xF6;tesplatser
M&#xE5;let f&#xF6;r m&#xF6;tesplatser var 15 seminarier i Sverige och i fokusl&#xE4;nderna vardera. Mer &#xE4;n 25 seminarier och rundabordssamtal har genomf&#xF6;rts i Sverige, t.ex. om anti-korruption, finansiering, &#xE5;terkommande Afrika-dagar och infektionskontroll i Indien. Minst 13 seminarier och konferenser har anordnats i samarbetsl&#xE4;nderna i anslutning till delegationsresor. Flera av konferenserna har haft 150-200 deltagare, och har bidragit till &#xF6;kad kunskap om svenska l&#xF6;sningar och &#xF6;kad kunskap hos svenska akt&#xF6;rer om behov och l&#xF6;sningar i samarbetsl&#xE4;nderna. I projektplanen &#xE4;mnade projektet &#xE4;ven anordna regelbundna n&#xE4;tverkstr&#xE4;ffar f&#xF6;r att ge akt&#xF6;rer en m&#xF6;jlighet till kunskaps- och erfarenhetsutbyte. Det framkom under projektet att n&#xE4;tverkstr&#xE4;ffar b&#xF6;r ha ett tydligt tema/anledning f&#xF6;r att vara v&#xE4;rdefulla f&#xF6;r f&#xF6;retagen. D&#xE4;rf&#xF6;r anordnades inte regelbundna tr&#xE4;ffar utan 10 stycken n&#xE4;tverkstr&#xE4;ffar anordnades p&#xE5; f&#xF6;rekommen anledning. D&#xE4;rav bland annat Afrika- och Indien-dagar, rundabordssamtal och seminarier med inkommande delegationer samt seminarieserien.

&#xD6;kat kunnande svenska akt&#xF6;rer och akt&#xF6;rer i samarbetsl&#xE4;nderna
Indikatorerna f&#xF6;r dessa tv&#xE5; outputs var bl.a. marknadsstudier, delegationsresor, 30 seminarier, 300 f&#xF6;ljare p&#xE5; bloggen, 3 fokusn&#xE4;tverk samt att 40 akt&#xF6;rer fr&#xE5;n Sverige resp. fokusl&#xE4;nderna skulle introduceras. Enligt Swecare har marknadsstudierna har &#xF6;kat b&#xE5;de projektets och f&#xF6;retagens kunskapsniv&#xE5; om h&#xE4;lsosituationen och h&#xE4;lsoprioriteringarna i respektive land och i utvecklingsl&#xE4;nder i allm&#xE4;nhet. Tretton delegationsresor har genomf&#xF6;rts under projektet, vilka inneburit &#xF6;kat kunnande, erfarenhetsutbyte och kontaktskapande b&#xE5;de internt och f&#xF6;r svenska akt&#xF6;rer, liksom akt&#xF6;rer i samarbetslandet. Nio inkommande delegationer av varierande storlek har tagits emot.


F&#xF6;retagsbearbetning
En insikt som projektet lett till &#xE4;r att det finns f&#xF6;retag som har produkter och l&#xF6;sningar som &#xE4;r l&#xE4;mpliga f&#xF6;r fokusl&#xE4;ndernas f&#xF6;ruts&#xE4;ttningar, framf&#xF6;rallt p&#xE5; landsbygden d&#xE4;r fattigdom och bristande infrastruktur kr&#xE4;ver innovativa l&#xF6;sningar inom h&#xE4;lsov&#xE5;rden. Att identifiera dessa bland Swecares medlemsf&#xF6;retag med framf&#xF6;r allt utanf&#xF6;r den kretsen har d&#xE4;rf&#xF6;r varit en viktig aktivitet i projektet. M&#xE5;let f&#xF6;r denna output var att hitta 5 nya f&#xF6;retag med anpassade l&#xF6;sningar. Arbetet med detta har p&#xE5;g&#xE5;tt kontinuerligt genom n&#xE4;tverkande och omv&#xE4;rldsbevakning. Det har resulterat i upp&#xE5;t ett 10-tal identifierade f&#xF6;retag, som engagerat sig i projektet i olika grad och p&#xE5; olika s&#xE4;tt. 

Projektfacilitering
De svenska f&#xF6;retagen har under projektets g&#xE5;ng efterfr&#xE5;gat st&#xF6;d f&#xF6;r initiera projekt; matchning, projektutformning mm, varf&#xF6;r detta lades till som en prestation fr.o.m. 2014. Projektets insats &#xE4;r efterfr&#xE5;gestyrd, dvs. ett eller flera f&#xF6;retag har en id&#xE9; om ett projekt och beh&#xF6;ver n&#xE5;gon som initialt kan koordinera det. Inga kvantitativa indikatorer har d&#xE4;rf&#xF6;r satts upp. Arbetet med detta resultatm&#xE5;l har p&#xE5;b&#xF6;rjats under den kvarvarande projekttiden men om mer tid hade funnits, &#xE4;r Swecares bed&#xF6;mning att projektet skulle ha kunnat utveckla m&#xE5;let mer och med mer l&#xE5;ngtg&#xE5;ende resultat. Under projektet har specifika projektf&#xF6;rslag avseende Zambia, Uganda och Indien koordinerats. Projektet har ocks&#xE5; bidragit med st&#xF6;d och resurser till en grupp med svenska f&#xF6;retag och organisationer som arbetar med folkh&#xE4;lsa p&#xE5; olika s&#xE4;tt. 

Det &#xF6;vergripande m&#xE5;let var att skapa sj&#xE4;lvb&#xE4;rande relationer och generera aff&#xE4;rsf&#xF6;rbindelser mellan svenska f&#xF6;retag och akt&#xF6;rer i samarbetsl&#xE4;nderna. D&#xE4;rf&#xF6;r identifierades det att 40 svenska f&#xF6;retag skulle s&#xE4;ttas i kontakt med potentiella kunder i samarbetsl&#xE4;nderna, vilket inte riktigt uppn&#xE5;ddes. 25 olika f&#xF6;retag kom i kontakt med potentiella kunder. Dock var detta sv&#xE5;rt att m&#xE4;ta d&#xE5; n&#xE5;gra av f&#xF6;retagen hade fler &#xE4;n en aff&#xE4;r p&#xE5; g&#xE5;ng, och skulle p&#xE5; s&#xE4;tt och viss kunnat r&#xE4;knas som egna aff&#xE4;rsf&#xF6;rbindelser om man r&#xE4;knat till antal unika aff&#xE4;rsf&#xF6;rbindelser ist&#xE4;llet f&#xF6;r antal f&#xF6;retag som kom i kontakt med akt&#xF6;rer i samarbetslandet.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54060023" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
