<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6100098402-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IPEN Internat POPs Elimination Network 2016-20</narrative>
   <narrative xml:lang="SV">IPEN Internationell kemikalie NGO 2016-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">IPEN (International Pollutants Network) &#xE4;r ett n&#xE4;tverk av cirka 600 milj&#xF6;organisationer verksamma i 124 l&#xE4;nder som&#xA0;arbetar med evidensbaserat p&#xE5;verkansarbete lokalt, nationellt och globalt f&#xF6;r en utfasning&#xA0;av milj&#xF6;- och h&#xE4;lsofarliga kemikalier och mot en h&#xE5;llbar anv&#xE4;ndning av kemikalier i&#xA0;samh&#xE4;llet.
N&#xE4;tverket bildades 1998 och har sitt ursprung i det p&#xE5;verkansarbete som en koalition av&#xA0;milj&#xF6;organisationer drev inf&#xF6;r antagandet av Stockholmkonventionen f&#xF6;r utfasning av&#xA0;l&#xE5;nglivade organiska f&#xF6;roreningar (POPS). Flera organisationer i syd var aktiva i&#xA0;processen att skapa IPEN. De flesta av IPENs partnerorganisationer har sin hemvist i&#xA0;l&#xE5;ginkomstl&#xE4;nder och n&#xE4;tverkets verksamhet har ett tydligt inslag av syd-syd utbyte.
IPEN verkar genom evidensbaserat p&#xE5;verkansarbete f&#xF6;r policy-utveckling p&#xE5; global niv&#xE5; och dess genomslag p&#xE5; nationell och lokal niv&#xE5;. Inom n&#xE4;tverket &#xF6;verf&#xF6;rs kunskap om risker med kemikalier och farligt avfall till medlemmarna och hur de kan arbeta nationellt, regionalt och globalt med kemikaliefr&#xE5;gorna, bl. a. att sprida kunskap om och implementera internationella kemikaliekonventioner och &#xF6;verenskommelser.
IPEN deltar i internationella processer och arbete med framtagande och genomf&#xF6;rande av de internationella kemikaliekonventionerna och f&#xF6;r i dessa fram sina medlemsorganisationer synpunkter.
Syftet &#xE4;r att medlemmarna ska arbeta i sina l&#xE4;nder f&#xF6;r att sprida information om kemikalier till allm&#xE4;nheten, till media och andra som kan trycka p&#xE5; myndigheter att lagstifta och implementera lagar p&#xE5; kemikalieomr&#xE5;det.
Medlemmarnas erfarenheter kan leda till att fr&#xE5;gor lyfts fr&#xE5;n lokal niv&#xE5; till regional eller global niv&#xE5;.
Insatsen syftar till minskade risker f&#xF6;r h&#xE4;lsa och milj&#xF6; orsakade av kemikalier och farligt avfall. Fattiga m&#xE4;nniskor &#xE4;r ofta mest utsatta f&#xF6;r d&#xE5;lig kemikaliehantering, bland annat d&#xE5; de arbetar i sektorer med d&#xE5;lig arbetsmilj&#xF6; och har bristande kunskap om hur de kan skydda sig.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Att minska risker f&#xF6;r m&#xE4;nniska och milj&#xF6; av kemikalier har l&#xE4;nge varit ett prioriterat omr&#xE5;de f&#xF6;r Sverige, b&#xE5;de hemma och inom EU, och p&#xE5; senare &#xE5;r &#xE4;ven inom utvecklingssamarbetet. Sverige &#xE4;r unikt med en s&#xE4;rskild myndighet f&#xF6;r kemikaliefr&#xE5;gor, Kemikalieinspektionen (KemI). KemI &#xE4;r engagerat inom myndighetssamarbete med globalt program, regionalt i Asien och &#xE4;ven bilateralt. Sida har &#xE4;ven st&#xF6;tt SAICM Quick Start Program och kommer att &#xF6;verv&#xE4;ga st&#xF6;d till kommande Special Program, som syftar till kapacitetsbyggande av utvecklingsl&#xE4;nders nationella myndigheter. Sida bed&#xF6;mer att ett st&#xF6;d till en internationell NGO kompletterar de andra st&#xF6;den, genom att bidra till engagemang och inflytande f&#xF6;r civila samh&#xE4;llet, nationellt och internationellt.
KemI gjorde en mindre utredning &#xE5;t Sida betr&#xE4;ffande m&#xF6;jliga kemikalie-NGOs och IPEN var en av t&#xE4;nkbara kandidater. Sida bed&#xF6;mer att International POPs Elimination Network, IPEN, &#xE4;r den l&#xE4;mpligaste organisationen pga dess vidst&#xE4;ckta n&#xE4;tverk med 700 medlemmar och f&#xF6;r att organisationen har kemikalier som fokus, och inte milj&#xF6;fr&#xE5;gor i allm&#xE4;nhet. 

POPs i namnet International POPs Elimination Network betyder Persistant Organic Pollutants, organiska &#xE4;mnen som &#xE4;r sv&#xE5;rnedbrytbara, vilket var IPENs fokus n&#xE4;r n&#xE4;tverket startade. Numera arbetar n&#xE4;tverket &#xE4;ven med metaller, farliga &#xE4;mnen i produkter och avfall och i viss m&#xE5;n ocks&#xE5; med markf&#xF6;roreningar, vilket h&#xE4;r kallas kemikalier.
IPEN har en liten administration och ger inte st&#xF6;d till drift av medlemsorganisationerna. Verksamheten &#xE4;r mera inriktad p&#xE5; kampanjer d&#xE4;r medlemsorganisationerna kan s&#xF6;ka medel fr&#xE5;n IPEN f&#xF6;r att delta i p&#xE5;verkansarbete nationellt och/eller internationellt i vissa prioriterade kemikaliefr&#xE5;gor, tex kampanjer f&#xF6;r att f&#xE5; bort bly i f&#xE4;rg, sluta med kvicksilveranv&#xE4;ndning eller anv&#xE4;ndning av mycket farliga bek&#xE4;mpningsmedel. 

Sida bed&#xF6;mer att IPENs arbetss&#xE4;tt &#xE4;r kostnadseffektivt med tanke p&#xE5; att de har 700 medlemmar, men ett sekretariat med endast  4 anst&#xE4;llda. Medlemmarna g&#xF6;r mycket arbete utan ers&#xE4;ttning fr&#xE5;n IPEN. IPEN har hittills endast erh&#xE5;llit projektst&#xF6;d, vilket begr&#xE4;nsat deras m&#xF6;jligheter till l&#xE5;ngsiktigt och m&#xE5;linriktat arbete. IPEN ser ett k&#xE4;rnst&#xF6;d som en m&#xF6;jlighet att n&#xE5; flera NGOs och d&#xE4;rmed ut&#xF6;kad verkan p&#xE5; nationell niv&#xE5; och att de kan bedriva ett mer m&#xE5;linriktat arbete. Detta kr&#xE4;ver kr&#xE4;ver viss f&#xF6;rst&#xE4;rkning av sekretariatet.

Sida bed&#xF6;mer att IPEN med k&#xE4;rnst&#xF6;d ges m&#xF6;jlighet att utr&#xE4;tta mera. Sida bed&#xF6;mer att de interna riskerna &#xE4;r medelstora, och i avtalet finns n&#xE5;gra riskreducerande &#xE5;tg&#xE4;rder, inklusive regler f&#xF6;r vidaref&#xF6;rmedling.</narrative>
   <narrative xml:lang="EN">IPEN brings together leading public interest groups working on        environmental and public health issues in over 100 countries to take  action internationally to minimize and, whenever possible, eliminate  hazardous, toxic chemicals. IPEN&apos;s mission is captured in its         Stockholm, Dubai, and Minamata Declarations.</narrative>
  </description>
  <participating-org ref="32000" role="2">
   <narrative xml:lang="EN">IPEN/International Pollutants Elimination Network</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">Network</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">460278.0079167817</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">460278.0079167817</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">467480.862502</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="USD" value-date="2018-02-28">460278.0079167817</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61000984_61000984AvtalIPEN2016-2020.pdf">
   <title>
    <narrative xml:lang="SV">Avtal IPEN 2016-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61000984_61000984IPEN2016-2020Avtalsandringpganamnbyte.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring pga namnbyte IPEN 2016-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61000984_61000984BeslutIPEN2016-2020.pdf">
   <title>
    <narrative xml:lang="SV">Beslut IPEN 2016-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">IPEN presenterar i enlighet med avtalet med Sida en &#xE5;rlig verksamhetsrapport senast den 1 maj p&#xE5;f&#xF6;ljande &#xE5;r. Denna summering av resultat baserar sig d&#xE4;rf&#xF6;r p&#xE5; &#xE5;rsrapport f&#xF6;r 2019, samt den dialog som f&#xF6;rts med IPEN under 2020. Sidas k&#xE4;rnst&#xF6;d till IPENs verksamhet under perioden 2016 - 2020 svarar mot m&#xE5;let &quot;H&#xE5;llbara produktions- och konsumtionsm&#xF6;nster, inklusive f&#xF6;rebyggande kemikaliekontroll och avfallshantering&quot;&#xA0;i Sveriges strategi f&#xF6;r globalt utvecklingssamarbete inom h&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav, samt h&#xE5;llbart nyttjande av naturresurser 2018-2022. &#xC5;r 2020 var det sista &#xE5;ret inom ramen f&#xF6;r detta avtal, varf&#xF6;r en slutrapport f&#xF6;r k&#xE4;rnst&#xF6;det 2016 - 2020 kommer att redovisas till Sida senast 1 maj 2021. Sammanfattningsvis har IPEN redovisat f&#xF6;ljande resultat i sin rapportering f&#xF6;r &#xE5;r 2019: H&#xE5;llbara produktions- och konsumtionsm&#xF6;nster, inklusive f&#xF6;rebyggande kemikaliekontroll och avfallshantering (m&#xE5;l 2.5) - IPEN har aktivt medverkat till att Stockholmkonventionen 2019 antog ett f&#xF6;rbud mot fluorerade organiska &#xE4;mnen&#xA0;(PFOA) och utfasning av derivat av PFHxS, som anv&#xE4;nds i bland annat flamskyddsmedel&#xA0;och brandsl&#xE4;ckning. IPEN ingick i en allians med representanter fr&#xE5;n&#xA0;brandf&#xF6;rsvarorganisationer i st&#xE4;der och flygplatser och visade med framg&#xE5;ng p&#xE5; mindre&#xA0;skadliga alternativa medel som ledde till att fr&#xE5;gan togs upp av Stockholmkonventionen. - Medverkat med framg&#xE5;ng i en kampanj d&#xE4;r industril&#xE4;nder tvingades &#xE4;ndra sin&#xA0;st&#xE5;ndpunkt avseende handel med plastavfall, vilket gav som resultat att export av&#xA0;plastavfall nu finns reglerad i Baselkonventionen. En viktig del av IPENs arbete bestod iatt genom evidensbaserade studier visa p&#xE5; risken med dioxin ibland annat plastleksaker&#xA0;som tillverkats av &#xE5;tervunnen plast. IPEN och dess partnerorganisationer genomf&#xF6;rde&#xA0;studier i Argentina, Brasilien, Kanada, Europa, Ghana, Indien, Japan och Nigeria. - IPEN startade en kampanj under &#xE5;ret d&#xE4;r man ocks&#xE5; publicerat en rapport om riskerna f&#xF6;rknippade med&#xA0;oreglerad &#xE5;tervinning av elektronikavfall d&#xE4;r h&#xF6;ga halter av dioxiner p&#xE5;visats i lokalt&#xA0;producerade livsmedel i Kamerun och Ghana och som uppm&#xE4;rksammats av Ghanas&#xA0;milj&#xF6;myndighet. - Ny lagstiftning i Filippinerna mot import av plastavfall. Efter en fler&#xE5;rig kampanj av&#xA0;IPENs lokala partnerorganisationer i flera l&#xE4;nder, erk&#xE4;nde Kanada och Sydkorea att de&#xA0;brustit i kontrollen och &#xE5;tog sig att transportera tillbaka avfallet. - P&#xE5;verkansarbete som lett till f&#xF6;rbud i flera l&#xE4;nder, som till exempel Kamerun, mot att&#xA0;anv&#xE4;nda bly i m&#xE5;larf&#xE4;rg. IPEN har ett nytt samarbete med WHO och UNEP f&#xF6;r global&#xA0;utfasning av bly i m&#xE5;larf&#xE4;rg. - Lanserat en kampanj om giftiga kemikalier i plastavfall i haven som uppm&#xE4;rksammats i&#xA0;internationella medier som New York Times. - IPEN genomf&#xF6;rde regionala partnerm&#xF6;ten i Sydasien, V&#xE4;stafrika och &#xD6;steuropa/Centralasien, f&#xF6;r kapacitetsuppbyggnad, informationsutbyte och gemensamma&#xA0;kampanjer. Extern utv&#xE4;rdering 2020 Under v&#xE5;ren 2020 genomf&#xF6;rdes en extern utv&#xE4;rdering av IPEN av KPMG. Utv&#xE4;rderingens slutsats var att IPENs arbete &#xE4;r mycket relevant, effektivt och att det lett till konkreta resultat och bidragit till st&#xE4;rkandet av globala ramverken f&#xF6;r en s&#xE4;krare och mer h&#xE5;llbar kemikaliehantering, samt att n&#xE4;tverket har bidragit till framsteg p&#xE5; nationell och lokal niv&#xE5; i form av starkare kemikalielagstiftning och st&#xE4;rkt lokala civilsamh&#xE4;llesorganisationers kapacitet att bevaka dess efterlevnad. Utv&#xE4;rderingen gav ocks&#xE5; v&#xE4;rdefulla rekommendationer f&#xF6;r IPENs fortsatta verksamhet, s&#xE5;som att forts&#xE4;tta utveckla n&#xE4;tverkets beslutsstruktur och kapaciteten i n&#xE4;tverkets regionala nav som i sin tur kan verka f&#xF6;r att bygga kapacitet hos lokala partnerorganisationer.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61000984" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
