<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6100098302-GGG-43030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">DemoEnvironment III 2015-19 Agenc for Economic and</narrative>
   <narrative xml:lang="SV">DemoMilj&#xF6;III 2015 - 2019, Tillv&#xE4;xtverket</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Programmet demomilj&#xF6; &#xE4;r en utlysningsfond i syfte att &#xF6;ka teknik&#xF6;verf&#xF6;ringarna till ett urval av partnerl&#xE4;nder (fokusl&#xE4;nder). Programmets &#xF6;vergripande effektm&#xE5;l &#xE4;r att f&#xF6;rb&#xE4;ttra levnadsvillkoren och h&#xE4;lsan f&#xF6;r m&#xE4;nniskor i fattigdom samt f&#xF6;rm&#xE5;gan att anpassa sig i samarbetsl&#xE4;nderna och minska de negativa effekterna p&#xE5; milj&#xF6; och klimat. Spridningen av l&#xF6;sningarna f&#xF6;rv&#xE4;ntas ocks&#xE5; bidra till ett mer j&#xE4;mst&#xE4;llt samh&#xE4;lle. Programmet finansieras av Sida och drivs av Tillv&#xE4;xtverket.</narrative>
   <narrative xml:lang="EN">The Demo Environment Programme is a challenge fund with the purpose of increasing technology transfers to a selection of partner countries (focus countries). The overall impact goal of the programme is to improve the living conditions and health of people in poverty, as well as the ability to adapt in the cooperation countries and to decrease negative impact on the environment and climate. The dissemination of the solutions is also expected to contribute to a more gender equal society. The programme is financed by the Swedish International Development Cooperation Agency (Sida) and operated by the Swedish Agency for Economic and Regional Growth (Tillv&#xE4;xtverket).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Utlysningsfonden Demo Milj&#xF6; III har som l&#xE5;ngsiktigt m&#xE5;l att bidra till att fattiga m&#xE4;nniskors levnadsvillkor och h&#xE4;lsa, samt anpassningsf&#xF6;rm&#xE5;ga, i samarbetsl&#xE4;nderna f&#xF6;rb&#xE4;ttras i och med spridningen av milj&#xF6;teknik som bidrar till minskad negativ milj&#xF6;- och klimatp&#xE5;verkan. Efter genomf&#xF6;rd halvtidsutv&#xE4;rdering 2017 lades det &#xE4;ven till ett l&#xE5;ngsiktigt m&#xE5;l att bidra till positiv p&#xE5;verkan ur ett j&#xE4;mst&#xE4;lldhetsperspektiv.

Enligt programmets f&#xF6;r&#xE4;ndringsteori ska Demo Milj&#xF6; III under programgenomf&#xF6;randet bidra till att uppn&#xE5; tre resultat:

1) programmet f&#xF6;rv&#xE4;ntas leda till att kunskap om och f&#xE4;rdigheter i ny milj&#xF6;teknik, i synnerhet s&#xE5;dan som utg&#xE5;r fr&#xE5;n fattiga m&#xE4;nniskors behov, har spridits och att en referensanl&#xE4;ggning har uppf&#xF6;rts i samarbetslandet. Spridningsaktiviteter har genomf&#xF6;rts d&#xE4;r potentiella k&#xF6;pare och anv&#xE4;ndare har f&#xE5;tt m&#xF6;jlighet att pr&#xF6;va tekniken och utveckla sin kunskap om den.

2) att sj&#xE4;lvb&#xE4;rande relationer har vidareutvecklats mellan parterna f&#xF6;r att hitta l&#xF6;sningar p&#xE5; ett milj&#xF6;problem. Detta inneb&#xE4;r att tv&#xE5; parter som k&#xE4;nner varandra har utvecklat sin samarbetsrelation med syftet att komma vidare med l&#xF6;sningen p&#xE5; ett milj&#xF6;problem i samarbetslandet.

3) att de genomf&#xF6;rda projekten ska ha positiv p&#xE5;verkan ur ett j&#xE4;mst&#xE4;lldhetsperspektiv.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Tillv&#xE4;xtverket</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Tillv&#xE4;xtverket</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-09-01" type="1"></activity-date>
  <activity-date iso-date="2015-09-01" type="2"></activity-date>
  <activity-date iso-date="2021-11-30" type="3"></activity-date>
  <activity-date iso-date="2021-11-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <tag code="12.2" vocabulary="3">
   <narrative xml:lang="EN">12.2 - By 2030, achieve the sustainable management and efficient use of natural resources.</narrative>
   <narrative xml:lang="SV">12.2 - Senast 2030 uppn&#xE5; en h&#xE5;llbar f&#xF6;rvaltning och ett effektivt nyttjande av naturresurser.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">605380.6499125472</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1116763.0791357777</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-480836.782520491</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">605380.649912547</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1116763.0791357777</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-480836.7825204911</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-01"></transaction-date>
   <value currency="USD" value-date="2015-09-01">1387649.152361</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">605380.6499125472</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">59222.2844996246</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">-480836.8291573878</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Resultat gentemot strategim&#xE5;l

Demo Milj&#xF6; &#xE4;r taggat under omr&#xE5;dena Environmentally sustainable development and sustainable use of natural resources, Sustainable ocean and water resources och Climate change and sustainable development och mot nedan strategim&#xE5;l. Resultaten som redovisas &#xE4;r h&#xE4;mtade fr&#xE5;n Tillv&#xE4;xtverkets slutrapport och fr&#xE5;n Rambolls slututv&#xE4;rdering. 

Strategim&#xE5;l: Enhanced protection and rehabilitation, and sustainable management and use of land-based ecosystems, biodiversity and species, natural resources, including agriculture and forestry, as well as ecosystem services

Utv&#xE4;rderingen bed&#xF6;mer att programmets effektm&#xE5;l synes vara uppn&#xE5;dda, i och med att samtliga projekt rapporterar att deras deltagande i programmet har gjort det m&#xF6;jligt f&#xF6;r dem att bidra till konsekvensm&#xE5;let f&#xF6;r milj&#xF6;f&#xF6;rb&#xE4;ttringar. Denna utv&#xE4;rdering kan dock inte bed&#xF6;ma effekterna p&#xE5; l&#xE4;ngre sikt eftersom m&#xE5;nga projekt nyligen har avslutats. De rapporterade effekterna &#xE4;r mestadels baserade p&#xE5; deltagarnas egna uttalanden i intervjuer och rapporter (sj&#xE4;lvskattning), men ger anledning att tro att programmet ocks&#xE5; har en positiv inverkan p&#xE5; partnerl&#xE4;nderna p&#xE5; l&#xE4;ngre sikt. De flesta demonstrationsprojekt anger vidare att deras projekt bidrar till en effektivare anv&#xE4;ndning av naturresurser och en &#xF6;kad anv&#xE4;ndning av h&#xE5;llbara och f&#xF6;rnybara energik&#xE4;llor.

Det tematiska omr&#xE5;det Ecosystem services var det minsta omr&#xE5;det med 4 beviljade projekt f&#xF6;rdelat p&#xE5; tre demonstrationsprojekt och ett planeringsbidrag. 

Strategim&#xE5;l: Increased access to sustainable renewable energy at an affordable cost for people living in poverty

H&#xE4;lften av projekten (28 stycken) som beviljades klassificerades under det tematiska omr&#xE5;det Sustainable energy, med teknikl&#xF6;sningar som exempelvis anv&#xE4;nder sig av solenergi f&#xF6;r uppv&#xE4;rmning, f&#xF6;rbr&#xE4;nning, energilagring. Under detta omr&#xE5;de beviljades 6 demonstrationsprojekt och 22 planeringsbidrag. 

Strategim&#xE5;l: Increased access to basic social services and housing for people living in poverty in urban areas

Under det tematiska omr&#xE5;det Urban development beviljades sex bidrag, varav tv&#xE5; &#xE4;r demonstrationsprojekt. 

Strategim&#xE5;l: Strengthened protection and rehabilitation, as well as sustainable management and use of marine, coastal and freshwater ecosystems, biodiversity, natural resources, and ecosystem services

Det tematiska omr&#xE5;det Water and Sanitation &#xE4;r med sina 12 beviljade projekt n&#xE4;st st&#xF6;rst, med projekt som syftar till att l&#xF6;sa problem med vattenrening, problem med lakvatten, sanitetsl&#xF6;sningar f&#xF6;r avloppsvatten m m. Tre av dessa &#xE4;r demonstrationsprojekt. 

Strategim&#xE5;l: Prevention of climate change and reduction of greenhouse gas emissions and air pollution

Under det tematiska omr&#xE5;det Climate change mitigation beviljades sex projekt (projekt som tr&#xE4;dplantering, meteorologiska m&#xE4;tsystem etc)  varav ett var ett demonstrationsprojekt (som sedan omvandlades till ett planeringsbidrag). 

&#xD6;vriga resultat

Medan Demo Milj&#xF6; har haft sv&#xE5;rt att uppvisa resultat mot de l&#xE5;ngsiktiga m&#xE5;len och ovann&#xE4;mnda strategim&#xE5;l, visar utv&#xE4;rderingen och Tillv&#xE4;xtverkets slutrapport att programmet uppfyllt tv&#xE5; av f&#xF6;r&#xE4;ndringsteorins tre m&#xE5;l n&#xE4;mligen spridning av kunskap/ f&#xE4;rdigheter i ny milj&#xF6;teknik och uppf&#xF6;rande av referensanl&#xE4;ggningar och videutvecklig av sj&#xE4;lvb&#xE4;rande relationer mellan parterna f&#xF6;r att hitta l&#xF6;sningar p&#xE5; ett milj&#xF6;problem.

Exempel p&#xE5; resultat:

- Demonstrationsprojekten har f&#xF6;r k&#xF6;pare och leverant&#xF6;rer inneburit &#xE5;tkomst till nya n&#xE4;tverk och professionella relationer vilket har lett till att verksamheten utvecklats. Projekten har gett upphov till nya aff&#xE4;rsm&#xF6;jligheter och kunskap/f&#xE4;rdigheter relaterade till ny cleantech har spridit sig ut&#xF6;ver projekten. Samtliga cleantech-anl&#xE4;ggningar anv&#xE4;nds, vilket kanske &#xE4;r v&#xE4;ntat d&#xE5; m&#xE5;nga nyligen f&#xE4;rdigst&#xE4;llts.

- H&#xE4;lften av planeringsprojekten uppger att projekten har resulterat i h&#xE5;llbara partnerskap och kunskap om nya marknader f&#xF6;r k&#xF6;pare och leverant&#xF6;rer av ny teknik. Projekten har skapat nya aff&#xE4;rsm&#xF6;jligheter och ny kunskap f&#xF6;r deltagarna. Ny kunskap om milj&#xF6;teknik har spridit sig ut&#xF6;ver projektpartnerna, vilket var ett ov&#xE4;ntat resultat f&#xF6;r planeringsprojekt. Planeringsprojekt har i flera fall inneburit att man g&#xE5;tt vidare med sin id&#xE9; i ny skepnad, med nya partners eller p&#xE5; nya marknader.

- Programmet har st&#xE4;llt tydligare krav p&#xE5; spridningsaktiviteter, tex seminarier och studiebes&#xF6;k. Spridningsaktiviteter har genomf&#xF6;rts men fr&#xE4;mst skett p&#xE5; kommersiell grund, genom aff&#xE4;rsm&#xF6;jligheter.

- De flesta projekten anser att partnerskapet var inkluderande, &#xF6;msesidigt och transparent. Den viktigaste faktorn bakom lyckade partnerskap var &#xF6;msesidiga aff&#xE4;rsintressen. Demo Milj&#xF6; III har premierat lokalt &#xE4;garskap och fokus p&#xE5; inkluderande och h&#xE5;llbara aff&#xE4;rsmodeller, vilket troligen bidragit till projektens positiva resultat. D&#xE4;r det uppstod utmaningar i partnerskapet skapade det problem i hela projektgenomf&#xF6;randet.

- Utv&#xE4;rderarna ser goda utsikter f&#xF6;r h&#xE5;llbara effekter. Programmet har gjort det m&#xF6;jligt f&#xF6;r de deltagande organisationerna att utforska nya aff&#xE4;rsm&#xF6;jligheter och sprida tekniken ut&#xF6;ver aff&#xE4;rspartners. I synnerhet rapporterar k&#xF6;pare av demonstrationsprojekt att de har kunnat bygga upp sin produktion.

- Programmet lyckas n&#xE5; h&#xE5;llbara resultat n&#xE4;r det g&#xE4;ller spridning av teknik ut&#xF6;ver projektpartners. Tekniken har fr&#xE4;mst spridits p&#xE5; grund av marknadsbaserade &#xE5;tg&#xE4;rder, till exempel att &#xF6;ka eller inleda nya samarbeten och n&#xE5; nya kunder, snarare &#xE4;n genom spridningsaktiviteter som kr&#xE4;vs av programmet.

- Det lokala &#xE4;gandet av projekten bed&#xF6;ms vara starkt. Ett &#xF6;msesidigt intresse f&#xF6;r en livskraftig aff&#xE4;rsm&#xF6;jlighet framst&#xE5;r som en viktig m&#xF6;jligg&#xF6;rare f&#xF6;r inkluderande partnerskap mellan k&#xF6;paren och leverant&#xF6;ren. Ett starkt partnerskap &#xE4;r i sin tur en viktig m&#xF6;jlighet f&#xF6;r genomf&#xF6;randet av projektet och f&#xF6;r att framtida &#xE5;tg&#xE4;rder ska genomf&#xF6;ras.

Additionalitet och h&#xE5;llbarhet

Utv&#xE4;rderingen lyfter att programmet har en h&#xF6;g additionalitet d&#xE5; 16 av 21 projekt svarar att deras projekt skulle ha blivit uppskjutet eller inte alls genomf&#xF6;rts om de inte hade f&#xE5;tt st&#xF6;d av Demo Milj&#xF6; III. Leverant&#xF6;rer och k&#xF6;pare uppfattar Demo Milj&#xF6; III som en unik m&#xF6;jlighet att f&#xE5; finansiering med mer rimlig konkurrens och administrativ b&#xF6;rda j&#xE4;mf&#xF6;rt med andra utmaningsfonder. Sammantaget anses programmet vara utformat f&#xF6;r att tillgodose behoven och prioriteringarna f&#xF6;r b&#xE5;de cleantech-leverant&#xF6;rer och k&#xF6;pare. De flesta som planerat ytterligare aktiviteter efter projektets slut har gjorde det med eget kapital. M&#xE5;nga demonstrationsprojekt hade just avslutats n&#xE4;r utv&#xE4;rderingen genomf&#xF6;rdes men de flesta hade planer p&#xE5; att finansiera kommande steg med eget kapital. F&#xF6;r en del sm&#xE5; bolag var Demo Milj&#xF6; III den enda m&#xF6;jliga k&#xE4;llan till finansiering, d&#xE4;r den gjort nytta men &#xE4;nd&#xE5; inte lett till nya finansieringsm&#xF6;jligheter. En del deltagare &#xF6;nskade f&#xE5; &#xF6;kat st&#xF6;d i kontakt med m&#xF6;jliga investerare eller kreditinstitut under projekttiden samt ytterligare m&#xF6;jligheter att tr&#xE4;ffa varandra och utveckla lokala l&#xE4;rande n&#xE4;tverk.

Fattigdomsbek&#xE4;mpning och j&#xE4;mst&#xE4;lldhet

F&#xF6;r&#xE4;ndringsteorin tredje m&#xE5;l, att de genomf&#xF6;rda projekten ska ha positiv p&#xE5;verkan ur ett j&#xE4;mst&#xE4;lldhetsperspektiv, lades till 2017. Under 2019 definierade Tillv&#xE4;xtverket de tv&#xE4;rg&#xE5;ende fr&#xE5;gorna (fattigdom, j&#xE4;mst&#xE4;lldhet och milj&#xF6;/klimat) tydligare och ut&#xF6;kade sitt st&#xF6;d till projekten n&#xE4;r det g&#xE4;ller att analysera och beskriva sin p&#xE5;verkan. Trots denna v&#xE4;gledningen tyckte projekten att det var utmanande att beskriva hur de bidrar till j&#xE4;mst&#xE4;lldhet och fattigdomsbek&#xE4;mpning, och finner det l&#xE4;ttare att beskriva projektets bidrag till klimat- och milj&#xF6;f&#xF6;rb&#xE4;ttring. Det finns &#xE4;ven en os&#xE4;kerhet kring vilken p&#xE5;verkan som f&#xF6;rv&#xE4;ntas ske under projekttiden.

F&#xE5; planeringsbidrag rapporterar positiv p&#xE5;verkan p&#xE5; j&#xE4;mst&#xE4;lldhet och Tillv&#xE4;xtverket kopplar detta till att fr&#xE5;gan inte haft ett tydligt &#xE5;terrapporteringskrav i b&#xF6;rjan av programmet. Bland demonstrationsprojekten &#xE4;r utfallet b&#xE4;ttre med 85% som rapporterar en positiv p&#xE5;verkan, som te x b&#xE4;ttre sanitetsl&#xF6;sningar och tillg&#xE5;ng till rent vatten som f&#xF6;rb&#xE4;ttrar kvinnors levnadsvillkor, b&#xE5;de p&#xE5; kortare och l&#xE4;ngre sikt. N&#xE4;r det g&#xE4;ller fattigdomsperspektivet rapporterar 70% av planeringsbidragen och 85% av demonstrationsprojekten att deras projekt har lett till en positiv p&#xE5;verkan p&#xE5; den fattigare delen av populationen, fr&#xE4;mst genom att reducera h&#xE4;lsorisker och genom att skapa nya syssels&#xE4;ttningsm&#xF6;jligheter.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="61000983" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
