<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6105018601-GGG-15114</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OECD Tax and Development</narrative>
   <narrative xml:lang="SV">OECD Tax and Development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Base erosion and profit shifting (BEPS) &#xE4;r ett globalt problem som kr&#xE4;ver globala l&#xF6;sningar. BEPS involverar skatteplaneringsstrategier som till&#xE5;ter f&#xF6;retag att utnyttja brister och avvikelser i skatteregler f&#xF6;r att artificiellt flytta vinster till platser d&#xE4;r l&#xE5;g eller ingen skatt alls betalas och d&#xE4;r det finns liten eller ingen ekonomisk aktivitet. 

OECD har utvecklat ett program kring BEPS. BEPS &#xE4;r av stor betydelse f&#xF6;r utvecklingsl&#xE4;nderna p&#xE5; grund av deras stora beroende av bolagsskatt, s&#xE4;rskilt fr&#xE5;n multinationella f&#xF6;retag. BEPS st&#xF6;djer d&#xE4;rf&#xF6;r direkt den inhemska resursmobiliseringen i utvecklingsl&#xE4;nderna. Multinationella f&#xF6;retag har ofta huvudkontor i OECD/G20-l&#xE4;nderna och OECD/G20 regeringar har ett s&#xE4;rskilt ansvar att unders&#xF6;ka effekterna av de internationella regler som de har medverkat till att l&#xE4;gga p&#xE5; utvecklingsl&#xE4;nderna. Ett annat problem &#xE4;r givetvis efterlevnaden av lagar och skattemoral. Om de st&#xF6;rsta och mest uppm&#xE4;rksammade bolagsskattebetalarna &#xE4;r k&#xE4;nda f&#xF6;r att skatteplanera och undvika skatt s&#xE5; skickar detta ett meddelande till alla skattebetalare och undergr&#xE4;ver trov&#xE4;rdigheten av hela skattesystemet. OECD &#xE4;r bland de f&#xE5; organisationer, givet OECDs mandat och roll, som har en m&#xF6;jlighet till p&#xE5;verkan p&#xE5; de multinationella f&#xF6;retagen och deras undvikande av att betala skatter. Nationell skattelagstiftning har inte alltid h&#xE5;llit j&#xE4;mna steg med hur globala f&#xF6;retag har utvecklats, inte heller med utvecklingen av den digitala ekonomin som l&#xE4;mnat luckor som kan utnyttjas f&#xF6;r att generera dubbel icke-beskattning, vilket undergr&#xE4;ver skattesystemets r&#xE4;ttvishet och integritet.  

Problemet med inhemsk resursmobilisering och finansiering f&#xF6;r utveckling har uppm&#xE4;rksammats i den internationella utvecklingsdebatten. Internationella organisationer och vissa bilaterala givare har varit aktiva i att st&#xF6;dja utvecklingsl&#xE4;nderna inom olika aspekter av skattepolitik och administration i &#xE5;rtionden, ofta med goda resultat. 

&#xC4;ven om vissa viktiga fr&#xE5;gor f&#xF6;r utvecklingsl&#xE4;nderna redan har format BEPS handlingsplan m&#xE5;ste engagemanget fr&#xE5;n utvecklingsl&#xE4;nderna sj&#xE4;lva i utformningen av l&#xF6;sningar intensifieras. I september 2014 bad G20:s finansministrar OECD att bygga ut det nuvarande engagemanget med utvecklingsl&#xE4;nder och utveckla en ny strukturerad dialogprocess med tydliga v&#xE4;gar f&#xF6;r utvecklingsl&#xE4;nderna att arbeta tillsammans och med direkt p&#xE5;verkan p&#xE5; BEPS projektet. OECD, arbetar med internationella organisationer och andra regionala skatteorganisationer (RTOs) och har ocks&#xE5; f&#xE5;tt i uppdrag att under 2015-16 utveckla verktyg och v&#xE4;gledning f&#xF6;r att &#xF6;vers&#xE4;tta BEPS handlingsplan till praktiskt st&#xF6;d f&#xF6;r utvecklingsl&#xE4;nder med l&#xE4;gre kapacitet.

Mot denna bakgrund offentliggjorde OECD i november 2014 sin nya strategi f&#xF6;r f&#xF6;rdjupning av utvecklingsl&#xE4;ndernas engagemang i BEPS projektet som kommer att st&#xE4;rka deras deltagande i beslutsprocesserna och f&#xF6;ra dem till k&#xE4;rnan av det tekniska arbetet. Strategin best&#xE5;r av en ny process f&#xF6;r strukturerad dialog och bygger p&#xE5; tre pelare: 

1. Direkt deltagande i utskottet f&#xF6;r finanspolitiska fr&#xE5;gor och dess underordnade organ f&#xF6;r BEPS projektet

2. Regionala n&#xE4;tverk best&#xE5;ende av skattepolitik- och administrationstj&#xE4;nstem&#xE4;n i fem specifika regioner under 2015 och 2016. 

3. Kapacitetsuppbyggnadsst&#xF6;d genom handledning och utveckling av verktyg och v&#xE4;gledning i samarbete med internationella och regionala organisationer och utvecklingsl&#xE4;nder inom ramen f&#xF6;r de regionala n&#xE4;tverken under 2015 och 2016.

Insatsen g&#xE4;ller st&#xF6;d till OECDs arbete med ovan n&#xE4;mnda m&#xE5;l.</narrative>
   <narrative xml:lang="EN">OECD Tax and Development</narrative>
  </description>
  <participating-org ref="47080" role="2">
   <narrative xml:lang="EN">OECD Development Centre/Organisation for Economic Cooperation and Development</narrative>
  </participating-org>
  <participating-org ref="47080" role="4" type="40">
   <narrative xml:lang="EN">Organisation for Economic Co-operation and Development (Contributions to special funds for Technical Co-operation Activities Only)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2017-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="15114" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Domestic revenue mobilisation</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">581305.6837459813</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">581305.6837459813</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">581305.683745</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">581305.6837459813</value>
  </transaction>
  <contribution contributionid="61050186" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
