<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105012402-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Centre for Science and Environment, CSE 2014-2019</narrative>
   <narrative xml:lang="SV">Centre for Science and Environment, CSE 2014-2019</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">CSE is a global think tank from the South with an office in India, that works with influencing global institutions and processes through South to South partnerships for inclusive and sustainable growth. CSE seeks to develop into an influential voice based on knowledge and on-the-ground experience to place Southern perspecitves in the global development debate and promote South to South cooperation and linkages between local and global initiatives and proccesses.
CSE aims to influence the thinking and practise in the area of sustainable urbanisation, water and sanitation, sustainable industrialisation, clean energy access and health. It seeks to create change through engagement on different levels, including research and dialouges with local governments and communities. CSE participate actively in global processes and fora for environmental issues such as the policy deliberations on the post 2015 Development Framework of the United Nations Framwork on Climate Change (UNFCCC); the Climate and Clean Air Coalition (CCAC) which is part of UNEP, the World Economic Forum etc.
Today, most of these proccesses are mainly influenced by governements and organisations from industrialized countries. CSE can complement these proccesses by strenghtening the perspectives and input from developing countries. They are planning on conducting studies and research, influencing public opinion, build capacity, pushing for policy changes in targeted countries in Africa and Asia. They also promote cooperation, networking and exchange of best practises between different stakeholders in the selected countries. The local work in India focus on the same area as the global programmes (sustainable urbanisation and industrialisation, water and sanitation, health and clean energy acces) and will also continue to focus on green buildning and food safety.&#xA0;
Sida assesses that CSE&apos;s approach is highly relevant for poverty reduction and gender equality. CSE&apos;s work has clear objectives to target the needs of the most marginalized and to see how their knowledge, labour and organization can be integrated into sustainable development strategies. For instance, in solid waste management CSE advocates for affordable systems that process/recycle the waste better and in a more sustainable way and also use the informal sector for employment. In the case of sustainable mobility, CSE&apos;s position is that the existing informal para-transport system needs to be upgraded to meet the needs of convenience, reliability and efficiency that modern cities desire as well as including a gender aware design.
When it comes to sewage, CSE is working to build models of decentralized waste management, which again would provide affordable solutions and also employment for larger numbers of people. According to CSE, this paradigm shift in the approach to sustainable development will provide solutions to challenges of poverty eradication, employment and sustainability.&#xA0;
During the phase 2014-2019 the funding from Sida has been for core activities with a total contribution of SEK 97&#xA0;860&#xA0;700. These funds have provided support to CSE&apos;s process of globalizing and expanding their work towards countries in Africa and Asia, with a special focus on establishing a global think tank to take CSE&#x2019;s activities and initiative to the global level and influence South-South partnerships even further.
The intervention is highly relevant from a Swedish development cooperation perspective and from the global climate-change perspective. In addition, the intervention is relevant for the strategy for Sweden&apos;s global development cooperation in the areas of environmental sustainability, sustainable climate and oceans, and sustainable use of natural resources 2018-2022 since the area of support targets sustainable ocean and water resources, environmentally sustainable development and sustainable use of natural resources and climate change and sustainable development. It also touches upon the areas of gender equality, human rights, democracy, disaster risk reduction and trade development.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Beslutsnr. 2014-002007

Sida ska bidra med k&#xE4;rnst&#xF6;d om max 90 MSEK till Center for Science and Environment (CSE) f&#xF6;r perioden 2014-2019 (max 18 MSEK om &#xE5;ret 2014-2018). CSE &#xE4;r en forskningsbaserad milj&#xF6;organisation baserad i New Delhi. CSE arbetar med till&#xE4;mpad forskning, kunskapsspridning, utbildning och p&#xE5;verkansarbete f&#xF6;r h&#xE5;llbar utveckling inom omr&#xE5;dena luftf&#xF6;roreningar och transport, f&#xF6;rvaltning av vattenresurser och sanitet, industrialisering samt tillg&#xE5;ng till f&#xF6;rnyelsebar energi.

CSE har f&#xE5;tt st&#xF6;d fr&#xE5;n Sida sedan 1990-talet f&#xF6;r sitt arbete i Indien och p&#xE5; senare &#xE5;r &#xE4;ven regionalt st&#xF6;d f&#xF6;r Sydasien. Sida och flera externa utv&#xE4;rderingar bed&#xF6;mer att detta st&#xF6;d har varit mycket framg&#xE5;ngsrikt och levererat imponerande resultat. CSE vill nu utveckla sitt globala program f&#xF6;r &#xF6;kad h&#xE5;llbarhet och gr&#xF6;n tillv&#xE4;xt f&#xF6;r perioden 2014 till 2019. St&#xF6;det f&#xF6;rv&#xE4;ntas m&#xF6;jligg&#xF6;ra att CSE tar steget fr&#xE5;n att fr&#xE4;mst utg&#xF6;ra en p&#xE5;verkans- och kunskapsgenererande akt&#xF6;r (think tank) p&#xE5; lokal och regional (Sydasien) niv&#xE5; till att bidra mer till f&#xF6;r&#xE4;ndring p&#xE5; global niv&#xE5;. CSE har starka r&#xF6;tter i Indien men &#xE4;ven omfattande n&#xE4;tverk och samarbeten med akt&#xF6;rer i andra l&#xE4;nder och de deltar i m&#xE5;nga internationella processer. CSE vill utveckla sitt samarbete med andra l&#xE4;nder i Syd och sitt globala engagemang. CSE kommer att arbeta inom ovan n&#xE4;mnda omr&#xE5;den b&#xE5;de nationellt i Indien, i ett urval l&#xE4;nder i Afrika och Asien samt p&#xE5; global niv&#xE5; genom att p&#xE5;verka globala processer och f&#xF6;rhandlingar.

St&#xF6;det kommer att inledas med en 12 m&#xE5;naders inledningsfas d&#xE5; CSE f&#xE5;r identifiera l&#xE4;mpliga l&#xE4;nder och partners att samarbeta med samt utveckla mer detaljerade planer. Under denna tid kommer &#xE4;ven en rad olika utvecklingsaktiviteter att genomf&#xF6;ras. Efter inledningsfasen kommer Sida att ta st&#xE4;llning till budget och planer och d&#xE4;refter avg&#xF6;ra om bidragets omfattning b&#xF6;r justeras (reduceras).</narrative>
   <narrative xml:lang="EN">Centre for Science and Environment (CSE), is an NGO in Delhi that     works in India and regionally in Asia. CSE will establish a global    think tank with roots in the South, with crosscutting programmes      comprising research, advocacy, communication and capacity development on sust urbanization, water management, sustainable industrialization and energy access and climate change. CSE is an old partner to Sida.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">CSE/Centre for Science and Environment</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">CSE/Centre for Science and Environment</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-06-01" type="1"></activity-date>
  <activity-date iso-date="2014-06-01" type="2"></activity-date>
  <activity-date iso-date="2019-09-30" type="3"></activity-date>
  <activity-date iso-date="2019-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="11.2" vocabulary="3">
   <narrative xml:lang="EN">11.2 - By 2030, provide access to safe, affordable, accessible and sustainable transport systems for all, improving road safety, notably by expanding public transport, with special attention to the needs of those in vulnerable situations, women, children, persons with disabilities and older persons.</narrative>
   <narrative xml:lang="SV">11.2 - Senast 2030 tillhandah&#xE5;lla tillg&#xE5;ng till s&#xE4;kra, ekonomiskt &#xF6;verkomliga, tillg&#xE4;ngliga och h&#xE5;llbara transportsystem f&#xF6;r alla. F&#xF6;rb&#xE4;ttra trafiks&#xE4;kerheten, s&#xE4;rskilt genom att bygga ut kollektivtrafiken, med s&#xE4;rskild uppm&#xE4;rksamhet p&#xE5; behoven hos m&#xE4;nniskor i utsatta situationer, kvinnor, barn, personer med funktionsneds&#xE4;ttning samt &#xE4;ldre personer.</narrative>
  </tag>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="14.2" vocabulary="3">
   <narrative xml:lang="EN">14.2 - By 2020, sustainably manage and protect marine and coastal ecosystems to avoid significant adverse impacts, including by strengthening their resilience, and take action for their restoration in order to achieve healthy and productive oceans.</narrative>
   <narrative xml:lang="SV">14.2 - Senast 2020 f&#xF6;rvalta och skydda marina och kustn&#xE4;ra ekosystem p&#xE5; ett h&#xE5;llbart s&#xE4;tt f&#xF6;r att undvika betydande negativa konsekvenser, bland annat genom att st&#xE4;rka deras motst&#xE5;ndskraft, samt vidta &#xE5;tg&#xE4;rder f&#xF6;r att &#xE5;terst&#xE4;lla dem i syfte att uppn&#xE5; friska och produktiva hav.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2577556.8443339774</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2577556.844333978</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-01"></transaction-date>
   <value currency="USD" value-date="2014-06-01">3265353.722357</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">2071251.0356255178</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">506305.8087084599</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">CSE has during the cooperaiton period continued to deepen its engagement with partners, particularly in South Asia and in Africa. This includes strenghtened capacity amongst governement officials, researchers and representatives of the private sector and civil society, and within the areas of air quality, environmental regulation monitoring, climate change mitigation, sustainable water management, sanitation, energy and urban development.
One of CSE&apos;s main technical strengths is in air pollution and in mobility (traffic, infrastructure, etc) and has in this area produced significant results, outputs and outcomes. One such result is the Clean Air and Clean Diesel campaign, in Nigeria and in Ethiopia. The initiative has assisted these two countries in developing more stringent vehicle emissions standards. CSE has also been able to assist in the building up of a pan-Africa platform in order to better control vechicle imports to Africa. Poor quality of imported vehicles&#xA0;is a cause of pollution locally.
Water and Sanitation is another if CSE&apos;s strengths and in this area it has been active e.g. in Rwanda.&#xA0;The Ministry of Infrastructure in Rwanda has been able to incorporate CSE&apos;s recommendations in their draft National Sanitation Services Law, which is currently under review.
In South Africa CSE&apos;s partnership with the Water Research Commission led to a series of trainings for practitioners on water sensitive urban design. The initiative and its meetings have caught a lot of attention in the media. Experts in rural sanitation from India and various African countries met in South Africa to exchange experience, network and share best practises. This led to an increased focus on rural sanitation, sludge management and improvement of policies and guidelines on treatment and reuse of water. furthermore, in Ghana a programme on city wide water and sanitation interventions is being piloted.
Another activity CSE has worked with is its Sustainable Industrialisation Programme. This programme has achieved its planned outcomes in China, Indonesia, India and South Africa. The most significant&#xA0;result has been in Indonesia where new emission standards for SOx and NOx emissions in thermal power plants have been set, and was implemented starting in April 2019.
The sharing of research results, approaches, techniques etc. has been possible by the establishment of a &quot;regulators network&quot; with representatives from Africa and Asia. As a result of this networking, CSE has recieved several requests to train and educate officials, assist in policy level reviews and developing of toolkits and inspection guidelines.
Furthermore, the Waste Management programme that started in Zanzibar hasproduced tangible outcomes. A pilot on an integrated, decentralized and community-led waste management system in the municipalities in Stone Town, Zanzibar as well as Eswatini now work as models for other African cities and Zanzibar has become a learning center for cities in the nearby region. On Zanzibar alone, the model has been able to generate revenue and incentives to local communities, reaching 626 households in the city of Sharimoyo and 150 households in Mpende.
In the initiatve on global antimicrobal resistance a Memorandum of Understanding between CSE and the Health Ministry of Zambia has been signed and the collaboration strenghtened. The focus during the programme period has been on environment, agriculture and the food and animal production sector. As a result of this, a National Action Plan on antimicrobal resistance has been developed in Zambia. In the process of formulating the National Action Plan workshops were held and input from other countries (Ghana, Kenya, Nigeria, Uganda and Zimbabwe) were given in order to help Zambia to finalize its plan.
The above is a snapshot of the outputs and outcomes achieved by CSE in the 2014-2019 period.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050124" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
