<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5406016402-GGG-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Svenska FN-f&#xF6;rbundet 2016-2018</narrative>
   <narrative xml:lang="EN">UN Association of Sweden 2016-2018</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">FN-f&#xF6;rbundets &#xF6;vergripande m&#xE5;ls&#xE4;ttning &#xE4;r att bidra till civilsamh&#xE4;llets st&#xF6;d f&#xF6;r FN och en aktiv FN-politik. Tillsammans med &#xF6;vriga FN-f&#xF6;rbund runt om i v&#xE4;rlden, arbetar de f&#xF6;r att st&#xE4;rka det globala civilsamh&#xE4;llet till st&#xF6;d f&#xF6;r FN och d&#xE4;rigenom skapa starkare politisk vilja f&#xF6;r ett b&#xE4;ttre och starkare FN. FN-f&#xF6;rbundets verksamhet &#xE4;r uppbyggd p&#xE5; tre &#xF6;vergripande program:
I. Utveckling och fattigdomsbek&#xE4;mpning
II. Fred, s&#xE4;kerhet och nedrustning
III. M&#xE4;nskliga r&#xE4;ttigheter och demokrati.&#xA0;
Inom vart och ett av programmen arbetar FN-f&#xF6;rbundet med f&#xF6;ljande huvudsakliga metoder:&#xA0;information, opinionsbildning, granskning, st&#xF6;d till FN:s arbete i f&#xE4;lt och internationellt, utbildningar och seminarier. Huvudsakliga m&#xE5;lgrupper &#xE4;r FN-f&#xF6;reningar, skolor, ungdomar, beslutsfattare, opinionsbildare, n&#xE4;ringslivsrepresentanter och FN-f&#xF6;rbund i andra l&#xE4;nder.Sida g&#xF6;r bed&#xF6;mningen att FN-f&#xF6;rbundets arbete &#xE4;r relevant i Sverige och f&#xE4;lt och bidrar till att &#xF6;ka f&#xF6;rst&#xE5;else f&#xF6;r FNs m&#xE5;l och arbete f&#xF6;r en m&#xE4;nskligare v&#xE4;rld samt till att st&#xE4;rka FN-systemet.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">FN-f&#xF6;rbundet arbetar f&#xF6;r att st&#xE4;rka m&#xE4;nskliga r&#xE4;ttigheter, fred och s&#xE4;kerhet och utveckling. Detta i enlighet med FNs stadgar samt de globala m&#xE5;len. FN-f&#xF6;rbundet bidrar till detta genom att organisera ett civilsamh&#xE4;llesarbete baserat p&#xE5; nationella f&#xF6;reningar, genomf&#xF6;ra informationskampanjer och opinionsbildning riktat mot skolor, allm&#xE4;nhet och beslutsfattare. Syftet &#xE4;r att informera om FNs arbete, ut&#xF6;va p&#xE5;tryckningar mot FNs olika organ f&#xF6;r att effektivisera FNs arbete samt verka f&#xF6;r svenska prioriteringar inom det internationella FN-arbetet.

M&#xE5;lgrupper &#xE4;r fr&#xE4;mst riksorganisationer, politiker och andra beslutsfattare, l&#xE4;rare och elever i skolor, samt ungdomar i de lokala FN-f&#xF6;rbunden. Arbetet med ungdomar har prioriterats under senare &#xE5;r.

FN-f&#xF6;rbundets verksamhet (tre program) utg&#xE5;r fr&#xE5;n FNs tre huvudpelare; utveckling, fred och s&#xE4;kerhet och m&#xE4;nskliga r&#xE4;ttigheter. Arbetet ligger delvis i linje med de ambitioner och m&#xE5;l som uttrycks i Sveriges &#x201D;Resultatstrategi f&#xF6;r kapacitetsutveckling och utbyten 2014-2017&#x201D;. FN-f&#xF6;rbundet menar att insatsen bidrar genom sin koppling till FN-systemet till ett &#xF6;kat genomslag f&#xF6;r svenska prioriteringar inom det internationella utvecklingssamarbetet. FN-f&#xF6;rbundet kompetensutvecklar svenska medborgare g&#xE4;llande fr&#xE5;gor avseende m&#xE4;nskliga r&#xE4;ttigheter samt utvecklings-och konfliktfr&#xE5;gor, vilket de menar bidrar till att &#xF6;ka m&#xF6;jligheten f&#xF6;r Sverige att rekrytera personal till framtida uppdrag inom s&#xE5;v&#xE4;l multilaterala som bilaterala organ. FN-f&#xF6;rbundet har de senaste &#xE5;ren &#xF6;kat sitt fokus p&#xE5; yngre personer och engagerar m&#xE5;nga ungdomar i nationella f&#xF6;reningar runtom i Sverige. Detta ligger mer i linje med det fokus p&#xE5; resursbasutveckling som fastsl&#xE5;s i Sidas strategi g&#xE4;llande kapacitetsutveckling.</narrative>
   <narrative xml:lang="EN">The Organisation has applied for organizational support for the       period 2014-2016 The Swedish UN Association is a body with the mandate to disseminate the work and the spirit of the UN to the Swedish public. The work is carried out through seminars,             dissemination work, Campaigns and trainings.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Svenska FN-f&#xF6;rbundet</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Svenska FN-f&#xF6;rbundet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-03-01" type="1"></activity-date>
  <activity-date iso-date="2016-03-01" type="2"></activity-date>
  <activity-date iso-date="2019-09-30" type="3"></activity-date>
  <activity-date iso-date="2019-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">776719.1383595691</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">776719.1383595691</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-03-01"></transaction-date>
   <value currency="USD" value-date="2016-03-01">788873.955472</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">776719.1383595691</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat under avtalperioden 2016-2018
Denna slutpromoria baseras p&#xE5; resultatuppdateringen fr&#xE5;n 2018-07-12 samt FN-f&#xF6;rbundets slutrapportering f&#xF6;r avtalsperioden 2016-2018. F&#xF6;r f&#xF6;rdjupad analys h&#xE4;nvisas till&#xA0;tidigare arkiverad resultatuppdatering (Dox: 021741/18).&#xA0;
Nedan lyfts goda resultatexempel upp fr&#xE5;n FN-f&#xF6;rbundets &#xF6;vergripande program. Till de tre programmen &#xE4;r drygt ett sextiotal sm&#xE5; och stora projekt knutna, denna summering av exempel utg&#xF6;r endast en del av de aktiviteter och resultat som uppn&#xE5;tts under avtalsperioden 2016-2018. F&#xF6;r vidare l&#xE4;sning h&#xE4;nvisas till doxade rapporter och verksamhetsber&#xE4;ttelser (ex. DOX-&#xE4;rende 15/001097).
FN-f&#xF6;rbundets resultatmatriser utg&#xE5;r fr&#xE5;n deras tre programomr&#xE5;den: h&#xE5;llbar utveckling, fred och s&#xE4;kerhet samt m&#xE4;nskliga r&#xE4;ttigheter. Varje program har tre &#xF6;vergripande m&#xE5;l (impact) varav ett &#xE4;r kopplat till Sveriges uppfyllande av Agenda 2030. Varje programomr&#xE5;de har under dessa ett flertal resultatm&#xE5;l (outcome), vilka i sin tur bryts ner till delm&#xE5;l (output).
Delprogram 1: Utveckling och fattigdomsbek&#xE4;mpningAktiviteter inom delprogrammet har syftat till att bidra till att Sverige verkar f&#xF6;r att FN har ett effektivt och relevant utvecklingsarbete samt att Sverige och det svenska samh&#xE4;llet st&#xF6;djer FN:s globala m&#xE5;l med utg&#xE5;ngspunkt i Agenda 2030. Svenska FN-f&#xF6;rbundets arbete f&#xF6;r ett effektivt och relevant utvecklingsarbete kopplat till Agenda 2030 har p&#xE5; en &#xF6;vergripande niv&#xE5; varit framg&#xE5;ngsrikt och engagerat alla m&#xE5;lgrupper p&#xE5; ett tillfredsst&#xE4;llande s&#xE4;tt. FN-f&#xF6;rbundet har sett ett &#xF6;kat engagemang s&#xE5;v&#xE4;l som &#xF6;kad k&#xE4;nnedom och kunskap hos m&#xE5;lgruppema l&#xE4;rare, elever, individuella medlemmar, opinionsbildare, politiker och riksorganisationer samt n&#xE4;ringslivsrepresentanter. Lokalf&#xF6;reningar har genomf&#xF6;rt kunskapsh&#xF6;jande aktiviteter kring Agenda 2030 och ambassad&#xF6;rer f&#xF6;r Agenda 2030 har engagerat sig och m&#xE5;lgrupperna &#xF6;ver f&#xF6;rv&#xE4;ntan.&#xA0;Under &#xE5;ren 2016-2018 har FN-f&#xF6;rbundet fokuserat p&#xE5; att producera material om de globala m&#xE5;len, inkluderat en s&#xE4;rskild utst&#xE4;llning om globala m&#xE5;len i syfte att n&#xE5; ut med &#xF6;kad k&#xE4;nnedom mot m&#xE5;lgrupperna. FN-f&#xF6;rbundet har ocks&#xE5; utvecklat ambassad&#xF6;rer f&#xF6;r de globala m&#xE5;len inom ramen f&#xF6;r deras&#xA0; ungdomsn&#xE4;tverk d&#xE4;r de tillsammans f&#xE5;tt l&#xE4;ra sig mer om global utveckling, kommunikation och projektledning. Lokalf&#xF6;reningar har utf&#xF6;rt m&#xE5;nga projekt kopplade till Agenda 2030 och FN-f&#xF6;rbundet har etablerat sig som en stark akt&#xF6;r f&#xF6;r arbetet med de globala m&#xE5;len bland annat genom&#xA0;seminarier, verktyg f&#xF6;r elever och l&#xE4;rare och kurser. FN-skolor och FN-elevf&#xF6;reningar har arrangerat aktiviteter om globala m&#xE5;len p&#xE5; sina skolor med st&#xF6;d av FN-f&#xF6;rbundet.&#xA0;
FN-f&#xF6;rbundet lanserade under avtalsperioden flertalet publikationer om Agenda 2030, bland annat en ny debattantologi om Agenda 2030. Antologin har debatterats flitigt under avtalsperiodens senare del (2017-2018) i olika sammanhang s&#xE5;som p&#xE5; bok och biblioteksm&#xE4;ssan. Den inneh&#xE5;ller &#xE4;ven pedagogiska &#xF6;vningar kopplade till de globala m&#xE5;len f&#xF6;r skolor och lokalf&#xF6;reningar att anv&#xE4;nda. Under samtliga tre &#xE5;r har FN-f&#xF6;rbundet arrangerat ett &#xE5;rligt FN-forum d&#xE4;r politiker fr&#xE5;n riksdagens utrikesutskott bland annat medverkat. I arbetet har &#xE4;ven ledande experter deltagit, n&#xE4;ringsliv samt FN-experter med olika infallsvinklar p&#xE5; hur vi ska n&#xE5; de globala m&#xE5;len till &#xE5;r 2030.&#xA0;Reformeringen av FN &#xE4;r en fr&#xE5;ga som FN-f&#xF6;rbundet drivit inom ramen f&#xF6;r politisk p&#xE5;verkan. Metoder f&#xF6;r detta har varit m&#xF6;ten med personer i ledande befattning p&#xE5; UD samt seminarier med experter i fr&#xE5;gan, bland annat under politikerveckan i Almedalen d&#xE4;r FN-f&#xF6;rbundet medverkat under samtliga tre program&#xE5;r. FN-f&#xF6;rbundet har drivit vikten av att ha ett starkt FN som kan bidra till att m&#xE5;len n&#xE5;s p&#xE5; landniv&#xE5; genom ett effektivt genomdrivande av FN-reformen, ONE UN och Cooperation Framework. FN-f&#xF6;rbundet har aktivt riktat in&#xA0;sitt p&#xE5;verkansarbete gentemot regering och myndigheter f&#xF6;r att Agendan ska genomsyra deras verksamheter och att svenskt st&#xF6;d till FN:s utvecklingsarbete ska vara fortsatt h&#xF6;gt men med tydliga krav p&#xE5; effektivitet och reformering av FN. En metod f&#xF6;r&#xA0;p&#xE5;verkansarbetet har varit att arrangera riktade studieresor f&#xF6;r parlamentariker f&#xF6;r att &#xF6;ka deras kunskaper om vad FN:s arbete ger f&#xF6;r resultat. Resorna har under avtalsperioden bland annat g&#xE5;tt till Zimbabwe och Colombia. Syftet med resorna har var att ledande opinionsbildare ska f&#xE5; f&#xF6;rdjupad inblick i det svenska st&#xF6;det som g&#xE5;r till FN i landet, f&#xE5; en &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r fredsprocesser och utvecklingen mer &#xF6;vergripande samt f&#xF6;ruts&#xE4;ttningar f&#xF6;r att politiskt kunna st&#xE4;rka FN:s roll f&#xF6;r h&#xE5;llbar utveckling i l&#xE4;nderna.Delprogram 2: Fred, s&#xE4;kerhet och nedrustningAktiviteter inom delprogrammet har syftat till&#xA0;att bidra till att Sverige och det svenska samh&#xE4;llet arbetar f&#xF6;r att st&#xE4;rka och implementera skyldighet att skydda (R2P), arbetar mot inhumana vapen och f&#xF6;r starkare rustningskontroll samt att Sverige tar ett &#xF6;kat ansvar f&#xF6;r FN:s fredsarbete. &#xA0;&#xA0;
Svenska FN-f&#xF6;rbundets arbete mot resultatm&#xE5;let f&#xF6;r skyldighet att skydda har i stort sett genomf&#xF6;rts enligt plan. FN-f&#xF6;rbundet har &#xE5;rligen bidragit till&#xA0; FN:s generalsekreterares &#xE5;rliga rapport om skyldighet att skydda till generalf&#xF6;rsamlingen. Flera av de punkter FN-f&#xF6;rbundet lyft fram under programperioden, bland annat om b&#xE4;ttre till&#xE4;mpning av analysramverket, fler tillf&#xE4;llen f&#xF6;r de s&#xE4;rskilda r&#xE5;dgivarna att briefa FN:s s&#xE4;kerhetsr&#xE5;d samt samverkan med UPR-processen &#xE5;terfinns i den slutgiltiga rapporten.
FN-f&#xF6;rbundet har &#xE4;ven s&#xE4;rkilt arbetat f&#xF6;r att st&#xE4;rka Sveriges st&#xF6;d f&#xF6;r principen skyldighet att skydda genom att bland annat aktivt lyfta fr&#xE5;gan vid Utrikesdepartementets m&#xF6;ten med civilsamh&#xE4;llet samt genom regelbundna m&#xF6;ten med Sveriges samordnare f&#xF6;r skyldighet att skydda. Vid dessa samtal, samt genom seminarier och artiklar, har FN-f&#xF6;rbundet uppm&#xE4;rksammat allvarliga situationer runtom i v&#xE4;rlden d&#xE4;r de anser att skyldighet att skydda b&#xF6;r till&#xE4;mpas, s&#xE5;som Syrien, Myanmar och Jemen.
Under avtalsperioden har ett s&#xE4;rskilt fokus legat p&#xE5; &#xF6;vergreppen p&#xE5; rohingyer i Myanmar och att Sverige m&#xE5;ste agera kraftfullare i s&#xE4;kerhetsr&#xE5;det f&#xF6;r att skydda rohingyer, och &#xE4;ven driva att situationen i Myanmar ska h&#xE4;nf&#xF6;ras till ICC, Intemationella brottsdomstolen, &#xE4;r fr&#xE5;gor som FN-f&#xF6;rbundet drivit och &#xE4;ven framf&#xF6;rt direkt till Utrikesdepartementet vid flera tillf&#xE4;llen. Som ett tydligt outcome resultat h&#xF6;rs nu argument b&#xE5;de f&#xF6;r och emot principen om skyldighet att skydda i den politiska debatten och riksdagens kammare. Under en offentlig utfr&#xE5;gning i riksdagen om FN:s fredsinsatser diskuterades fr&#xE5;gan och den svenska till&#xE4;mpningen av principen i s&#xE4;kerhetsr&#xE5;det.&#xA0;
Flera FN-skolor har arrangerat aktiviteter f&#xF6;r att uppm&#xE4;rksamma FN-f&#xF6;rbundets projekt mot minor. Bland annat&#xA0; skickades det f&#xF6;r f&#xF6;rsta g&#xE5;ngen ut fyra stycken Aktion FN-paket med klassrumsmaterial f&#xF6;r l&#xE4;rare och material for att genomf&#xF6;ra en aktion p&#xE5; skolan f&#xF6;r elever. En av dessa aktionspaket fokuserade p&#xE5;&#xA0;&quot;Aktion FN mot minor&quot; och inneh&#xF6;ll ett fiktivt minf&#xE4;lt som anv&#xE4;ndes av 69 elever i olika FN-elevf&#xF6;reningar som genomf&#xF6;rde aktionen p&#xE5; sina skolor. Vidare skrev Margot Wallstr&#xF6;m i Svenska Dagbladet om k&#xE4;rnvapenf&#xF6;rbudet under avtalsperiodens andra &#xE5;r (2017) och lyfte att Sverige drivit h&#xE5;rt (men tyv&#xE4;rr misslyckats) f&#xF6;r starka verifikationsmekanismer och koppling till Ickespridningsavtalet (NPT), n&#xE5;got som FN-f&#xF6;rbundet (till skillnad fr&#xE5;n flera andra civilsamh&#xE4;llesorganisationer) p&#xE5;talat f&#xF6;r regeringen. FN-f&#xF6;rbundet&#xA0;drar slutsatsen att de i n&#xE5;gon m&#xE5;n bidragit till st&#xE5;ndpunkterna.
Svenska FN-f&#xF6;rbundet har under avtalsperioden genomf&#xF6;rt ett flertal olika informationsprojekt om Sveriges arbete i FN:s s&#xE4;kerhetsr&#xE5;d. K&#xE4;rnan i projekten har varit seminarier och f&#xF6;rel&#xE4;sningar runtom i Sverige hos FN-f&#xF6;reningar och p&#xE5; FN-skolor, men projekten har &#xE4;ven innefattat tv&#xE5; internationella seminarier i New York tillsammans med WFUNA och i Haag tillsammans med det nederl&#xE4;ndska FN-f&#xF6;rbundet och en utbildningsresa till New York f&#xF6;r ungdomspolitiker. Genom projekten har Svenska FN-f&#xF6;rbundet n&#xE5;tt ut till &#xF6;ver 3500 individer med information om Sveriges arbete i FN:s s&#xE4;kerhetsr&#xE5;d, och d&#xE5; ocks&#xE5; kunnat samla in &#xE5;sikter fr&#xE5;n individer runtom i landet om fr&#xE5;gor som Sverige b&#xF6;r prioritera i r&#xE5;det som sedan lyfts med Utrikesdepartementet.
Delprogram 3: M&#xE4;nskliga r&#xE4;ttigheter&#xA0;
Som ett resultat av FN-f&#xF6;rbundets m&#xE5;ng&#xE5;riga arbete med att sammanst&#xE4;lla alternativa rapporter till FN:s &#xF6;vervakningskommitt&#xE9;er f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter samt f&#xF6;lja upp de rekommendationer som ges till den svenska regeringen har f&#xF6;rbundet haft l&#xF6;pande m&#xF6;ten med konstitutionsutskottet om inr&#xE4;ttandet av en nationell MR-institution. F&#xF6;rbundet har medverkat med seminarium under MR-dagarna samt bjudit in till hearings med ministrar och l&#xF6;pande arrangerat frukostseminarium i riksdagen under avtalsperiodens tredje &#xE5;r (2018). Inr&#xE4;ttandet av en oberoende nationell institution f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter &#xE4;r ett &#xE5;terkommande krav fr&#xE5;n FN. Uppmaningen har &#xE5;terkommande lyfts i MR-r&#xE5;dets senaste UPR granskning av Sverige 2015. Under avtalsperioden har FN-f&#xF6;rbundets kompetens och konkreta f&#xF6;rslag f&#xF6;r ett s&#xE5;dant inr&#xE4;ttande efterfr&#xE5;gats av Sveriges riksdag och regering. Tillsammans med &#xF6;vriga organisationer i det MR-n&#xE4;tverk bland CSO:er som engagerarar sig f&#xF6;r fr&#xE5;gan har FN-f&#xF6;rbundet presenterat konkreta f&#xF6;rslag hur en svensk l&#xF6;sning skulle kunna se ut, med utg&#xE5;ngspunkt i de modeller som finns i Danmark och Tyskland.
MR-n&#xE4;tverket under ledning av Svenska FN-f&#xF6;rbundet har fortsatt engagerat sig f&#xF6;r fr&#xE5;gan om en oberoende svensk MR-institution. I MR-n&#xE4;tverket ing&#xE5;r ett femtiotal organisationer som belyser m&#xE4;nskliga r&#xE4;ttigheter ur olika perspektiv, d&#xE4;ribland Amnesty, RFSU, MR-fonden, UN Women, Raoul Wallenberg institutet, Civil Rights Defenders, Roma institutet med flera. Efterfr&#xE5;gan av FN-f&#xF6;rbundets kompetens i m&#xE4;nskliga r&#xE4;ttigheter har fortsatt att &#xF6;ka hos skolor runt om i landet. Fler skolor har certifierats som FN-skolor. FN-f&#xF6;rbundet har gett st&#xF6;d till FN-skolor genom r&#xE5;d, tips och material for att genomf&#xF6;ra temadagar om m&#xE4;nskliga r&#xE4;ttigheter.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54060164" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1130103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</title>
    <titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
