<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5406015901-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">EU-egeninsats Forum Syd Fr&#xE4;mja h&#xE5;llbar            konsumtion 2015-2017</narrative>
   <narrative xml:lang="EN">EU-egeninsats Forum Syd Promoting sustainable     consumption 2015-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">FR&#xC5;GAN HAR &#xC4;NDRATS &#x2013; SE &#xD6;VER DITT SVAR

Forum Syd har av EU-kommissionen beviljats EU-bidrag f&#xF6;r Insatsen Time for change: Promoting sustainable consumption and production of raw materials in the context of EYD and beyond inom ramen f&#xF6;r programmet Non-state actors and local authorities in development, raising public awareness of development issuesand promoting development education in the European Union. Insatsen syftar till att bidra till de &#xF6;vergripande m&#xE5;len f&#xF6;r Europa&#xE5;ret f&#xF6;r utvecklingssamarbete, dvs att &#xF6;ka Europeiska medborgares kunskaper om hur EU:s utvecklingsbist&#xE5;nd fungerar och visa att det leder till verklig och varaktig f&#xF6;r&#xE4;ndring. Insatsen har s&#xE4;rskilt fokus p&#xE5; att &#xF6;ka kunskap kring h&#xE5;llbar konsumtion och produktion av r&#xE5;varor och att bidra till en medvetenhet kring det &#xF6;msesidiga beroendet mellan konsumtion och produktion i nord-syd relationer samt att bidra till f&#xF6;r&#xE4;ndrade attityder och konsumtionsm&#xF6;nster och ett aktivt deltagande i debatter kring h&#xE5;llbar utveckling. De olika parterna i projektet kommer tillsammans att medverka i kampanjarbete som inkluderar seminarier, debatter, forskning och case studies, opinionsarbete, strategiskt mediearbete mm.</narrative>
   <narrative xml:lang="EN">Forum Syd s&#xF6;ker st&#xF6;d till egeninsats f&#xF6;r informationsarbete i Sverige finansierat av EU-kommissionen i projektet &quot;Time for change:promoting sustainable consumption and production of raw materials in the        context of EYD 2015 and beyond.&quot; 2015-2017</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">ForumCiv (f d Forum Syd)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3605.6374787942</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3605.6374787942</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">3605.637478</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">3605.6374787942</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Forum&#xA0;Syd,&#xA0;en&#xA0;av&#xA0;Sidas&#xA0;ramorganisationer, erh&#xE5;ller bidrag&#xA0;inom&#xA0;strategin&#xA0;f&#xF6;r&#xA0;informations&#xAD;och&#xA0;kommunikationsverksamhet&#xA0;i&#xA0;Sverige.&#xA0;Enligt&#xA0;instruktionen&#xA0;f&#xF6;r informations och&#xA0;kommunikationsstrategin&#xA0;kan&#xA0;Sida&#xA0;ge&#xA0;bidrag till&#xA0;ramorganisation f&#xF6;r finansiering av egeninsats som f&#xF6;religger n&#xE4;r Europeiska&#xA0;Kommissionen finansierar informations&#xAD;&#xA0;och&#xA0;kommunikationsinsatser.&#xA0;Forum&#xA0;Syd beviljades medel&#xA0;av&#xA0;Europeiska&#xA0;Kommissionen&#xA0;f&#xF6;r&#xA0;projektet&#xA0;&quot;Time&#xA0;for&#xA0;Change:&#xA0;promoting&#xA0;sustainable&#xA0;consumption and&#xA0;production&#xA0;of&#xA0;raw&#xA0;materials&#xA0;in&#xA0;the&#xA0;context&#xA0;of&#xA0;EYD&#xA0;2015&#xA0;and&#xA0;beyond&quot;&#xA0;inom&#xA0;ramen&#xA0;f&#xF6;r&#xA0;programmet&#xA0;Non&#xAD;state actors&#xA0;and&#xA0;local&#xA0;authorities&#xA0;in&#xA0;development,&#xA0;raising&#xA0;public&#xA0;awareness&#xA0;of&#xA0;development&#xA0;issuesand&#xA0;promoting development&#xA0;education&#xA0;in&#xA0;the&#xA0;European&#xA0;Union.&#xA0;Forum&#xA0;Syd ans&#xF6;kte d&#xE4;rf&#xF6;r om&#xA0;st&#xF6;d&#xA0;f&#xF6;r&#xA0;egeninsatsen&#xA0;till&#xA0;projektet, det ans&#xF6;kta beloppet omfattade 88&#xA0;910 SEK j&#xE4;mnt f&#xF6;rdelat under &#xE5;ren 2015-2017.Ett utdrag ur rapporteringen fr&#xE5;n Forum Syd till Sida om EU-projektet:&#xA0;During 2015-17, Forum Syd together with eleven other organisations from ten European countries implemented a project with the aim to promote a sustainable and fair global production and consumption of raw materials. Lead organisation was CEE web for Diversity in Hungary. The target groups were European citizens, decision makers, civil society organisations, journalists andcompanies. The target groups were reached through joint speakers&#x2019; tours with invited guests fromthe south, seminars, debates, round tables with business, research studies, fact sheets, opinionpieces and petitions. The project became a strong voice in the European civil society advocacy work for an EU legislation on conflict minerals. 42 000 signatures were collected in a petition calling for a legislation, which were handed over to the EU Commissioner for Trade Cecilia Malmstr&#xF6;m in 2016. Forum Syd organised the Swedish part of a speakers&#x2019; tour on coal mining in Colombia with invited guests from a Colombian NGO and an affected community. As part of the project, a dialogue with Vattenfall started on their purchase of coal from Colombia. The dialogue with and advocacy towards Vattenfall resulted in the company taking important steps to improve its coal supply chain, such as conducting a human rights impact assessment. Forum Syd&#x2019;s report on the effects of coal mining in Colombia was covered in broad media, such as Svenska Dagbladet, G&#xF6;teborgs-Posten and Sydsvenska Dagbladet. Swedish civil society organisations have gained knowledge through the anaslyses produced and informal meetings with Forum Syd&#x2019;s invited guests. The project was evaluated centrally by independent evaluators.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54060159" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
