<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105050201-GGG-43030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Slum Dwellers International 2018/19-2021/22</narrative>
   <narrative xml:lang="SV">Slum Dwellers International 2018/19-2021/22</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">SDI b&#xF6;rjade som en social r&#xF6;relse f&#xF6;r de fattiga i st&#xE4;derna f&#xF6;r att bek&#xE4;mpa hotet om vr&#xE4;kning och avhysning. Under 1990-talet b&#xF6;rjade sluminv&#xE5;narna fr&#xE5;n Sydafrika och Indien att bes&#xF6;ka och l&#xE4;ra sig av varandra n&#xE4;r de ins&#xE5;g att den globala solidariteten hos de fattiga i st&#xE4;derna var viktig f&#xF6;r att driva denna fr&#xE5;ga fram&#xE5;t. SDI etablerades 1996. 

SDI:s vision &#xE4;r &#x201D;motst&#xE5;ndskraftiga och inkluderande st&#xE4;der som f&#xF6;rb&#xE4;ttrar livet f&#xF6;r fattiga i st&#xE4;derna&#x201D; (&quot;resilient and inclusive cities that substantively improve the lives of the urban poor&quot;). Dess uppdrag &#xE4;r &#x201D;att omvandla slummen till motst&#xE5;ndskraftiga stadsdelar och inkluderande st&#xE4;der genom att kollektivt arbeta med en kvinno-ledd, botten/upp f&#xF6;r&#xE4;ndringsagenda f&#xF6;r att s&#xE4;kra besittningsr&#xE4;tt och &#xF6;ka tillg&#xE5;ngen till grundl&#xE4;ggande tj&#xE4;nster, bost&#xE4;der och f&#xF6;rs&#xF6;rjning&#x201D; (&#x201D;to transform slums into resilient neighborhoods and inclusive cities by collectively driving a women-led, bottom-up change agenda for securing tenure, and increasing access to basic services, housing and livelihoods&quot;).  

Idag &#xE4;r SDI ett globalt n&#xE4;tverk av nationella federationer av sluminv&#xE5;nare i mer &#xE4;n 34 l&#xE4;nder i Asien, Afrika och Latinamerika och Karibien. SDI har sitt huvudkontor och sekretariat i Kapstaden och styrs av ett federationsr&#xE5;d och en f&#xF6;rvaltningskommitt&#xE9;.

Kollektiva spargrupper som leds av kvinnor &#xE4;r k&#xE4;rnan i SDI:s praxis och organisation. SDI har framg&#xE5;ngsrikt samarbetat med nationella och lokala myndigheter f&#xF6;r att uppgradera slumomr&#xE5;dena, bygga bost&#xE4;der och leverera grundl&#xE4;ggande tj&#xE4;nster. Genom sina spargrupper kan de fattiga i slumomr&#xE5;dena planera, prioritera, samfinansiera, genomf&#xF6;ra och hantera dessa aktiviteter. 

SDI har utvecklat och anv&#xE4;nder sig av profilering, uppr&#xE4;kning (enumeration) och kartl&#xE4;ggning av slumomr&#xE5;den f&#xF6;r att samla in data, f&#xF6;rhandla med regeringen och delta i planeringen, genomf&#xF6;randet och &#xF6;vervakningen av prioriterade program i olika st&#xE4;der. Regelbundet peer-to-peer l&#xE4;rande och utbyte mellan federationerna &#xE4;r ett prim&#xE4;rt s&#xE4;tt att st&#xE4;rka n&#xE4;tverket och dess olika delar.

Sida har st&#xF6;tt SDI genom ett antal bilaterala och globala avtal samt genom systemrevisioner och st&#xF6;d f&#xF6;r kapacitetsutveckling kring finansiell f&#xF6;rvaltning och kontroll. Sida har ocks&#xE5; hj&#xE4;lpt SDI att strukturera sin finansiering genom en global Basket Fund som g&#xF6;r att olika givare (bland annat NORAD, Ford Foundation, Rockefeller Foundation, Caritas Suisse) kan samordna och anpassa sina st&#xF6;d till SDI:s strategiska planer. Fonderna i SDI:s Basket Fund kanaliseras sedan till olika &#x201D;Urban Poor Funds&#x201D; vilka har etablerats och f&#xF6;rvaltas av SDI:s olika nationella f&#xF6;rbund. Spargrupperna som beh&#xF6;ver finansiering till olika projekt kan l&#xE5;na medel fr&#xE5;n &quot;Urban Poor Funds&quot; med krav p&#xE5; en egen insats p&#xE5; minst 20% av totala projektkostnaden. De l&#xE5;nade medel &#xE5;terbetalas till &quot;Urban Poor Funds&quot; f&#xF6;r att anv&#xE4;ndas till nya projekt av andra spargrupper

Sidas tidigare k&#xE4;rnst&#xF6;d 2014-2018 uppgick till SEK 98 000 000. Detta f&#xF6;reslagna nya st&#xF6;d f&#xF6;r 2018-2022 &#xE4;r ett fortsatt k&#xE4;rnst&#xF6;d f&#xF6;r att st&#xF6;dja genomf&#xF6;randet av en ny strategisk plan och Theory of Change, samt fortsatt kapacitetsuppbyggnad av hela organisationen. Vidaref&#xF6;rmedling av medel till nationella federationer och st&#xF6;dorganisationer ing&#xE5;r i insatsen. Sida f&#xF6;resl&#xE5;r ett totalt bidrag p&#xE5; SEK 190 000 000 under denna nya fas, 2018-2022, f&#xF6;r att SDI ska kunna skala upp sitt arbete. Beslutet att &#xF6;ka st&#xF6;det med 100% &#xE4;r delvis baserad p&#xE5; SDI:s uppvisade f&#xF6;rm&#xE5;ga att leverera konkreta resultat f&#xF6;r sina medlemmar och delvis f&#xF6;r att svara p&#xE5; de akuta slumproblem d&#xE4;r FN uppskattar att det nu finns en miljard sluminv&#xE5;nare som bor i st&#xE4;derna i l&#xE5;g - och medelinkomstl&#xE4;nder. I detta sammanhang &#xE4;r SDI unikt eftersom det sammanf&#xF6;r sluminv&#xE5;nare genom att hj&#xE4;lpa dem att organisera sig och f&#xF6;rb&#xE4;ttra sina liv genom konkreta &#xE5;tg&#xE4;rder p&#xE5; slum-, stads-, land- och global niv&#xE5;.   

I den tidigare fasen av samarbetet med SDI &#xF6;kade antalet spargrupper, tillg&#xE5;ngen till markr&#xE4;ttigheter, bost&#xE4;der och grundl&#xE4;ggande tj&#xE4;nster f&#xF6;r deras urbana fattiga medlemmar. De har p&#xE5;verkat lokala regeringar att prioritera och investera i slumomr&#xE5;den och genomf&#xF6;rt mer &#xE4;n 320  uppgraderingsprogram f&#xF6;r slumomr&#xE5;den i samarbete med lokala regeringar under den f&#xF6;reg&#xE5;ende fasen. SDI lyckades med att utveckla l&#xF6;sningar f&#xF6;r ren energi, som kommer att resultera i att l&#xF6;sningar f&#xF6;r solenergi och mattlagning  (till exempel, rena spisar) kommer att ing&#xE5; i kommande uppgraderingsprogram f&#xF6;r slumomr&#xE5;den under n&#xE4;sta fas. Till f&#xF6;ljd av deras globala p&#xE5;verkansarbete har sluminv&#xE5;nares r&#xE4;ttigheter lyfts i The New Urban Agenda och i de globala m&#xE5;len (SDG:s). Genom tidigare st&#xF6;d fr&#xE5;n Sida har SDI blivit ett etablerat globalt n&#xE4;tverk med r&#xE4;tt policys, standarder och f&#xF6;rfaranden f&#xF6;r att effektivt kunna styra sin verksamhet i de 34 l&#xE4;nderna. Sida bed&#xF6;mer d&#xE4;rf&#xF6;r att SDI som en global organisation &#xE4;r p&#xE5; r&#xE4;tt v&#xE4;g och har kapacitet att leverera p&#xE5; sin nya strategiska plan 2018-2022 och det ut&#xF6;kade arbetsprogrammet f&#xF6;r perioden.

Sida bed&#xF6;mer att samarbetet med SDI &#xE4;r direkt relevant f&#xF6;r Sidas &#xF6;vergripande m&#xE5;l f&#xF6;r att minska fattigdom, d&#xE4;r de fattiga i st&#xE4;derna &#xE4;r agenter f&#xF6;r f&#xF6;r&#xE4;ndring. Det &#xE4;r ocks&#xE5; relevant f&#xF6;r den svenska globala strategin f&#xF6;r h&#xE5;llbar milj&#xF6;, klimat och hav, 2018-2022, s&#xE4;rskilt f&#xF6;r f&#xF6;ljande delm&#xE5;l: milj&#xF6;m&#xE4;ssigt h&#xE5;llbara st&#xE4;der och samh&#xE4;llen; &#xF6;kad tillg&#xE5;ng till grundl&#xE4;ggande sociala tj&#xE4;nster och bost&#xE4;der f&#xF6;r m&#xE4;nniskor som lever i fattigdom i stadsomr&#xE5;den; minskad s&#xE5;rbarhet hos m&#xE4;nniskor som lever i fattigdom och &#xF6;kad motst&#xE5;ndskraft att hantera klimatf&#xF6;r&#xE4;ndringar och naturkatastrofer; samt h&#xE5;llbara energisystem baserade p&#xE5; f&#xF6;rnybar energi. SDI bidrar till genomf&#xF6;randet av flera SDG:s, fr&#xE4;mst SDG 1 (ingen fattigdom), 5 (j&#xE4;mst&#xE4;lldhet), 10 (minskad oj&#xE4;mlikhet) och 11 (h&#xE5;llbara st&#xE4;der och samh&#xE4;llen), ut&#xF6;ver 6 (rent vatten och sanitet f&#xF6;r alla) och 7 (f&#xF6;rnybar energi f&#xF6;r alla).</narrative>
   <narrative xml:lang="EN">SDI, established in 1996, is a global network of community-based organizations driven by the poor themselves. The network now brings together over a million slum dwellers in over 34 countries throughout Africa, Asia and Latin America. SDI has a professional Secretariat based in Cape Town, which is Sida&apos;s agreement partner.SDI&#x2019;s vision is for &quot;resilient and inclusive cities that substantively improve the lives of the urban poor&quot;. Its mission is &quot;to transform slums into resilient neighborhoods and inclusive cities by collectively driving a women-led, bottom-up change agenda for securing tenure, and increasing access to basic services, housing and livelihoods&quot;.The core unit of SDI is the women-led savings group at the community- or slum settlement level. Members of the savings group become part of a national federation, which is then affiliated with the global SDI umbrella.The proposed agreement for 2018-2022 intends to continue strengthening the core activities of SDI and support implementation of the new strategic plan. Sida also intends to follow-up on growth and improvement areas that have been recommended by the 2017 independent evaluation and adopted by the SDI board. These include: expanding and deepening the savings groups at the settlement level; exploring new financing instruments and sources; engaging youth; ensuring a sustainable leadership; strengthening risk management and the organisational culture of accountability; and using SDI data and experiences to influence policies and programs at the city- and country level. Sida&apos;s support is also intended to consolidate SDI&apos;s work in fighting and negotiating alternatives to evictions. Forwarding of funds to third parties (i.e., support organisations) has been assessed as part of this agreement.Sida proposes a total contribution of SEK 190 000 000 during this new phase, 2018-2022, and is intended to scale-up the work of SDI in the countries where they operate. The previous contribution was SEK 98 000 000 during 2014-2018. The decision to increase the support by 100% is partly based on SDI&apos;s proven capacity to deliver concrete results for its slum dweller members, and also based on the urgency of the slum problem and the urbanisation of poverty. The UN estimates that there are now a billion slum dwellers living in the urban centres of low- and middle-income countries. In this context, SDI is unique because it brings together people from this group to organise and improve their own lives through concrete actions at the settlement-, city-, country- and global levels. The cooperation with SDI is relevant to the Swedish global strategy for sustainable environment, climate and oceans, 2018-2022, specifically, the following sub-goals: Environmentally sustainable cities and communities; and Increased access to basic social services and housing for people living in poverty in urban areas. Because of the scaling up of resilience, climate and renewable energy activities during this phase, the cooperation is expected to contribute to the sub-goals on Reduced vulnerability of people living in poverty as well as increased resilience to manage climate change and natural disasters,  Sustainable energy systems based on renewable energy.  Furthermore, it is relevant to the sub-goal on increases in women&#xB4;s economic empowerment of the strategy for global actions on economically sustainable development 2014-2017.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">SDI/Slum Shack Dwellers International</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">SDI/Slum Shack Dwellers International</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-04-01" type="1"></activity-date>
  <activity-date iso-date="2018-04-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="1.B" vocabulary="3">
   <narrative xml:lang="EN">1.b - Create sound policy frameworks at the national, regional and international levels, based on pro-poor and gender-sensitive development strategies, to support accelerated investment in poverty eradication actions.</narrative>
   <narrative xml:lang="SV">1.b - Uppr&#xE4;tta sunda policyramverk p&#xE5; nationell, regional och internationell niv&#xE5; p&#xE5; grundval av utvecklingsstrategier som st&#xF6;djer de fattiga och tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter, f&#xF6;r att st&#xF6;dja &#xF6;kade investeringar i &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa fattigdom.</narrative>
  </tag>
  <tag code="11.1" vocabulary="3">
   <narrative xml:lang="EN">11.1 - By 2030, ensure access for all to adequate, safe and affordable housing and basic services and upgrade slums.</narrative>
   <narrative xml:lang="SV">11.1 - Senast 2030 s&#xE4;kerst&#xE4;lla tillg&#xE5;ng f&#xF6;r alla till fullgoda, s&#xE4;kra och ekonomiskt &#xF6;verkomliga bost&#xE4;der och grundl&#xE4;ggande tj&#xE4;nster samt rusta upp slumomr&#xE5;den.</narrative>
  </tag>
  <tag code="11.3" vocabulary="3">
   <narrative xml:lang="EN">11.3 - By 2030, enhance inclusive and sustainable urbanization and capacity for participatory, integrated and sustainable human settlement planning and management in all countries.</narrative>
   <narrative xml:lang="SV">11.3 - Till 2030 verka f&#xF6;r en inkluderande och h&#xE5;llbar urbanisering samt f&#xF6;rb&#xE4;ttra kapaciteten f&#xF6;r deltagandebaserad, integrerad och h&#xE5;llbar planering och f&#xF6;rvaltning av bos&#xE4;ttningar i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="5.4" vocabulary="3">
   <narrative xml:lang="SV">5.4 - Erk&#xE4;nna och v&#xE4;rdes&#xE4;tta obetalt omsorgs- och hush&#xE5;llsarbete genom att tillhandah&#xE5;lla offentliga tj&#xE4;nster, infrastruktur och socialt skydd samt genom att fr&#xE4;mja delat ansvar inom hush&#xE5;llet och familjen, i enlighet med vad som &#xE4;r nationellt l&#xE4;mpligt.</narrative>
   <narrative xml:lang="EN">5.4 - Recognize and value unpaid care and domestic work through the provision of public services, infrastructure and social protection policies and the promotion of shared responsibility within the household and the family as nationally appropriate.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5178127.589063794</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">530979.6000380712</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5178127.589063795</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">530979.6000380719</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-2868227.086658632</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-04-01"></transaction-date>
   <value currency="USD" value-date="2018-04-01">5755878.900856</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">5178127.589063794</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">530979.5524487357</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">-2868227.0334538585</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050502_021795-18AgreementoncoresupporttoShack_SlumDwellersInternational(SDI),2018-20222279447_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on support to Shack/Slum Dwellers International 2018-2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050502_019728-18Beslutominsats,SlumDwellersInternational2018_19-2021_222269167_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om Sida st&#xF6;d till Shack/Slum Dwellers International 2018-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050502" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
