<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5410003403-GGG-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ISC - LIRA 2016-2022</narrative>
   <narrative xml:lang="SV">ISC - LIRA 2016-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Med detta beslut f&#xF6;resl&#xE5;s ett programst&#xF6;d till ICSU (International Council for Science) f&#xF6;r genomf&#xF6;randet av programmet &#x201D;Building capacity for integrated Research on Global Sustainability in Africa&quot; avseeende perioden januari 2016-december 2020 med totalt SEK 49 300 000.

ICSU grundades 1931 och &#xE4;r en internationell icke-statlig, ideell vetenskaplig organisation med syfte att fr&#xE4;mja och uppmuntra internationellt forskning, s&#xE4;rskilt inom naturvetenskap, och dess till&#xE4;mpning till nytta f&#xF6;r samh&#xE4;llet. ICSU&apos; s h&#xF6;gsta beslutande organ &#xE4;r dess generalf&#xF6;rsamling, som best&#xE5;r av nationella medlemmar och vetenskapliga &#xE4;mnesf&#xF6;rbund. Vart tredje &#xE5;r v&#xE4;ljer generalf&#xF6;rsamlingen en styrelse som &#xE4;r ansvarig f&#xF6;r tillsynen av organisationens verksamhet. Organisationens sekretariat, som ligger i Paris, sk&#xF6;ter den dagliga driften. ICSU har ocks&#xE5; tre regionkontor, vars regionala prioriteringar och vetenskapliga aktiviteter styrs av en regional vetenskaplig kommitt&#xE9;. De regionala kontoren &#xE4;r bel&#xE4;gna i Kuala Lumpur, Malaysia, i Pretoria, Sydafrika respektive Mexico City, Mexico.
ICSU finansieras till ungef&#xE4;r tv&#xE5; tredjedelar av medlemsavgifter. Man har &#xE4;ven ramavtal med UNESCO och National Science Foundation (NSF), USA, och f&#xE5;r basst&#xF6;d fr&#xE5;n Frankrike.  

2012 sl&#xF6;t ICSU och Sida ett 18 m&#xE5;naders avtal om totalt 7,5 miljoner kronor, f&#xF6;r st&#xF6;d till f&#xF6;rberedelser f&#xF6;r att st&#xE4;rka l&#xE5;ginkomstl&#xE4;nders bidrag till och genomf&#xF6;rande av agendan f&#xF6;r global h&#xE5;llbarhetsforskning. Syftet var ocks&#xE5; att l&#xE4;gga grunden f&#xF6;r ett effektivt och l&#xE5;ngsiktigt forskningsinitiativ som bidrar till l&#xE5;ginkomstl&#xE4;nders kapacitet att ta fram ny kunskap n&#xF6;dv&#xE4;ndig f&#xF6;r en h&#xE5;llbar utveckling.

Genom Sidas st&#xF6;d deltog fler &#xE4;n 100 forskare och beslutsfattare fr&#xE5;n l&#xE5;ginkomstl&#xE4;nder fr&#xE5;n Africa och latin Amerika  i kapacitetsbyggande aktiviteter. Sidas st&#xF6;d m&#xF6;jliggjorde l&#xE5;ginkomstl&#xE4;nders och -regioners deltagande i bl.a. Future Earth konsultations workshop. D&#xE4;rmed &#xF6;kade deras inflytande &#xF6;ver den globala forskningsagendan. St&#xF6;det m&#xF6;jliggjorde &#xE4;ven att ICSUs regionalkontor i Afrika blev en permanent samarbetspartner in den regionala processen f&#xF6;r h&#xE5;llbar utveckling i regionen som koordineras av UNECA.
Det &#xE4;r Sidas bed&#xF6;mning att projektet var lyckat och kan ligga till grund f&#xF6;r det nya f&#xF6;rslaget till st&#xF6;d.

Det &#xF6;vergripande m&#xE5;let f&#xF6;r det f&#xF6;reslagna programmet &#xE4;r att, inom omr&#xE5;det global h&#xE5;llbarhet, bygga och st&#xE4;rka forskningskapacitet fr&#xE4;mst i l&#xE5;ginkomstl&#xE4;nder i Afrika f&#xF6;r att &#xF6;ka produktionen av h&#xF6;gkvalitativ integrerad ( inter och trans disciplin&#xE4;r) kunskap om global h&#xE5;llbarhet. Logiken bakom m&#xE5;let &#xE4;r att m&#xE5;nga l&#xE4;nder i Afrika saknar kapacitet att delta i att s&#xE4;tta agendan f&#xF6;r forskning och bidra till produktionen av kunskap, n&#xE5;got som kommer att p&#xE5;verka m&#xF6;jligheten att n&#xE5; en global och regional h&#xE5;llbar utveckling. F&#xF6;r att m&#xF6;ta det &#xF6;vergripande m&#xE5;let f&#xF6;r programmet har d&#xE4;rf&#xF6;r 2 delm&#xE5;l identifierats:
Delm&#xE5;l 1: &#xD6;ka produktionen av integrerad, l&#xF6;sningsorienterad forskning av h&#xF6;g kvalitet om global h&#xE5;llbarhet hos forskare fr&#xE4;mst fr&#xE5;n l&#xE5;ginkomstl&#xE4;nder i  Afrika. F&#xF6;r att uppn&#xE5; detta m&#xE5;l kommer ICSU i samarbete med Network of African Science Academies (NASAC) uppr&#xE4;tta en forskningsfinansieringsmekanism som kommer att ge 2-&#xE5;riga forskningsanslag (864 000 kr/90 000 Euro). De f&#xF6;rv&#xE4;ntade resultaten &#xE4;r att efter 5 &#xE5;r konsolidera ett afrikanskt n&#xE4;tverk av 32 integrerade och trans-disciplin&#xE4;ra forskningsprojekt om global h&#xE5;llbarhet (med fokus p&#xE5; globala milj&#xF6;f&#xF6;r&#xE4;ndringar, katastrofriskreducering, h&#xE5;llbar energi och m&#xE4;nniskors h&#xE4;lsa och v&#xE4;lbefinnande i stadsmilj&#xF6;er). Som en integrerad del av forskningsprogrammen kommer trans-disciplin&#xE4;ra (TD) kurser organiseras i samarbete med International Social Science Council (ISSC). TD-kurserna riktar in sig p&#xE5; forskare i b&#xF6;rjan av sina karri&#xE4;rer, i syfte att ge dem b&#xE4;ttre verktyg att bedriva l&#xF6;sningsorienterad forskning.

F&#xF6;r att identifiera deltagare till TD kurserna kommer utlysningar f&#xF6;r prelimin&#xE4;ra f&#xF6;rslag att ske (totalt 3 utlysningar under programmets l&#xF6;ptid). Vinnare blir inbjudna att delta i en kurs i vilken ing&#xE5;r att l&#xE4;ra sig anv&#xE4;nda f&#xE4;rdigheter, metoder och angreppss&#xE4;tt inom integrerad forskning. Deltagarna f&#xE5;r 2-3 m&#xE5;nader p&#xE5; sig att utveckla fullst&#xE4;ndiga f&#xF6;rslag, vinnande f&#xF6;rslag beviljas 2-&#xE5;riga forskningsanslag.

I slutet av programmet samlas deltagarna i de ing&#xE5;ende forskningsprogrammen till ett utv&#xE4;rderings-event, i syfte att bed&#xF6;ma den integrerade TD-forskningens effektivitet vad g&#xE4;ller komplexa regionala utmaningar. Totalt tr&#xE4;nas upp till 120 forskare i programmet. 

Vidare organiseras &#xE5;rliga &#xF6;ppna forskningsforum i syfte att fr&#xE4;mja samarbete mellan forskningsprogrammen i Afrika, Nord-Syd, beslutsfattare och slutanv&#xE4;ndare.  Totalt h&#xE5;ller ICSU-ROA 3 &#xF6;ppna forum under ett 5-&#xE5;rs period, i samarbete med ICSU, ISSC och NASAC. 

Programmet erbjuder ocks&#xE5; m&#xF6;jligheter f&#xF6;r internationell ledarskaps- och karri&#xE4;rsutveckling f&#xF6;r de forskare som utm&#xE4;rker sig. Detta sker genom nomineringar till relevanta internationella organisationer och forum. 

Delm&#xE5;l 2: &#xD6;ka institutionellt och finansiellt st&#xF6;d till integrerad och l&#xF6;sningsorienterad h&#xE5;llbarhetsforskning i Afrika. F&#xF6;r att uppn&#xE5; detta m&#xE5;l samarbetar ICSU med sina partners i att engagera regionala akt&#xF6;rer ( afrikanska och globala) inom forskning, kapacitetsuppbyggnad och n&#xE4;tverksarbete. Strategiska m&#xF6;ten med finansi&#xE4;rer och viktiga regionala institutioner kommer &#xE4;ven att h&#xE5;llas, tv&#xE5; s&#xE5;dana m&#xF6;ten (liknande dem i Soweto och Krusenberg) planeras under programtiden. Programmet bygger p&#xE5; befintliga partnerskap med Belmont Forum, ISSC och NASAC, samt kopplingar till andra relevanta globala och regionala h&#xE5;llbarhets- forskningsprogram.

Den f&#xF6;reslagna insatsen skall genomf&#xF6;ras av tre organisationer (ICSU,NASAC och ISSC) i samarbete med afrikanska forskare och beslutsfattare.  De tre organisationerna kompletterar varandra b&#xE5;de d&#xE5; det g&#xE4;ller vetenskap och arbetsmetoder, och har tidigare erfarenhet av samarbete. Valet av akt&#xF6;rer s&#xE4;kerst&#xE4;ller framg&#xE5;ng i ansatsen att bygga och st&#xE4;rka tv&#xE4;r- vetenskaplig forskningskapacitet i Afrika f&#xF6;r att &#xF6;ka produktionen av h&#xF6;gkvalitativ tv&#xE4;r- vetenskaplig kunskap om global h&#xE5;llbarhet.   

Sida bed&#xF6;mer ICSU&apos;s m&#xF6;jlighet till koordinering och uppf&#xF6;ljning av de andra partnerna som goda, d&#xE5; de redan har god erfarenhet fr&#xE5;n tidigare samarbete. ICSU bed&#xF6;ms vara en mycket v&#xE4;l fungerande organisation med ett v&#xE4;l utvecklat system f&#xF6;r uppf&#xF6;ljning av insatser s&#xE5; v&#xE4;l , vetenskapligt som finansiellt. Sida bed&#xF6;mer d&#xE4;rf&#xF6;r att programmet har goda f&#xF6;ruts&#xE4;ttningar att uppn&#xE5; sina m&#xE5;l.</narrative>
   <narrative xml:lang="EN">The overall goal of the program is to increase the generation and use of new, integrated, policy relevant scientific knowledge needed to    address the complex sustainability challenges in Africa.  In order to achieve the overall goal, the program will focus on thee              implementation modalities: I) Capacity building: trans-disciplinary   training, through an open call for pre-proposal;</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of the program is to increase the generation and use of new, integrated, policy-relevant scientific knowledge needed to address the complex sustainability challenges in Africa.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ICS/International Council for Science</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">ICS/International Council for Science</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="17.16" vocabulary="3">
   <narrative xml:lang="SV">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries</narrative>
   <narrative xml:lang="EN">17.16 - Enhance the Global Partnership for Sustainable Development, complemented by multi-stakeholder partnerships that mobilize and share knowledge, expertise, technology and financial resources, to support the achievement of the Sustainable Development Goals in all countries, in particular developing countries.</narrative>
  </tag>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">33629.7972694297</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">33629.7972694297</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">37164.728568</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">33629.7972694297</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100034_AvtalSida-ISC.pdf">
   <title>
    <narrative xml:lang="SV">Avtal - International Council for Science (ISC)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100034_AvtalsandringI-ISC-sammanslagning2018.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring I - International Council for Science (ISC)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100034_AvtalsandringII-ISC-fundingstudy2018.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring II - International Council for Science (ISC)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100034_004360-16Beslutominsats,ICSU(ISC).PDF">
   <title>
    <narrative xml:lang="SV">Beslut om avtal - International Council for Science (ISC)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100034_037247-18BeslutomavtalsandringI-sammanslagning.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring I - International Council for Science (ISC)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/forsk/54100034_011791-19BeslutomavtalsandringII-tillaggavmedel2446291_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring II - International Council for Science (ISC)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">2020 was the fifth year of implementation of the initially five-year programme Leading Integrated Research for Agenda 2030 in Africa (LIRA 2030 Africa). Due to the Covid-19 pandemic the programme experienced significant delays and was extended by one year
(until Dec 2021). Due to the delays and the fact that there are some left-over funds we are currently considering extending the programme until the end of 2022. Activities under the Transformation to Sustainability (T2S) component of the agreement have been
extended until the end of 2022.

The LIRA programme aims to develop the potential of next-generation scientists in Africa to produce and communicate integrated policy-relevant knowledge, which is expected to inform policy processes, such as the Agenda 2063 of the African Union, the
2030 Agenda for Sustainable Development and the New Urban Agenda. To achieve this goal, the LIRA programme provides capacity building activities as well as two-year grants to support integrated (inter- and trans-disciplinary) research by engaging different disciplines and non-academic partners (e.g. civil society, policy makers, and private sector) in the research process.

The first call was focused on how pollution and natural disasters affect livelihoods and communities in Africa.
The second call is titled &quot;Advancing the implementation of SDG11 in cities in Africa&quot;.
For the second call a grant of up to 20 000 Euro was be awarded to 8 successful projects:

1) Informing energy futures through lessons from science-policy-society interactions, 
PI in Kenya, Countries involved: Kenya, Uganda, South Africa, and Ghana

2) Facilitating urban sustainability through knowledge co-production
PI in South Africa, Countries involved: Ghana, South Africa, and Zimbabwe

3) Contributing to the achievement of Sustainable Development Goals in West Africa: Knowledge on sanitation, water and health risk in the coastal cities: Cotonou, Lom&#xE9; and Abidjan
PI in Benin, Countries involved: Benin, Togo, Cote DIvoire

4) Transdisciplinary sustainability research in African Cities: Pathways and Power Dynamics
PI in Uganda, Countries involved: Uganda, Kenya and South Africa

5) Achieving Sustainable Urban Development Through a Methodological Framework for Data Governance in Africa
PI in Nigeria, Countries involved: Nigeria, Ghana, Angola and Mozambique

6) Pathways, contextual and cross-scale dynamics of science-policy-society interactions in transdisciplinary research in African cities
PI in South Africa, Countries involved: South Africa, Ghana, Nigeria, Senegal, Ivory Coast, and Uganda

7) The utility of informality: Rethinking approaches to inclusive urban water and waste management in sub-Saharan Africa
PI in Nigeria, Countries involved: Burkina Faso, Ghana, Niger, Nigeria, South Africa, Uganda, and Zambia

8) Analyzing the contribution of transdisciplinary research to the global sustainability agenda in African cities
PI in Senegal, Countries involved: South Africa, Nigeria, Ghana, Senegal, Ivory Coast and Uganda

The third Annual Research Forum, was held in Addis Ababa in 2020. Thirty five earlycareer researchers carrying out LIRA projects met in Addis Ababa at the meeting, which was hosted by the Ethiopian Academy of Sciences. They were joined by members of the programmes Scientific Advisory Committee and other leading scholars and practitioners on urban and transdisciplinary research. The researchers took part in a training on
scientific writing to increase publication success. The training was delivered by INASP and covered topics such as navigating the international research and publishing landscape, identifying suitable journals for a research paper, tips for writing, dealing with
peer review, and raising the visibility of publications.

In parallel, the LIRA progamme management team together with some members of the Scientific Committee discussed the progress of the programme and its action plan for the year.

The LIRA programme was very visible at the SRI conference in June 2021 (Sustainability Research &amp; Innovation Congress). The event was originally planned for June 2020 but was delayed for one year and held online sucessfully. The programme officer was able to attend and get a good understanding of the results achieved by the LIRA supported programmes, and by LIRA as a whole. It was clear that LIRA are a
leading actor when it comes to supporting transdisciplinary research and a relevant partner for us to collaborate with.
Sammanfattande resultatuppdatering 

Building on the experiences of the LIRA projects, LIRA initiated the development of a study - Learning from Knowledge Co-design and Co-Production for
Sustainable Urban Development in Africa - that capture the diversity of approaches of undertaking transdisciplinary research in different urban contexts in Africa and identify potential benefits of knowledge co-production with non-academic stakeholders and across the disciplines, as well as understand conditions under which these benefits occur. The report provides lessons from practicing TD research for sustainable urban development in Africa across diverse contexts, which potentially could be applied to other TD research projects in Africa and globally.

In their annual reports LIRA have provided many links to videos, news articles and publications produced by the grantees. These are much appreciated and give insights into the projects and the results which are hard to get by just reading the report.

About 20 policy briefs were produced by projects in 2020.

In the last two years, due to COVID-19 restrictions, most of the planned engagements had to change, either postponed or shifted to a virtual format. ISC appears to have managed this shift very well although there are significant delays in the programme.
Some examples of challenges are listed below:
- Projects were not able to meet stakeholders as planned; many engagement activities were cancelled, or reduced in size, or shifted to a virtual discussion. Not all stakeholders have access to the resources required for online meetings.
- Planned attendance at scientific events was not possible; a number of PIs participated in virtual events.
- Projects had to either postpone their field data collection or had to modify their data collection tools. For instance, some projects had to shift data collection to online surveys; virtual key informant interviews.
- There have been deviations to the projects financial plans, due to the fact that travel, as well as the ability to hold stakeholder meetings have been restricted. Due to the delays in the activities the agreement has been extended for one year. The logframe has been presented and as a whole the LIRA project has reached its targets, or is on track to reach them.

An evaluation of the LIRA programme is currently underway. Expressions of interest for nominations for team members of an evaluation group close by the end of March 2022. LIRA has developed the ToR for the study with input from Sida.

Discussions between ISC and Sida on a possible next phase of the LIRA programme are ongoing. The next phase should build on both the research findings and the network of researchers that has been created through LIRA. It will probably involve a new call but could also contain elements of building upon the projects that have been started.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54100034" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1140102" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <title>Research cooperation 2015-2022</title>
    <titleSV>Forskningssamarbete 2015-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
