<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105010203-GGG-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IPPF 2016-2019  International Planned Parenthood Federation</narrative>
   <narrative xml:lang="SV">IPPF 2016-2019</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">1. 100 governments respect, protect and fulfil sexual and reproductive rights and genderequality2. One billion people to act freely on their sexual and reproductive health and rights3. Two billion quality, integrated sexual and reproductive health services4. A high performing, accountable and united Federation</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen g&#xE4;ller ett k&#xE4;rnst&#xF6;d till genomf&#xF6;randet av IPPF&apos;s Strategiska Ramverk 2016-2022 d&#xE4;r Sidas bidragsperiod l&#xF6;per mellan &#xE5;ren 2016 och 2019. Insatsens fyra &#xF6;vergripande strategiska m&#xE5;l &#xE4;r f&#xF6;ljande:
- 100 regeringar respekterar, skyddar och f&#xF6;rverkligar SRHR och j&#xE4;mst&#xE4;lldhet
- En miljard mnsk anser sig ha friheten att f&#xF6;rverkliga sin egen SRHR
- Tv&#xE5; miljader SRH-tj&#xE4;nster av god kvaliltet har levererats
- En h&#xF6;gpresternade, ansvarig och enad federation. 
Insatsen genof&#xF6;rs fr&#xE4;mst av IPPFs medlemsorg. p&#xE5; landniv&#xE5; (147) med st&#xF6;d av IPPF&apos;s Sekretariat (HK samt fem regionala kontor)

IPPF ans&#xF6;kte initialt om ett finansiellt st&#xF6;d p&#xE5; 600 MSEK, en st&#xF6;dniv&#xE5; som Sida s&#xE4;nkte p&#xE5; grund av ett l&#xE4;gre anslag till &quot;Resultatstrategin f&#xF6;r globala insatser f&#xF6;r socialt h&#xE5;llbar utveckling 2014-2017&quot; under 2016 och ovisst anslag f&#xF6;r 2017.  

Sverige &#xE4;r IPPF&apos;s st&#xF6;rsta givare av k&#xE4;rnst&#xF6;d mellan &#xE5;ren 2016-2019 f&#xF6;ljd av Danmark, Norge, Storbritannien, Japan och Tyskland. &#xC4;ven andra bilateraler samt givare (bl.a. fonder) bidrar med obundet st&#xF6;d till genomf&#xF6;randet av det Strategiska ramverket 2016-2019. Den svenska andelen av budgeten f&#xF6;r 2016-2019 uppg&#xE5;r till 21% av den totala budgeten f&#xF6;r perioden (som uppg&#xE5;r till 2,487,353,000 SEK).

Insatsens fyra &#xF6;vergripande strategiska m&#xE5;l &#xE4;r f&#xF6;ljande:

1. Etthundra regeringar respekterar, skyddar och f&#xF6;rverkligar Sexuell och Reproduktiv H&#xE4;lsa och R&#xE4;ttigheter (SRHR) och j&#xE4;mst&#xE4;lldhet.
2. En miljard m&#xE4;nniskor anser sig ha friheten att f&#xF6;rverkliga sin egen SRHR.
3. Tv&#xE5; miljarder SRH-tj&#xE4;nster av god kvalitet har levererats.
4. En h&#xF6;gpresterande, ansvarig och enad Federation.

Insatsen genomf&#xF6;rs fr&#xE4;mst av IPPF&apos;s medlemsorganisationer p&#xE5; landniv&#xE5; (147 till antalet) med st&#xF6;d av IPPF&apos;s Sekretariat (dvs. huvudkontoret i London samt de fem regionkontoren).

Den planerade insatsen ligger v&#xE4;l i linje med prioriteringarna i &quot;Resultatstrategin f&#xF6;r globala insatser f&#xF6;r socialt h&#xE5;llbar utveckling 2014-2017&quot; och i synnerhet med det f&#xF6;rv&#xE4;ntade resultatet &quot;f&#xF6;rb&#xE4;ttrad grundl&#xE4;ggande h&#xE4;lsa&quot; och dess delresultat &quot;F&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till SRHR samt minskad utsatthet f&#xF6;r HIV och AIDS&quot;. Sidas tidigare erfarenheter av IPPF&apos;s arbete i allm&#xE4;nhet &#xE4;r goda och resultatuppfyllelsen bed&#xF6;ms &#xF6;verlag vara tillfyllest. Sida bed&#xF6;mer att IPPF levererar goda resultat b&#xE5;de vg tillhandah&#xE5;llandet av SRH-tj&#xE4;nster samt p&#xE5;verkansarbete som syftar till att p&#xE5;verka mekansimer som styr SRHR-politik p&#xE5; global, regional och lokal niv&#xE5;.

Sidas erfarenhet av samarbete med IPPF genom &#xE5;ren &#xE4;r &#xF6;verlag mycket goda. Det kan exempelvis konstateras att det tidigare strategiska ramverket utgjort ett anv&#xE4;ndbart verktyg f&#xF6;r att effektivisera IPPF&apos;s verksamhet under f&#xF6;reg&#xE5;ende strategiperiod (2005-2015). D&#xE4;rtill kan n&#xE4;mnas att IPPF arbetat aktivt  f&#xF6;r att f&#xF6;rb&#xE4;ttra organisationens effektivitet och stimulerar d&#xE4;rf&#xF6;r innovationer genom olika ansatser (eg. IPPF&apos;s Innovations-program).</narrative>
   <narrative xml:lang="EN">The contribution is a core support for implementation of IPPF&apos;s strategic framework (2016-2022)..  The framework encompasses four outcomes: 1) 100 governments respect, protect and fulfil sexual and reproductive rights and gender equality; 2) One billion people to act freely on their sexual and reproductive health and rights; 3) Two billion quality, integrated sexual and reproductive health services; 4) A high performing, accountable and united Federation.  IPPF will achieve these mainly through their memberorganisations (in 147 countries) with technical support by the Secretariat (HQs and five regional office).</narrative>
  </description>
  <participating-org ref="21023" role="2">
   <narrative xml:lang="EN">IPPF/International Planned Parenthood Federation</narrative>
  </participating-org>
  <participating-org ref="21023" role="4" type="21">
   <narrative xml:lang="EN">IPPF/International Planned Parenthood Federation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-04-18" type="1"></activity-date>
  <activity-date iso-date="2016-04-18" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">12657645.217711497</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">12165949.301494306</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">12657645.217711497</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">12165949.301494308</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-18"></transaction-date>
   <value currency="USD" value-date="2016-04-18">26300473.324373</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">-77275.8446101445</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">12657645.217711497</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">8460326.357089225</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">533000.5604966212</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">3172622.3839084595</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The results generated by IPPF as a federation is nothing but impressive!&#xA0; IPPF has a reach which is unique, with its 132 member associations, with presence in 164 countries, including in Sweden through RFSU.
IPPF has many thousand SRHR service points globally, with many of them operating in remote areas, providing millions of women and girls SHRR services, which has saved lives of women and girls.
IPPF has been able to demonstrate 141 changes to policys and at time laws that enable a better situation for women and girls.
Comprehensive sexuality education has been a top priority for IPPF and 31.9 million young people globally have completed a comprehensive sexuality education program delivered by IPPF.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050102" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180302" currency="SEK" strategy-amount="7100000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Global strategy on socially sustainable development 2018-2022</title>
    <titleSV>Global strategi f&#xF6;r socialt h&#xE5;llbar utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
