<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105002901-GGG-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FAO 2014-2017 global</narrative>
   <narrative xml:lang="SV">FAO 2014-2017 global</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">FAO FMM Partnership 2014-17</narrative>
   <narrative xml:lang="SV">FAO har sedan 1945 haft i uppgift att bidra till en globalt tryggad livsmedelsf&#xF6;rs&#xF6;rjning och utrotande av v&#xE4;rldshungern, ett viktigt normativt mandat. Ansvarsomr&#xE5;det omfattar fr&#xE4;mst jordbruk, landsbygdsutveckling, skogsbruk och fiske. FAO spelar d&#xE4;rut&#xF6;ver en viktig roll f&#xF6;r fattigdomsbek&#xE4;mpning, s&#xE4;rskilt p&#xE5; landsbygden och &#xE4;r d&#xE4;rmed viktig f&#xF6;r att uppn&#xE5; FN:s milleniem&#xE5;l 1 och 7 samt 3 eller dess ers&#xE4;ttare. FAO &#xE4;r i stor utstr&#xE4;ckning en kunskapsorganisation som bist&#xE5;r med policy- och metodutveckling, &#xE4;ven operativt i f&#xE4;lt, i syfte att fr&#xE4;mja den globala livsmedelstillg&#xE5;ngen. Organisationen har en betydande humanit&#xE4;r verksamhet vilken inkluderar beredskap att hantera kriser och katastrofer. FAO utformar &#xE4;ven system f&#xF6;r att utrota, hindra och mildra effekter av gr&#xE4;ns&#xF6;verskridande sjukdomar hos v&#xE4;xter och djur.
FAO genomgick mellan 2009 &#x2013; 2013 en av FN-systemets mest genomgripande reformer, vilken Sverige st&#xF6;dde och var aktivt engagerad i. Sverige g&#xF6;r bed&#xF6;mningen att FAO:s reform har lett till avsev&#xE4;rda f&#xF6;rb&#xE4;ttringar vad g&#xE4;ller styrning och f&#xF6;rvaltning, effektivitet och transparens genom bland annat inf&#xF6;randet av resultatbaserat ramverk. Reformen har f&#xE5;tt genomslag b&#xE5;de i organisationen och i medlemsl&#xE4;ndernas styrning genom &#xF6;kat &#xE4;garskap och tydligare deltagande av s&#xE5;v&#xE4;l medlemsl&#xE4;nder och organisationer.
Den svenska regeringen fattade beslut den 2014-07-17 (L2014/1042/EUI) att anta Sveriges strategi f&#xF6;r samarbete med FAO 2014 &#x2013; 2017. Strategin omfattar medelstilldelning (k&#xE4;rnst&#xF6;d) f&#xF6;r de f&#xF6;rsta tv&#xE5; &#xE5;ren p&#xE5; sammantaget cirka 65 miljoner svenska kronor samt en indikativ medelstilldelning p&#xE5; approximativt 60-70 miljoner svenska kronor under den resterande strategiperioden. Medelstilldelningen fastst&#xE4;lls vartannat &#xE5;r av FN:s generalf&#xF6;rsamling. Inom Regeringskansliet &#xE4;r Landsbygdsdepartementet svensk huvudman f&#xF6;r FAO och samordnar Sveriges genomf&#xF6;rande av strategin. Vidare ansvarar Landsbygdsdepartementet tillsammans med UD f&#xF6;r den svenska regeringens dialog med FAO samt ansvarar f&#xF6;r samordning och uppf&#xF6;ljning av FAOs &#xF6;vergripande rapportering som tills&#xE4;nts samtliga medlemsstater och f&#xF6;r Sveriges &#xE5;rliga medlemsavgift till FAO.  Sidas samarbete med FAO styrs prim&#xE4;rt av den av regeringen beslutade Resultatstrategi f&#xF6;r globala insatser f&#xF6;r ekonomiskt h&#xE5;llbar utveckling 2014-2017.
Sverige g&#xF6;r vidare bed&#xF6;mningen att FAO:s policyskapande och policyutvecklande (normativa) insatser samt insatser f&#xF6;r koordinering och samverkan inom FAO:s k&#xE4;rnomr&#xE5;den uppvisar goda resultat. FAO:s f&#xE4;ltkontor visar mer varierad kvalitet, &#xE4;ven om f&#xF6;r&#xE4;ndringar i organisationen b&#xF6;r resultera i relativt snara f&#xF6;rb&#xE4;ttringar. Regeringen bed&#xF6;mer &#xE4;ven att FAO:s integrering av j&#xE4;mst&#xE4;lldhetsperspektiv beh&#xF6;ver f&#xF6;rb&#xE4;ttras. Med utg&#xE5;ngspunkt fr&#xE5;n Sveriges bed&#xF6;mning av FAO avser Sverige driva ett antal fr&#xE5;gor som finns angivna i ovan relaterade FAO strategi.
Regeringens organisationsbed&#xF6;mning av FAO (2014) s&#xE4;ger vad g&#xE4;ller relevans att den &#xF6;vergripande bed&#xF6;mningen &#xE4;r att FAO &#xE4;r mycket viktig f&#xF6;r svensk och global utvecklingspolitik, eftersom var &#xE5;ttonde person fortfarande lider av undern&#xE4;ring och produktionen av och tillg&#xE5;ng till livsmedel &#xE4;r fortsatt kritisk. Detta g&#xE4;ller s&#xE4;rskilt f&#xF6;r fattiga landsbygdsbor. N&#xE4;r konkurrensen om naturresurserna &#xF6;kar, &#xF6;kar behovet av h&#xE5;llbar f&#xF6;rvaltning av dem. FAO:s mandat, att trygga den globala livsmedelsf&#xF6;rs&#xF6;rjningen, har ber&#xF6;ringspunkter med regeringens alla tre tematiska prioriteringar f&#xF6;r bist&#xE5;ndet. FAO har en viktig roll i genomf&#xF6;randet av millenniem&#xE5;len, s&#xE4;rskilt m&#xE5;l 1, men &#xE4;ven m&#xE5;l 3 och 7, och dessa utg&#xF6;r ett centralt tema f&#xF6;r FAO:s arbete och med arbetet med m&#xE4;nskliga r&#xE4;ttigheter genom exempelvis R&#xE4;tten till mat eller naturresursrelaterade r&#xE4;ttigheter.
Vidare s&#xE4;gs att jordbruket &#xE4;r en mycket viktig faktor f&#xF6;r tillv&#xE4;xt i utvecklingsl&#xE4;nderna, och FAO:s arbete syftar direkt till att frig&#xF6;ra denna tillv&#xE4;xtpotential ytterligare. FAO har &#xE4;ven en avg&#xF6;rande roll att spela b&#xE5;de f&#xF6;r fattigdomsbek&#xE4;mpning och tryggad livsmedelsf&#xF6;rs&#xF6;rjning, s&#xE4;rskilt p&#xE5; landsbygden d&#xE4;r de allra fattigaste bor och verkar. FAO spelar d&#xE4;rut&#xF6;ver en viktig roll f&#xF6;r att f&#xF6;rb&#xE4;ttra kvinnors villkor, f&#xF6;r h&#xE5;llbart nyttjande och &#xF6;vervakning av naturresurser och ekosystemtj&#xE4;nster, och f&#xF6;r anpassnings- och minsknings&#xE5;tg&#xE4;rder p&#xE5; klimatomr&#xE5;det. Dessutom har FAO ett viktigt humanit&#xE4;rt mandat och stor humanit&#xE4;r verksamhet, t ex genom  &#xE5;tg&#xE4;rder mot smittsamma djursjukdomar och rehabilitering av jordbruksresurser. 
FAO:s roll som plattform f&#xF6;r internationella f&#xF6;rhandlingar om globala styrdokument i form av riktlinjer och principer, s&#xE5;v&#xE4;l bindande som frivilliga, &#xE4;r betydande: t ex Uppf&#xF6;randekoden f&#xF6;r ansvarsfullt fiske samt de nu p&#xE5;g&#xE5;ende f&#xF6;rhandlingarna om principer f&#xF6;r ansvarsfulla investeringar. D&#xE4;rut&#xF6;ver h&#xE5;ller FAO globala mellanstatliga f&#xF6;rhandlingar om standarder f&#xF6;r s&#xE4;kra livsmedel och d&#xE4;rmed underl&#xE4;tta handel med jordbruksprodukter (Codex  Alimentarius).

Sida har ett samarbete med FAO som str&#xE4;cker sig l&#xE5;ngt tillbaka i tiden. Det f&#xF6;rsta ramavtalet undertecknades 1969 och det nuvarande 2007. I den f&#xF6;rra programmerioden hade Sida ett st&#xF6;d till FAO p&#xE5; 35 miljoner kronor per &#xE5;r. Sida kommer nu att st&#xF6;dja FAO med 40 miljoner kronor per &#xE5;r i linje med FAO Multi partner programme support Mechanism (FMM) som st&#xF6;djer genomf&#xF6;randet FAOs strategiska ramverk. Vi har ett givarsamarbete med i dagsl&#xE4;get Nederl&#xE4;nderna, Belgien och Flandern. St&#xF6;d kommer att inriktas mot, att bygga motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringarna;  F&#xF6;rb&#xE4;ttring av FAO: s j&#xE4;mst&#xE4;lldhetsarbete, b&#xE5;de integration och specifika omr&#xE5;den s&#xE5;som fiske och gender , och / eller k&#xF6;nsuppdelad statistik;  Rural decent employment samt  St&#xF6;d till det internationella f&#xF6;rdraget om v&#xE4;xtgenetiska resurser f&#xF6;r livsmedel och jordbruk.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">FN:s jordbruk- och livsmedelsorgan, FAO, fr&#xE4;msta syfte &#xE4;r att trygga livsmedelsf&#xF6;rs&#xF6;rjningen i Globala Syd. Deras arbete utg&#xE5;r ifr&#xE5;n tre huvudm&#xE5;l: (1) utrotningen av hunger, matos&#xE4;kerhet och undern&#xE4;ring; (2) eliminering av fattigdom och fram&#xE5;tdrivningen av ekonomisk och social utveckling f&#xF6;r alla; (3) h&#xE5;llbar f&#xF6;rvaltning och anv&#xE4;ndning utav naturresurser som land, luft, klimat och genetiska resurser till f&#xF6;rm&#xE5;nen av s&#xE5;v&#xE4;l nuvarande som framtida generationer. M&#xE5;let med denna insats har varit att bidra till FAO:s arbete mot dessa m&#xE5;l, varav Sidas st&#xF6;d specifikt har riktats mot ett antal omr&#xE5;den vilka har identifierats som viktiga f&#xF6;r partnerskapet mellan Sida och FAO: Utvecklingen av motst&#xE5;ndskraft genom h&#xE5;llbar produktion, klimatsmart lantbruk, och anpassning utefter klimatf&#xF6;r&#xE4;ndringar; FAO:s j&#xE4;mst&#xE4;lldhetsarbete, specifikt p&#xE5; nationell niv&#xE5;; syssels&#xE4;ttning p&#xE5; landsbygden, framf&#xF6;rallt f&#xF6;r unga.; samt k&#xE4;rnst&#xF6;d till the International Treaty on Plan Genetic Resources for Food and Agriculture (IT-PGRFA).
&#xC5;r 2010 lanserade FAO projektet Multipartner Programme Support Mechanism (FMM) i syftet att verka som ett instrument f&#xF6;r samarbetspartners som vill bidra till FAO:s arbete genom flexibel finansiering, d&#xE4;r Sida var en av de f&#xF6;rsta medfinansi&#xE4;rerna. FMM fyller roller i, bland annat, arbetet att skala upp framg&#xE5;ngsrika program och projekt f&#xF6;r att replikera eller ut&#xF6;ka dess omfattning; reduceringen av transaktionskostnader; fr&#xE4;mjandet av kapacitetsutveckling, policyutveckling och partnerskap; samt st&#xF6;ttning till aktiviteter p&#xE5; nationell niv&#xE5; i linje med United Nations Development Assistance Framework (UNDAF) och Country Programming Framework (CPF). Genom FMM har 32 projekt, i fler &#xE4;n 70 l&#xE4;nder och fem regioner f&#xE5;tt relevant st&#xF6;d och finansiering. FMM &#xE4;r framtaget utefter FAO:s strategiska ramverk som omfattar fem strategiska m&#xE5;ls&#xE4;ttningar d&#xE4;r FMM framf&#xF6;rallt bidrar till fyra, varav Sidas st&#xF6;d prioriterats till SO2, SO3 och SO4:
SO1: Bidra till att utrota hunger, motverka otrygg livsmedelsf&#xF6;rs&#xF6;rjning och feln&#xE4;ring  SO2: Att g&#xF6;ra jordbruk, skogsbruk och fiske mer produktivt och h&#xE5;llbart  SO3: Att minska fattigdom p&#xE5; landsbygden SO4: M&#xF6;jligg&#xF6;ra inkluderande och effektiva jordbruks- och livsmedelssystem  SO5: &#xD6;ka motst&#xE5;ndskraften vid hot och kriser f&#xF6;r att trygga f&#xF6;rs&#xF6;rjningsm&#xF6;jligheterna</narrative>
  </description>
  <participating-org ref="41301" role="2">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="41301" role="4" type="40">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">5830988.789924052</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4745352.520375358</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2921755.3906386956</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2925002.9250029246</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">5830988.789924052</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4745352.520375358</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2921755.390638696</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2925002.9250029246</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="USD" value-date="2014-12-01">18950713.567253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">5830988.789924052</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">4745352.520375358</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">2921755.390638696</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">2925002.9250029246</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Insatsen bed&#xF6;ms i stort ha uppn&#xE5;tt de satta m&#xE5;len. Det finns flera exempel p&#xE5; hur FAO med FMM som instrument har arbetat mot de prioriterade strategiska m&#xE5;ls&#xE4;ttningarna; konkret har FMM st&#xF6;ttat nio projekt som arbetar mot SO2, &#xE5;tta projekt mot SO3, samt elva projekt riktade mot SO4. FAO belyser en av sina huvudsakliga &#xE5;stadkommande som framg&#xE5;ngen i den instrumentella roll FMM haft i genereringen av flertalet av FAO:s globala kunskapsprodukter och flaggskeppspublikationer. FMM-finansiering bed&#xF6;ms &#xE4;ven ha fungerat som en h&#xE4;vst&#xE5;ng i utvecklingen utav viktiga partnerskap p&#xE5; global, regional och nationell niv&#xE5; som i sin tur har attraherat st&#xF6;rre finansiella resurser samt bidragit till att bryta ny mark i organisationens arbete.
Det framh&#xE5;lls att den flexibilitet som FMM m&#xF6;jligg&#xF6;r, att effektivt kunna placera medel d&#xE4;r behovet &#xE4;r st&#xF6;rst, kommer att forts&#xE4;tta vara ett viktigt verktyg i arbetet mot att uppfylla m&#xE5;len f&#xF6;r Agenda 2030. Merparten av projekten som genomf&#xF6;rts med hj&#xE4;lp av finansiering genom FMM ska ha givit katalytiska resultat. I enlighet med FN:s oberoende utv&#xE4;rdering av FMM, bed&#xF6;mer Sida att det emellertid kommer att kr&#xE4;vas att mer pengar och tid investeras i utvecklingen av FMM f&#xF6;r finslipning av dess mekanik. De kapacitetsutvecklande komponenterna av FMM bed&#xF6;ms att framg&#xE5;ngsrikt ha fr&#xE4;mjat arbetet i att ta fram tr&#xE4;ningsmaterial och workshops, anpassade efter lokala kontext, samt identifieringen av f&#xF6;r&#xE4;ndringsakt&#xF6;rer, som samtliga bidragit till att bygga motivation, egenmakt, partnerskap och h&#xE5;llbarhet. Samtliga projekt som tagit emot finansiering via FMM har av varierande grad genomsyrats av ett genderperspektiv, d&#xE4;r vissa projekt har haft en explicit gender-komponent och andra mer implicit arbetat med fr&#xE5;gorna. Kvinnors egenmakt har st&#xE4;rkts genom kapacitetsbyggande insatser p&#xE5; s&#xE5;v&#xE4;l lokal som nationell niv&#xE5;. Kapacitetsbyggandet har &#xE4;ven riktats mot effektiviseringen av livsmedelssystem d&#xE4;r st&#xF6;d har givits till utveckling av nationella strategier och policy som uppskattas ha haft katalytiska effekter.&#xA0;FMM bed&#xF6;ms ha fungerat som en motor i arbetet mot att skapa st&#xF6;rre medvetenhet kring en bredd av fr&#xE5;gor i Globala Syd och hur dessa ska adresseras bland s&#xE5;v&#xE4;l regerings- som icke regeringsintressenter.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="61050029" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
