<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105050001-GGG-43030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Reall Basst&#xF6;d och WASH 2019-2023</narrative>
   <narrative xml:lang="EN">Reall core support and WASH 2019-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Reall har ans&#xF6;kt om st&#xF6;d om &#xA3;35 miljoner &#xF6;ver fem &#xE5;r (2019-2023) f&#xF6;r att implementera sin strategiska plan f&#xF6;r att bidra till att adressera den globala bostadskrisen. Sida har gjort en bed&#xF6;mning och f&#xF6;resl&#xE5;r ett fyra&#xE5;rigt k&#xE4;rnst&#xF6;d om totalt 275 msek (2019-2022) f&#xF6;r aktiviteter i enlighet med ans&#xF6;kan.

Insatsens m&#xE5;l &#xE4;r att adressera den omfattande globala bristen p&#xE5; adekvata boenden och tillg&#xE5;ng till grundl&#xE4;ggande samh&#xE4;llsservice i form av vatten och avlopp f&#xF6;r m&#xE4;nniskor som lever i fattigdom. Nu bor &#xF6;ver en miljard m&#xE4;nniskor i informella bostadsomr&#xE5;den och/eller slumomr&#xE5;den med bristf&#xE4;llig tillg&#xE5;ng till s&#xE4;kert vatten och sanitet. 

Reall &#xE4;r en icke-vinstdrivande organisation baserad i Storbritannien som st&#xF6;djer ett n&#xE4;tverk av lokala organisationer med egna m&#xE5;l om att addressera bostadsbristen f&#xF6;r m&#xE4;nniskor i fattigdom.

Insatsens ansats &#xE4;r att genom produktion av l&#xE5;gkostnadsbost&#xE4;der demonstrera att upplevda och konkreta hinder i sektorn f&#xF6;r l&#xE5;gkostnadsbost&#xE4;der kan &#xF6;verkommas. Intentionen &#xE4;r att p&#xE5;visade resultat ska attrahera internationella och lokala banker samt professionella byggbolag och d&#xE4;rigenom katalysera en st&#xF6;rre effekt. Bostadsprojekten ska ha utformats f&#xF6;r att adressera identifierade hinder f&#xF6;r en fungerande marknad av l&#xE5;gkostnadsbost&#xE4;der och/eller bryta ny mark vad g&#xE4;ller m&#xE5;lgrupp, designl&#xF6;sningar, finansieringsl&#xF6;sningar eller liknande. Spridning av resultat och aktivt p&#xE5;verkansarbete f&#xF6;r policyf&#xF6;r&#xE4;ndringar samt h&#xE5;llbara finansieringsl&#xF6;sningar &#xE4;mnas g&#xF6;ras kontinuerligt.

Produktionen av bost&#xE4;derna sker av de lokala organisationerna i n&#xE4;tverket och som d&#xE4;rigenom f&#xE5;r kapacitetsutveckling och finansiering. De lokala organisationerna st&#xF6;djs f&#xF6;r att de ska kunna designa och bygga v&#xE4;lplanerade, kostnads&#xF6;verkomliga och milj&#xF6;m&#xE4;ssigt h&#xE5;llbara hus med h&#xF6;g grad av inkludering av m&#xE5;lgruppen eller dess representanter. I brist p&#xE5; andra akt&#xF6;rer tillhandah&#xE5;ller flera av n&#xE4;tverksorganisationerna bol&#xE5;n f&#xF6;r de boende. Reall bedriver eget p&#xE5;verkansarbete och st&#xF6;djer ocks&#xE5; de lokala organisationerna i detta.

Centralt f&#xF6;r insatsen &#xE4;r 
-att bevisa att fattiga m&#xE4;nniskor kan och vill finansiera sitt eget boende n&#xE4;r r&#xE4;tt f&#xF6;ruts&#xE4;ttningar finns samt 
-att p&#xE5;visa att gediget arbete med transparens samt mycket h&#xF6;g niv&#xE5; av intern styrning och kontroll kan g&#xF6;ra byggprocesser f&#xF6;ruts&#xE4;gbara och minska risker f&#xF6;r korruption. 
Dessa tv&#xE5; omr&#xE5;den &#xE4;r avg&#xF6;rande f&#xF6;r att attrahera b&#xE5;de finansi&#xE4;rer och andra akt&#xF6;rer till marknaden f&#xF6;r l&#xE5;gkostnadsbost&#xE4;der. 

M&#xE5;lgruppen &#xE4;r m&#xE4;nniskor med en inkomst som ligger mellan 10-40% p&#xE5; respektive lands inkomstpyramid. N&#xE4;tverket har nu medlemmar i Zimbabwe, Tanzania, Kenya, Uganda, Angola, Filipinerna, Nepal, Pakistan, Indien, Burkina Faso, Ghana, Sydafrika, Malawi, Nigeria och Mocambique. 

Konkreta resultat f&#xF6;rv&#xE4;ntas vara 4000 nya bost&#xE4;der, som f&#xF6;r m&#xE5;lgruppen &#xE4;r adekvata och kostnads&#xF6;verkomliga. En &#xF6;kande andel av dessa f&#xF6;rv&#xE4;ntas &#xE4;gas av kvinnor eller gemensamt av en man och en kvinna och en &#xF6;kande grad av bost&#xE4;derna f&#xF6;rv&#xE4;ntas ha anpassats f&#xF6;r boende med funktionsvariationer. Bost&#xE4;derna &#xE4;mnar bidra direkt till en f&#xF6;rb&#xE4;ttrad levnadsstandard f&#xF6;r 20 000 m&#xE4;nniskor. Som en bieffekt av infrastruktursf&#xF6;rb&#xE4;ttringar till dessa omr&#xE5;den f&#xF6;rv&#xE4;ntas ytterligare 2000 hush&#xE5;ll f&#xE5; tillg&#xE5;ng till s&#xE4;kert vatten och/eller sanitet. 

Insatsen f&#xF6;rv&#xE4;ntas generera minst 6000 direkta- och 48000 indirekta jobb enligt s&#xE4;rskilda definitioner.

Under insatsens period f&#xF6;rv&#xE4;ntas mark k&#xF6;pas f&#xF6;r ca 10 000 hus vilket inkluderar f&#xF6;rberedelser f&#xF6;r p&#xE5;f&#xF6;ljande projekt. 

I enlighet med f&#xF6;r&#xE4;ndringsteorin har tidigare period visat p&#xE5; en h&#xF6;g &#xE5;terbetalningsgrad fr&#xE5;n boende som successivt betalar f&#xF6;r sitt eget hus. &#xC5;terbetalningstiden &#xE4;r anpassad f&#xF6;r att f&#xE5; en &#xF6;verkomlig boendekostnad per m&#xE5;nad vilket medf&#xF6;r att &#xE5;terbetalningar fr&#xE5;n boende till n&#xE4;tverksorganisationerna och vidare till Reall fortfarande &#xE4;r relativt sm&#xE5;, men f&#xF6;rv&#xE4;ntas &#xF6;ka under avtalsperioden. Under avtalsperioden kan &#xE5;terbetalda medel anv&#xE4;ndas f&#xF6;r samma &#xE4;ndam&#xE5;l som nya medel genom att &#xE5;terinvesteras i en ny fas i samma projekt, i ett annat projekt i samma land eller av en annan n&#xE4;tverksorgansiation i ett annat land. Mellan 1 till 3 miljoner pund f&#xF6;rv&#xE4;ntas &#xE5;terbetalas per &#xE5;r under &#xE5;r 2, 3 och 4 av insatsperioden f&#xF6;r att &#xE5;terinvesterats i nya bost&#xE4;der. Det motsvarar &#xF6;ver 25% av Sidas insats under perioden, men utg&#xF6;rs av medel som Reall erh&#xE5;llit under tidigare avtalsperiod. 

Insatsen &#xE4;r ett k&#xE4;rnst&#xF6;d till Reall som efter egna bed&#xF6;mningar ing&#xE5;r avtal med sina n&#xE4;tverksorganisationer om vidaref&#xF6;rmedling i olika former eller tekniskt st&#xF6;d. Organisationerna kommer i sin tur handla upp b&#xE5;de varor och tj&#xE4;nster f&#xF6;r att anl&#xE4;gga mark och system samt bygga hus. De flesta av organisationerna har intern kapacitet inom samh&#xE4;llsplanering, arkitektur, milj&#xF6;v&#xE4;nlig teknik etc. medan n&#xE5;gra tar in detta externt. 

Cirka h&#xE4;lften av budgeten kommer g&#xE5; till bostadsproduktion och cirka h&#xE4;lften g&#xE5; till Realls l&#xF6;pande kostnader, inklusive kvalitetss&#xE4;kring och p&#xE5;verkansarbete samt vidaref&#xF6;rmedling av verksamhetsst&#xF6;d till n&#xE4;tverksorganisationerna. 

F&#xF6;r innevarande &#xE5;r bidrar &#xE4;ven DFID med ett st&#xF6;d motsvarande Sidas insats och har en intention att forts&#xE4;tta i niv&#xE5; med Sida.</narrative>
   <narrative xml:lang="EN">Sida has received an application from Reall for five years (2019-2023) support of &#xA3;35 million to implement their strategy to address the global deficit of affordable housing. Sida has made an assessment and proposes a 4-year long support (2019-2022), amounting to 275 million SEK. The overarching objective of the intervention is to address the extensive global deficit of affordable and adequate housing and access to basic services such as water and sanitation for people living in poverty. More than one billion people live in informal settlements with substandard access to water and sanitation. By producing affordable houses, the intervention intends to demonstrate that perceived and real obstacles to a functioning sector for affordable housing can be overcome. The intention is that this will attract international and local banks as well as professional building companies and thus catalyse a wider effect. The houses are to be designed to addresses identified blockages to a functioning market for affordable houses and/or bread new grounds in relation to target group, design solutions, financing solutions or other identified needs to systematically address the housing shortage. Dissemination of results and active advocacy efforts to achieve policy development and sustainable financing solutions is to be done continuously. The production of the houses is done by local organisations that are part of Reall&apos;s network, through which they receive capacity development support and financing. The local organisations are supported to be able to design and build well planned, affordable and environmentally sustainable houses with a high level of target group participation. Because of lack of other end-user finance alternatives, most of the network organisations provides this service for the target group. Central aspects of the intervention are; -to prove that poor people can and want to finance their own home when the right conditions exist and-to demonstrate that solid work with transparency and a very high level of internal governance and control can make construction processes predictable and reduce the risk of corruption.These two areas are crucial to attract both financiers and other players to the market for low-cost housing.Reall is a non-profit organization based in the UK that supports a network of local organizations. Upon successful assessments, Reall forwards grants to these organisations for functional costs and soft loans for them to build qualitative housing for people with an income between 10-40% on their respective country&apos;s income pyramid. The network has presently members in Zimbabwe, Tanzania, Kenya, Uganda, Angola, Philippines, Nepal, Pakistan, India, Burkina Faso, Ghana, South Africa, Malawi, Nigeria and Mozambique.Concrete results expected to be generated include 4,000 new adequate and affordable homes, of which an increasing proportion are owned by women or jointly by a man and a woman, as well as an increasing degree of houses adapted for residents with functional variations. The houses are intended to directly contribute to an improved standard of living for 20,000 people. As a side effect of improved infrastructure to these settings, another 2000 households will have access to safe water and / or sanitation.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Reall&apos;s overarching impact objective is to &quot;Disrupt the affordable housing market by attracting investors and commercial property&#xA0;developers, leading up to an additional 100 million affordable homes by 2030&quot;. By using the word disrupt, Reall emphasises that the present almost insignificant number of yearly produced affordable houses&#xA0;needs to be completely overthrown.
The theory of change is based on the presumption that a rather small number of targeted affordable housing projects that are carried out successfully by Reall and the network partners can be used strategically to prove that investing in affordable housing is possible, sufficiently secure and profitable. This is in turn expected to attract investors and other professional housing developers to the market of affordable housing -which will provide the significant and sustainable contribution towards the long-term objective. The actual houses built by the network is by other words expected to catalyse a large number of houses to be buildt by other actors.&#xA0;
The projects are to be appropriate and affordable to the target group, and specifically designed to strategically address the identified challenges and bottlenecks, may it be policy related, end-user finance alternatives or the high real and perceived risks associated to the sector.
The proposed output results are:
Delivery of homes. Reall will deliver 4000 new affordable homes, benefitting 20&#xA0;000 people from the bottom 10-40% of the income pyramid. An additional 2000 households will receive improved water and/or sanitation.
An increased proportion of the title deeds is expected to be in women&#x2019;s name or in joint names. An increased proportion of homes is expected to be disability accessible. The baseline is the present situation for homes catalysed through Reall.
During the delivery 6000 direct jobs and 48&#xA0;000 indirect jobs (minimum) are expected to be created. Definitions are presented.
During this period, land for estimated 10&#xA0;000 affordable homes and housing solutions for the target group is expected to be contracted, to also cater for the future project pipeline.
Loans that are repaid from the partners to Reall is expected to increase and expected results is that &#xA3;3 million is reinvested by 2021.
The project outputs will be the motor of the work to attain the overarching objective by simultaneously working to build an investment ready network of affordable housing developers and actively disseminate results. This will require the highest level of assurance and control systems, efficient partnerships and demonstration of the effectiveness of the model, example of policy influence and innovations as well as its results. Prove of success of this part is attainment of the objective of securing 25% of the program cost from other investors by 2024.
The new phase will therefore have a&#xA0;continued focus on the capacity building of the partners, but with a reinforced emphasis on advocacy efforts.
Reall has created a results framework to capture the progress. Though not explicit in the overarching target, Reall&apos;s application includes that the homes are to be appropriate as well as affordable. All housing projects must adequately address issues of security (including to tenure rights), safety and the environment.&#xA0;
The above mentioned expected results in terms of number of homes, land and water and sanitation services are part of the results area 1: Delivery of more, environmentally sound and sustainable local homes.
The results area 2: improved quality of life and household and community resilience, and its specified outputs results aim to capture results on job creation, the number of title deeds in women&#x2019;s name or joint, accessibility, community design plans that explicitly incorporate security, particularly for women and girls and community environment plans including solid waste, maintenance of communal facilities etc.
The results area 3: Increased public and private sector investment and engagement in provision of affordable and sustainable homes aim to capture the work on assurance and control and proving credibility of investments in Reall.
The results area 4: Increased knowledge leading to greater engagement by public and private sector in transforming the affordable homes market will capture work on advocacy, evidence and knowledge exchange to influence policies and practise. The work will partly be confirmed by progress in &#x201C;Ease of Doing business&#x201D; indicators relating to registering property such as Equal Access to Property Rights Index.
Expected global output results from the work of the network in its present 13 countries and potentially new members.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Reall Ltd</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Reall Ltd</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-05-01" type="1"></activity-date>
  <activity-date iso-date="2019-05-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <tag code="11.1" vocabulary="3">
   <narrative xml:lang="EN">11.1 - By 2030, ensure access for all to adequate, safe and affordable housing and basic services and upgrade slums.</narrative>
   <narrative xml:lang="SV">11.1 - Senast 2030 s&#xE4;kerst&#xE4;lla tillg&#xE5;ng f&#xF6;r alla till fullgoda, s&#xE4;kra och ekonomiskt &#xF6;verkomliga bost&#xE4;der och grundl&#xE4;ggande tj&#xE4;nster samt rusta upp slumomr&#xE5;den.</narrative>
  </tag>
  <tag code="11.3" vocabulary="3">
   <narrative xml:lang="EN">11.3 - By 2030, enhance inclusive and sustainable urbanization and capacity for participatory, integrated and sustainable human settlement planning and management in all countries.</narrative>
   <narrative xml:lang="SV">11.3 - Till 2030 verka f&#xF6;r en inkluderande och h&#xE5;llbar urbanisering samt f&#xF6;rb&#xE4;ttra kapaciteten f&#xF6;r deltagandebaserad, integrerad och h&#xE5;llbar planering och f&#xF6;rvaltning av bos&#xE4;ttningar i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="11.7" vocabulary="3">
   <narrative xml:lang="EN">11.7 - By 2030, provide universal access to safe, inclusive and accessible, green and public spaces, in particular for women and children, older persons and persons with disabilities.</narrative>
   <narrative xml:lang="SV">11.7 - Senast 2030 tillhandah&#xE5;lla universell tillg&#xE5;ng till s&#xE4;kra, inkluderande och tillg&#xE4;ngliga gr&#xF6;nomr&#xE5;den och offentliga platser, i synnerhet f&#xF6;r kvinnor och barn, &#xE4;ldre personer och personer med funktionsneds&#xE4;ttning.</narrative>
  </tag>
  <tag code="11.C" vocabulary="3">
   <narrative xml:lang="SV">11.c - St&#xF6;dja de minst utvecklade l&#xE4;nderna, inklusive genom finansiellt och tekniskt bist&#xE5;nd, att bygga h&#xE5;llbara och motst&#xE5;ndskraftiga byggnader av lokala material.</narrative>
   <narrative xml:lang="EN">11.c - Support least developed countries, including through financial and technical assistance, in building sustainable and resilient buildings utilizing local materials.</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">176244.4611300881</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">108573.5691716343</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">233168.1609905677</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">349752.2414858515</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">176244.4611300881</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">108573.5691716344</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">233168.160990568</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">93267.2643962271</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">256484.9770896244</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-01"></transaction-date>
   <value currency="USD" value-date="2019-05-01">810724.521198</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">70497.7844520352</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">105746.6766780529</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">108573.5691716343</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">116584.0804952838</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">116584.0804952838</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/61050500_GrantAgreementSida-Reall,CoreSupport.pdf">
   <title>
    <narrative xml:lang="EN">Avtal -Reall K&#xE4;rnst&#xF6;d 2019-2023</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/61050500_BeslutominsatsReall2019-2022.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats Reall 2019-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Results from the report submitted in June 2020 and presented a range of different results. Among tangible and quantifiable results are:

470 homes built
3975 people with access to energy
8225 people with access to water
3975 jobs created
3612 people with access to sanitation
9,400 US Dollar average cost per housing unit


In addition, Reall has also presented results of their overarching work contributing to a system change in the appropriate and affordable housing space. One example is the launch of a the first affordable housing data dashboard which is informed by Reall&apos;s projects. The database can enable and simplify evidence production which in turn is crucial for investors among others to understand the affordable housing market. Other examples are; a project in Philippines that resulted in 15 finalised and &quot;truly affordable homes for teachers on low salaries in urban settings providing them with home ownership opportunities they could never have conceived of previously&quot; which now stands as an example; that the partner i Kenya, NACHU, advanced their negotiations with the Co-operative Bank of Kenya by signing a memorandum of understaning anticipating an agreement on extended loan terms to between 10 and 15 years in length (which substantial will boost the affordability for the end user) plus a lending format that would allow potential customers to be assessed as a group rather than as individual households; and from Pakistan there are progress in access for people on low salaries from formal or informal occupations to access affordable loans form the semi-state-owned Housing Building Finance Company Limited.

There are also a number of policy changes in several countries and while that cannot be attributed to Reall and the partners, it is noted that many of the partners are members of committees and or have been nominated to different roles which have enabled them to have significant influence in different processes. 

An unexpected result from Pakistan which demonstrate that investing in poor people is commercially viable is that while landowners previously wanted to sell out land to Reall&apos;s partner AMC, there is now interest for joint ventures. This is an opportunity for AMC as it reduces the amount of capital required upfront and builds reputation and credentials in the sector. 

Last year, the partner in Nepal managed to negotiate loans to people without formal employments against a guarantee deposit by the organisation in the bank. This year, the partner managed to negotiate a doubling of the number of people that would benefit from the same guarantee which demonstrates that the bank has increased its confidence in the target group. 

The number of loans issued to women exceeded the prognosis. 

Reall has reported intensive work on climate and environmental aspects and has committed to assure that future projects are EDGE-certified which drives energy efficiency improvements and reduced embodied carbon for construction projects.

While Reall reports work undertaken to secure finance from other sources, there is yet nothing of scale. 

In spite of lockdowns in most partner countries, there has been significant progress reported by Reall since the report with the above mentioned results was submitted.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050500" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
