<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105009302-GGG-15152</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Inter-Parliamentary Union Programme Support 2014-2018</narrative>
   <narrative xml:lang="SV">Inter-Parliamentary Union programst&#xF6;d 2014-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen bed&#xF6;ms vara relevant i f&#xF6;rh&#xE5;llande till regeringens nya resultat strategi f&#xF6;r s&#xE4;rskilda insatser f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och demokratisering 2014-2017 (UF2014/32089/UD/FMR). I n&#xE4;mnda resultatstrategi finns ett starkt fokus p&#xE5; st&#xF6;d till globala insatser f&#xF6;r &#xF6;kat genomslag f&#xF6;r svenska prioriteringar f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, demokratisk utveckling och r&#xE4;ttsstatens principer. St&#xE4;rkta globala normativa f&#xF6;r&#xE4;ndringsakt&#xF6;rer, likt IPU, som verkar f&#xF6;r demokratisering ses som mycket viktiga och understryks i strategin. D&#xE4;rtill lyfts vikten av globala organisationer som verkar f&#xF6;r &#xF6;kad j&#xE4;mst&#xE4;lldhet, kvinnors organisering, deltagande och inflytande i politiska processer. IPU &#xE4;r starkt inom detta omr&#xE5;de och har inte minst under den senaste st&#xF6;dperioden st&#xE4;rkt sig h&#xE4;r p&#xE5; den globala, regionala och nationella arenan. Parlamentens roll och vikt ges stor betydelse i strategin vad g&#xE4;ller den demokratiska utvecklingen och att d&#xE4;rigenom ge sitt bidrag till r&#xE4;ttsstatens principer och funktionalitet .

IPU:s fortsatta program 2014-2017 syftar till att bygga vidare p&#xE5; det viktiga arbete som man bedrivit de senaste tre &#xE5;ren och som kopplar till IPU:s f&#xF6;rsta strategi som antogs 2012. Den fortsatt f&#xF6;reslagna programperioden har som &#xF6;vergripande m&#xE5;ls&#xE4;ttning att f&#xF6;rs&#xE4;kra sig om att parlament och dess st&#xF6;dfunktioner (institutionen som helhet) i alla delar av v&#xE4;rlden kan uttrycka och effektivt st&#xF6;dja identifierade behov som folken i dessa l&#xE4;nder har; samt deras &#xF6;nskan att leva fredligt, &#xE5;tnjuta m&#xE4;nskliga r&#xE4;ttigheter, &#xF6;kad j&#xE4;mst&#xE4;lldhet och en demokratisk utveckling. F&#xF6;r att m&#xF6;ta detta ambiti&#xF6;sa m&#xE5;l avser IPU verka genom sex olika m&#xE5;ls&#xE4;ttningar (objectives): 1) St&#xE4;rka demokratin genom parlamenten, 2) Utveckla och flytta fram positionerna vad g&#xE4;ller j&#xE4;mst&#xE4;lldhet, 3) f&#xF6;rsvara och k&#xE4;mpa f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, 4) att st&#xF6;dja och s&#xF6;ka vidareutveckla de fortsatta post-2015 m&#xE5;len i syfte att st&#xE4;rka parlamenten och dess roll, 5) bidra till fred och konfliktl&#xF6;sningen globalt och i l&#xE4;nder, 6) att st&#xE4;rka ungdomars deltagande i parlamentens arbete. M&#xE5;lgruppen f&#xF6;r de t&#xE4;nkta interventionerna de n&#xE4;stkommande tre &#xE5;ren &#xE4;r parlament (s&#xE5;v&#xE4;l institutionen som riktat till parlaments ledam&#xF6;ter och dess personal/utskott etc). Speciellt fokus l&#xE4;ggs av IPU p&#xE5; att s&#xE4;kerst&#xE4;lla kvinnliga parlamentarikers som m&#xE4;ns inkludering i de aktiviteter som bedrivs - och d&#xE4;r s&#xE5;v&#xE4;l stor vikt l&#xE4;ggs vid att representanter fr&#xE5;n s&#xE5;v&#xE4;l oppositionen som majoritetspartier involveras. Just IPU:s f&#xF6;rm&#xE5;ga att &#xF6;ver l&#xE5;ng tid verka f&#xF6;r och s&#xE4;kerst&#xE4;lla objektiva f&#xF6;rh&#xE5;llningss&#xE4;tt har skaffat dem en stor grad av trov&#xE4;rdighet i l&#xE4;nder och hos parlament - inte minst d&#xE5; de ex. arbetat med dessa d&#xE5; man gett tekniskt st&#xF6;d (Technical assistance), vid st&#xF6;d inom omr&#xE5;det MR samt d&#xE5; man arbete i sv&#xE5;ra milj&#xF6;er och konfliktsituationer med l&#xF6;sningar. IPU &#xE4;r en unik organisation och utg&#xF6;r en viktig normativ och strategisk global akt&#xF6;r d&#xE4;r man &#xF6;ver tid byggt upp ett gott renomm&#xE9; och som ger dem en h&#xF6;g grad av legitimitet i l&#xE4;nderna och hos parlamenten de samverkar med. IPU arbetar n&#xE4;ra med andra multilaterala parter, FN och vanligtvis med UNDP. Genom att p&#xE5;verka parlament, s&#xF6;ker IPU st&#xE4;rka folkets r&#xF6;st med ett speciellt fokus p&#xE5; marginaliserade grupper s&#xE5; att &#xE4;ven deras r&#xF6;st kan g&#xF6;ra sig h&#xF6;rd.</narrative>
   <narrative xml:lang="EN">The initiative is considered to be relevant in relation to the Government&apos;s new results strategy for special efforts for human rights and democratization 2014-2017 (UF2014/32089/UD/FMR). In the aforementioned performance strategy, there is a strong focus on support for global efforts to increase the impact of Swedish priorities for human rights, gender equality, democratic development and the rule of law. Strengthened global normative change actors, such as the IPU, who work for democratization are seen as very important and emphasized in the strategy. In addition, the importance of global organizations that work for increased gender equality, women&apos;s organization, participation and influence in political processes is highlighted. The IPU is strong in this area and, not least during the last support period, has strengthened itself here in the global, regional and national arena.

The IPU&apos;s continued programme 2014-2017 aims to build on the important work it has carried out over the past three years and which links to the IPU&apos;s first strategy adopted in 2012. The overall objective of the continued proposed programming period is to ensure that parliaments and their support functions (the institution as a whole) in all parts of the world can express and effectively support identified needs of the peoples of these countries; as well as their desire to live peacefully, enjoy human rights, increased gender equality and democratic development. To meet this ambitious goal, the IPU intends to work through six different objectives: 1) Strengthen democracy through parliaments, 2) Develop and advance positions on gender equality, 3) defend and fight for human rights, 4) to support and seek to further develop the continued post-2015 goals in order to strengthen parliaments and their role; 5) contribute to peace and conflict resolution globally and in countries, 6) to strengthen the participation of young people in the work of parliaments. The target group for the intended interventions over the next three years is Parliament (both the institution and aimed at MEPs and its staff/committees, etc.). Special focus is placed by the IPU on ensuring the inclusion of women parliamentarians and men in the activities that are conducted - and where both great emphasis is placed on the involvement of representatives from both the opposition and majority parties. The IPU&apos;s ability to work for and ensure objective approaches over a long period of time has given them a great degree of credibility in countries and parliaments - not least when they have worked with these when providing technical assistance, when providing support in the field of HUMAN RIGHTS and when working in difficult environments and conflict situations with solutions. The IPU works closely with other multilateral parties, the UN and usually with the UNDP. By influencing parliaments, the IPU seeks to strengthen the voice of the people with a special focus on marginalized groups so that their voices can also be heard.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of the programme is to ensure that parliaments and their members in all parts of the world articulate and respond effectively to the needs of the people and their aspirations for peace, human rights, gender equality and development. By influencing parliaments, the IPU seeks to ensure that the voices of people, with a particular attention to marginalised groups, are heard and interests met.
To meet the overall goal, six objectives have been identified by IPU:
1. Strengthening democracy through parliaments;
2. Advancing gender equality;
3. Protecting and promoting human rights;
4. Building parliamentary support for international development goals;
5. Contributing to peace-building and conflict prevention:
6. Strengthening youth participation in parliament.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">IPU/Inter-Parliamentary Union/Union Interparlementaire</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">IPU/Inter-Parliamentary Union/Union Interparlementaire</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-07-01" type="1"></activity-date>
  <activity-date iso-date="2014-07-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15152" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Legislatures and political parties</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-01"></transaction-date>
   <value currency="USD" value-date="2014-07-01">1457747.197481</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">575347.5098959771</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">575347.5098959771</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">IPU has during the five-year of period of support from Sida (2014-2018) worked with parliaments and parliamentarians at a global, regional and national level to promote democractic governance, institutions and values. This has been done through motivating, supporting, capacitating and advocating parliaments to carry out their institutional functions and responsibilities to achieve change at an institutional level for human rights, democracy and rule of law. This has been done through standard setting, the provision of comparative data, research, reports and the mobilization of political will combined with capacity building support to parliaments. At the global and regional levels IPU has raised awareness, built political consensus and action, while at the national level the support has focused on demand driven tailored capacity building support to parliaments to strengthen their core work.
Some of the examples of results achieved include changed culture and working methods in parliaments supported by IPU for strengthened core functions of parliaments where tailored capacity building support and standards and tools have raised awareness and helped parliaments to engage in reform leading to more effective parliamentary processes and structures.&#xA0;
Another example is legal reforms on gender equality achieved through capacity building and data generation.
More efficient working methods of the Committe on the Human Rights of Parliamentarians have led to a strengthened response to violations of at risk MPs.
Parliamentary support around the global development agenda has also been strenghtened, in particular when it comes to the support to implement the 2030 Agenda for Sustainable Development.&#xA0;
Please see more details of the results achieved below.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050093" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1070103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Human rights, democracy and the rule of law 2018-2022</title>
    <titleSV>M&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatens principer 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
