<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-6106001302-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Environmental helpdesk 2016-2021</narrative>
   <narrative xml:lang="SV">Milj&#xF6;helpdesk 2016-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">M&#xE5;let f&#xF6;r Sveriges politik f&#xF6;r global utveckling &#xE4;r en r&#xE4;ttvis och h&#xE5;llbar global utveckling och att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r b&#xE4;ttre levnadsvillkor f&#xF6;r m&#xE4;nniskor som lever i fattigdom och f&#xF6;rtryck. Milj&#xF6;- och klimatfr&#xE5;gor h&#xF6;r till m&#xE4;nsklighetens st&#xF6;rsta l&#xE5;ngsiktiga utmaningar d&#xE4;r bl.a. ekosystemtj&#xE4;nsternas utarmning och klimatf&#xF6;r&#xE4;ndringarna direkt eller indirekt ber&#xF6;r fattiga m&#xE4;nniskors dagliga f&#xF6;rs&#xF6;rjning, s&#xE4;kerhet och h&#xE4;lsa  i snabbt v&#xE4;xande grad. Fr&#xE5;gorna har starka, ofta direkta kopplingar till konfliktrisker, j&#xE4;mst&#xE4;lldhet samt graden av demokratisk samh&#xE4;llsstruktur. 

 F&#xF6;r att kunna bist&#xE5; m&#xE4;nniskor att m&#xF6;ta utmaningar har  Sida sedan l&#xE4;nge arbetat aktivt med olika st&#xF6;dfunktioner f&#xF6;r bl.a. milj&#xF6;, milj&#xF6;ekonomi, gender, MR, m.fl. Den svenska regeringens direkta styrning av Sida bl.a. via regleringsbrev, uppdrag och strategier ger &#xF6;ver tid f&#xF6;r&#xE4;ndrade prioriteringar f&#xF6;r Sidas arbete &#xF6;verlag.
 
Sida har under perioden 2011-2015 ett kontrakt om 53.690 MSEK f&#xF6;r en milj&#xF6; och klimat helpdesk med ett  konsortium best&#xE5;ende av G&#xF6;teborgs Universitet (GU, lead) och Sveriges Lantbruksuniversitet (SLU), som upphandlats i konkurrens. Sidas personal (HQ, ambassader) har genom ett enkelt f&#xF6;rfarande kunnat avropa helpdesken f&#xF6;r att milj&#xF6;- och klimatm&#xE4;ssigt kvalitetss&#xE4;kra insatser, f&#xE5; tillg&#xE5;ng till expertutl&#xE5;tanden, mm. 

Under nuvarande kontrakt 2011-2015 har en unik r&#xE5;dgivningskapacitet och kompetens utvecklats genom det S.k. Core teamet med personal fr&#xE5;n GU och SLU och i n&#xE4;ra samarbete med forskare vid GU och SLU. De unika kompetenserna och f&#xF6;rm&#xE5;gorna vid de tv&#xE5; l&#xE4;ros&#xE4;tena kombineras i denna tj&#xE4;nst, st&#xE4;rker och f&#xF6;ruts&#xE4;tter varandra, och skapar unika synergier som erbjuds Sida. 

R&#xE5;dgivningsfunktionen kr&#xE4;ver en bred och djup sakkunskap om milj&#xF6; och klimat, &#xF6;ver ett stort antal l&#xE4;nder och sektorer. Funktionen kr&#xE4;ver ocks&#xE5; mycket god kunskap om svenskt utvecklingssamarbete, Sidas organisation, styrdokument, bist&#xE5;ndsinstrument och operativa arbete, hur st&#xF6;d till effektiv milj&#xF6;integrering g&#xE5;r till, och en organisation som snabbt och &#xE4;ndam&#xE5;lsenligt kan ge st&#xF6;d till Sida inom milj&#xF6; och klimatomr&#xE5;det och &#xE4;ven kopplat till tv&#xE4;romr&#xE5;den som gender, Demo/MR.  

Sidas Helpdesk f&#xF6;r milj&#xF6; och klimat vid GU och SLU bed&#xF6;ms av Sida och i en extern genomlysning 2015 (Genomlysning av Sidas &quot;helpdesk&quot; f&#xF6;r milj&#xF6; och klimat, Jan Bjerninger 25 juni 2015) ha unik kompetens som gemensam r&#xE5;dgivare till Sida inom detta tematiska prioriteringsomr&#xE5;de. Omr&#xE5;det t&#xE4;cker kompetenser fr&#xE5;n  jord- och skogsbruk, nutrition och livsmedelss&#xE4;kerhet, milj&#xF6; och klimat,  milj&#xF6;- och beteendeekonomi, energiteknik, kemikalier etc. De tv&#xE5; universiteten kompletterar varandra och t&#xE4;cker olika &#xE4;mnesomr&#xE5;den och d&#xE4;rmed kan Sida dra p&#xE5; en unik kompetens som inte finns hos en akt&#xF6;r eller kan ges av andra akt&#xF6;rert p&#xE5; marknaden.  

Genomlysningen kom fram till att helpdesken fyller ett viktigt behov i Sidas verksamhet b&#xE5;de avseende den direkta milj&#xF6;- och klimatverksamheten och i att den &#xE4;r efterfr&#xE5;gestyrd. Samtidigt p&#xE5;pekades att verksamheten fungerar bra i alla v&#xE4;sentliga avseenden. Sida rekommenderas dock utveckla sin best&#xE4;llarfunktion och skapa synergier med andra delar av klimatarbetet bl.a. verkets och ambassadernas arbete med kompetensutveckling, metodutveckling, deltagande i internationella processer, strategi- och program/projektprocesser av olika slag. 

Sida bed&#xF6;mer att genomlysningen ger en god bild av b&#xE5;de helpdeskens kompetens, Sidas behov samt att de fr&#xE5;gor som genomlysningen v&#xE4;cker &#xE4;r relevanta f&#xF6;r att Sida skall bli &#xE4;nnu b&#xE4;ttre p&#xE5; att ta milj&#xF6;- och klimath&#xE4;nsyn i sin verksamhet. De fr&#xE5;gor som v&#xE4;ckts i genomlysningen avses f&#xF6;ljas upp under kommande period som en del av Sidas arbete med att h&#xF6;ja sin kompetens och kunskap inom milj&#xF6;- och klimatomr&#xE5;det - ett omr&#xE5;de som st&#xE5;r h&#xF6;gt p&#xE5; den svenska regeringens agenda. Sida bed&#xF6;mer ocks&#xE5; att motsvarande kompetens inte kan erh&#xE5;llas av andra parter &#xE4;n genom samarbetet mellan GU/SLU och att den samlade bed&#xF6;mningen &#xE4;r att helpdesken som st&#xF6;dfunktion till Sida i h&#xF6;g grad bidrar till att Sida kan bist&#xE5; fattiga m&#xE4;nniskor att m&#xF6;te de &#xF6;kade utmaningar som finns i dag inom milj&#xF6;- och klimatomr&#xE5;det. Den kommer &#xE4;ven att fungera som ett bra instrument f&#xF6;r att bist&#xE5; Sida att kunna f&#xF6;ra in milj&#xF6;- och klimatfr&#xE5;gorna inom alla sektorer, fungera som st&#xF6;d vid kravet p&#xE5; ut&#xF6;kad kompetens p&#xE5; myndigheten samt inte minst bidra till att uppfylla de nyligen tagna SDG-m&#xE5;len (Sustainable Development Goals) som t.ex klimat, energi, biodiversitet, h&#xE5;llbar produktion och konsumtion samt tillv&#xE4;xt. Helpdesken har &#xE4;ven god f&#xF6;rm&#xE5;ga att f&#xF6;rst&#xE5; kopplingarna mellan milj&#xF6; och klimat och andra tematiska fr&#xE5;gors relevans, dvs. hur koppling mellan konflikt/naturresurser, gender/milj&#xF6; och klimat, demokratiska r&#xE4;ttigheter, lagar och f&#xF6;rordningar/tillg&#xE5;ng till naturresurser.

N&#xE4;ra samr&#xE5;d med upphandlingsr&#xE5;dgivarna har skett och JUR/UPPIS rekommenderar att:
- en tj&#xE4;nstek&#xF6;ps&#xF6;verenskommelse mellan myndigheter f&#xF6;r milj&#xF6; och klimathelpdesken tecknas med SLU f&#xF6;r det kommande samarbetet; 
- helpdesken  beh&#xF6;ver inte konkurrensupphandlas med motiveringen att samarbetet &#xE4;r unikt d&#xE5; konsortiet SLU/GUkan tillhandah&#xE5;lla tj&#xE4;nster som sv&#xE5;rligen kan erbjudas av andra akt&#xF6;rer p&#xE5; marknaden, att kopplingen mellan sakkunskapen hos &quot;core teamet&quot; och forskning som sker inom universitets- och h&#xF6;gskolev&#xE4;rlden inom de aktuella tematiska omr&#xE5;dena m&#xE5;ste kunna s&#xE4;kerst&#xE4;llas;
- enbart nuvarande part har m&#xF6;jligheten att s&#xE4;kerst&#xE4;lla kompetensen inom &#xF6;nskad tid f&#xF6;r att kunna utf&#xF6;ra helpdesk-uppdrag. 

I mallen f&#xF6;r tj&#xE4;nstek&#xF6;ps&#xF6;verenskommelsen har paragraf 3 &#xE4;ndrats fr&#xE5;n utv&#xE4;rdering till uppf&#xF6;ljning, samt i paragraf 9 har m&#xF6;jlighet till f&#xF6;rl&#xE4;ngning tagits bort. 

Svensk och internationell forskning kommer fortl&#xF6;pande med nya r&#xF6;n inom m&#xE5;nga omr&#xE5;den med direkt relevans f&#xF6;r bl.a fattiga m&#xE4;nniskors f&#xF6;rs&#xF6;rjning och anpassning till en f&#xF6;r&#xE4;nderlig v&#xE4;rld. Analyser r&#xF6;rande kopplingarna till konfliktrisker d&#xE4;r m&#xE5;nga konflikter har sin orsak i en oj&#xE4;mlik tillg&#xE5;ng till naturresurser b&#xE5;de i nationella perspektiv men ocks&#xE5; p&#xE5; mer lokal niv&#xE5; t.ex mellan k&#xF6;n eller etniska grupper men ocks&#xE5; till m&#xF6;jligheterna f&#xF6;r en stabil samh&#xE4;llsuppbyggnad i ett demokratiskt och j&#xE4;mst&#xE4;llt perspektiv sker i v&#xE4;xande grad. Internationella processer t.ex. klimat&#xF6;verenskommelser och -f&#xF6;rhandlingar, samt agenda 2030 har en direkt b&#xE4;ring p&#xE5; Sidas arbete. 

Uppf&#xF6;ljning av tj&#xE4;nstek&#xF6;ps&#xF6;verenskommelsen kommer att ske kvartalsvis i syfte att generellt st&#xE4;mma av hur samarbetet kring helpdesken (i narrativa och ekonomiska avseenden) och f&#xF6;rfr&#xE5;gningar till denna fungerar. Sida &#xE4;r vid dessa m&#xF6;ten sammankallande. 
 
Terms of reference f&#xF6;r uppdraget har utarbetats i samr&#xF6;re med Sidas operativa avdelningar samt med ett urval ambassader. H&#xE4;nsyn har tagits till Sidas nuvarande behov och att samtidigt kunna vara flexibla nog att fungera i den f&#xF6;r&#xE4;nderliga v&#xE4;rld bist&#xE5;ndet verkar i. Regeringens &#xF6;kade krav p&#xE5; milj&#xF6;- och klimatfr&#xE5;gornas integrering i bist&#xE5;ndet samt kompetensh&#xF6;jning p&#xE5; Sida motiverar en allokering p&#xE5; MSEK 48 under perioden 2016-2019.

Tj&#xE4;nstek&#xF6;ps&#xF6;verenskommelsen kommer att skrivas med SLU och inte GU av ekonomiska sk&#xE4;l. F&#xF6;ljden blir att Sida p&#xE5;l&#xE4;ggs l&#xE4;gre over head men bibeh&#xE5;ller den kunskapsm&#xE4;ssiga kvalit&#xE9;n som helpdesken kan leverera.

SLU (och GU) &#xE4;r statliga universitet som generellt lyder under svensk lag och som i sin huvudsakliga verksamhet framf&#xF6;rallt styrs av f&#xF6;ljande Lagar och f&#xF6;rordningar: Arbetsmilj&#xF6;lagen; Diskrimineringslagen; F&#xF6;rvaltningslagen; Lagen om Offentlig Upphandling, H&#xF6;gskolelagen och H&#xF6;gskolef&#xF6;rordningen. Goda system f&#xF6;r intern styrning och kontroll finns.

Bed&#xF6;mning r&#xF6;rande insatsen inf&#xF6;r tj&#xE4;nstek&#xF6;ps&#xF6;verenskommelsen baserar sig fr&#xE4;mst p&#xE5; genomlysningen av p&#xE5;g&#xE5;ende insats, &#xE5;rsrapportering, kvartalsrapportering, revisionsrapporter under perioden 2011-2015.</narrative>
   <narrative xml:lang="EN">Sida&#x2019;s environmental helpdesk aims at strengthening Sida&apos;s capacity within quality assure strategy processes, contribution management, follow-up as well as the development of appropriate tools and methods regarding environment incl climate change.</narrative>
  </description>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Central Government in donor country</narrative>
  </participating-org>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">SLU/Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503452</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1062763.2483423047</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1167617.7291334136</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1416614.1133804575</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1090708.71306269</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1062828.4986093342</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1167617.729133414</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1302974.0382422882</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">5358427.277508</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">246594.1728804198</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">364135.5979011322</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">227488.4930498021</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">252490.4492313357</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">335135.2065905943</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">309232.2253830942</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">187096.6275024059</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">231299.1888662105</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">341146.8343159929</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">341698.6438211885</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">210123.8911148029</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">274648.3598814294</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Milj&#xF6;helpdeskens arbete &#xE4;r uteslutande efterfr&#xE5;gestyrt och dess tj&#xE4;nster kan endast avropas av medarbetare vid Sida och utlandsmyndigheterna. Huvudsyftet &#xE4;r att ge st&#xF6;d till integrering och utveckling av milj&#xF6;- och klimatrelaterade fr&#xE5;gest&#xE4;llningar i det svenska utvecklingssamarbetet. Proceduren f&#xF6;r att efterfr&#xE5;ga helpdeskens st&#xF6;d har utformats s&#xE5; enkelt som m&#xF6;jligt f&#xF6;r att minimera tids&#xE5;tg&#xE5;ng och administration f&#xF6;r att efterfr&#xE5;ga st&#xF6;d. Det &#xE4;r Sidas bed&#xF6;mning att detta flexibla system d&#xE4;r best&#xE4;llaren inte beh&#xF6;ver finansiera uppdraget med egna medel avsev&#xE4;rt f&#xF6;rkortar tiden det tar fr&#xE5;n avrop till f&#xE4;rdig produkt. Antalet best&#xE4;llningar bed&#xF6;ms &#xE4;ven bli betydligt fler med nuvarande system, vilket bidrar till att st&#xE4;rka en bredare integrering av milj&#xF6;- och klimataspekter i utvecklingssamarbetet. Efterfr&#xE5;gan p&#xE5; milj&#xF6;helpdeskens tj&#xE4;nster har legat relativt h&#xF6;gt under senare &#xE5;r vilket b&#xF6;r bero dels p&#xE5; ett &#xF6;kat intresse och f&#xF6;rst&#xE5;else f&#xF6;r milj&#xF6;- och klimatfr&#xE5;gornas betydelse f&#xF6;r utvecklingssamarbetet inom Sida och utlandsmyndigheterna och dels p&#xE5; &#xF6;kade f&#xF6;rv&#xE4;ntningar fr&#xE5;n Regeringen och UD p&#xE5; att utvecklingssamarbetet skall bidra till en milj&#xF6;m&#xE4;ssigt h&#xE5;llbar utveckling. Milj&#xF6;- och klimat finns nu med som m&#xE5;ls&#xE4;ttning i en l&#xE5;ng rad land- och sektorsstrategier och budgeten f&#xF6;r milj&#xF6;- och klimatinsatser har &#xF6;kat &#xF6;ver tid. Milj&#xF6;helpdesken har sammanst&#xE4;llt en aktivitetsrapport f&#xF6;r verksamheten under 2019. Rapporten, tillsammans med de kvartalsrapporter helpdesken tagit fram under &#xE5;ret, ger en god &#xF6;verblick &#xF6;ver helpdeskens arbete och vilken typ av efterfr&#xE5;gan p&#xE5; st&#xF6;d som funnits inom Sida och utlandsmyndigheterna. Antalet rapporterade timmar under 2019 (6501) &#xE4;r n&#xE5;got l&#xE4;gre &#xE4;n f&#xF6;reg&#xE5;ende &#xE5;r (6578). Antalet uppdrag steg dock fr&#xE5;n 159 under 2018 till 187 under 2019. Trenden &#xE4;r allts&#xE5; att Sida l&#xE4;gger fler men kortare uppdrag p&#xE5; helpdesken &#xE4;n tidigare &#xE5;r. Eftersom typ och storlek p&#xE5; uppdragen kan variera av olika orsaker mellan &#xE5;ren, &#xE4;r det sv&#xE5;rt att dra n&#xE5;gra s&#xE4;kra slutsatser f&#xF6;r vad nedg&#xE5;ngen i volym beror p&#xE5;. En delf&#xF6;rklaring kan vara att Sida under 2019 ordnat betydligt f&#xE4;rre milj&#xF6;kurser vid huvudkontoret och ambassaderna &#xE4;n under f&#xF6;reg&#xE5;ende &#xE5;r.&#xA0;Sida f&#xF6;ljer l&#xF6;pande upp verksamheten vid kvartalsm&#xF6;tena och inga s&#xE4;rskilda &#xE5;tg&#xE4;rder bed&#xF6;ms beh&#xF6;vas vidtas med anledning av &#xE5;rsrapporten. Den finansiella rapporten beskriver i detalj helpdeskens kostnader f&#xF6;r olika aktiviteter och kostnadsslag. Rapporteringen och niv&#xE5;erna p&#xE5; de olika kostnadsslagen som management, l&#xF6;ner och ers&#xE4;ttningsgilla kostnader f&#xF6;ljer vad som avtalas i tj&#xE4;nstek&#xF6;ps&#xF6;verenskommelsen. Inga s&#xE4;rskilda &#xE5;tg&#xE4;rder har beh&#xF6;vts vidas med anledning av den finansiella rapporteringen. Helpdeskens kvartalsrapporter samt &#xE5;rsrapport inneh&#xE5;ller beskrivningar av en stor m&#xE4;ngd utf&#xF6;rda uppdrag. Nedan anges n&#xE5;gra exempel p&#xE5; olika typer av uppdrag genomf&#xF6;rda under 2019 och 2020. M&#xE5;nga av f&#xF6;rfr&#xE5;gningarna till helpdesken r&#xF6;r milj&#xF6;bed&#xF6;mningar av olika program och projekt samt st&#xF6;d till dialog kring milj&#xF6;integering med samarbetspartners. P&#xE5; uppdrag av flera utlandsmyndigheter&#xA0; har helpdesken bidragit med underlag till strategiarbetet genom att ta fram s.k &quot;Environment policy briefs&quot; och genomf&#xF6;ra gapanalyser, dvs identifiera vilken eventuell roll Sverige skulle kunna ha i milj&#xF6;- och klimatsektorn i landet. Processer i vilka helpdesken deltagit inkluderar regonalt Latinamerika, Liberia, DRC, Kenya och regionalt &#xD6;steuropa. P&#xE5; uppdrag av avdelningen f&#xF6;r Europa och Latinamerika har helpdesken tagit fram &#xF6;versikter &#xF6;ver hur strategisk milj&#xF6;analys hanteras nationellt i fem l&#xE4;nder p&#xE5; Balkan och fem l&#xE4;nder i &#xD6;steuropa. Helpdesken har bidragit till Sidas rapportering till regeringen av verkets hantering av biodiversitetsinsatser och genomf&#xF6;randet av Parisavtalet samt genom integrering av biodiversitets- och klimat&#xE5;tg&#xE4;der i utvecklingssamarbetet. Helpdesken har &#xE4;ven genomf&#xF6;rt ett stort antal granskningar av insatsf&#xF6;rslag fr&#xE5;n den&#xA0;Gr&#xF6;na Klimatfonden, GCF.&#xA0; Helpdesken samarbetar med &#xE4;mnesf&#xF6;retr&#xE4;dare p&#xE5; Tema och andra enheter f&#xF6;r att utveckla kunskap och t&#xE4;nkande kring milj&#xF6;- och klimatfr&#xE5;gors samband med en rad andra utvecklingsfr&#xE5;gor och sektorer. Som exempel har helpdesken p&#xE5; uppdrag av Tema tagit fram ett informationsblad om sambanden mellan h&#xE4;lsa och milj&#xF6;/klimatf&#xF6;r&#xE4;ndringar, och st&#xF6;ttat chefsekonomteamet vid integrering av milj&#xF6; och klimat i verktyget &quot;Multidimensional Poverty Analysis&quot;, MDPA.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="61060013" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
