<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5410014001-GGG-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Globelics innovation research 2017-2019</narrative>
   <narrative xml:lang="SV">Globelics innovationsforskning 2017-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Globelics (the Global Network for Economics of Learning , Innovaiton, and Competence Building Systems) initierades 2001 som ett v&#xE4;rldsomsp&#xE4;nnande n&#xE4;tverk f&#xF6;r forskare som ser innovation och kapacitetsutveckling som centrala i utvecklingsprocesser. N&#xE4;tverkets syfte &#xE4;r att bidra till genererandet av ny kunskap och kapacitetsutveckling inom omr&#xE5;det l&#xE4;rande, innovation och kunskapssystem. Hittills har huvudsakligen tre verktyg anv&#xE4;nts: 1) Globelics &#xE5;rliga konferens som attraherar ett stort antal etablerade s&#xE5;v&#xE4;l som yngre forskare fr&#xE5;n hela v&#xE4;rlden och d&#xE4;r m&#xE5;nga forskningsprojekt bildas kring internationella projektgrupper, 2) Globelics Academy som erbjuder 25-35 utvalda doktorander per &#xE5;r p&#xE5; 2 veckors intensiva utbildningsseminarier inklusive m&#xF6;jligheten att diskutera sina avhandlingar med ledande innovationsforskare, 3) Regionala och nationella n&#xE4;tverk i bl.a. Kina, Indien och &#xF6;vriga Asien, Latin Amerika och Afrika som kombinerar workshops, konferenser och seminarier med utbildning av doktorander.

N&#xE4;tverket &#xE4;r &#xF6;ppet och har vuxit organiskt, och &#xE4;r grundat p&#xE5; frivilligt arbete och informella kontakter. Den centrala aktiviteten &#xE4;r den &#xE5;rliga konferensen, dit drygt 300 ans&#xF6;kningar (i form av manuskript) per &#xE5;r kommer in och bed&#xF6;ms av en kommitt&#xE9;. En annan central del &#xE4;r de &#xE5;rliga ca 2 veckor l&#xE5;nga forskarskolorna, &#x201D;Akademier&#x201D;, med f&#xF6;rel&#xE4;sningar av ledande forskare inom f&#xE4;ltet. Deltagarna &#xE4;r doktorander i slutskedet av sina studier, och urvalet baseras p&#xE5; kvalit&#xE9;n av ans&#xF6;kan samt landstillh&#xF6;righet. Man har lyckats f&#xE5; en bra sammans&#xE4;ttning av deltagare b&#xE5;de g&#xE4;llande landstillh&#xF6;righet och f&#xF6;rdelning mellan kvinnor och m&#xE4;n. 

Globelics n&#xE4;tverk skapades av en handfull ledande innovationsforskare fr&#xE5;n l&#xE5;g-, mellan- och h&#xF6;ginkomstl&#xE4;nder. Deras &#xF6;vertygelse var att innovation &#xE4;r den felande l&#xE4;nken i utvecklingsstudier. Globelics skapades som ett informellt och &#xF6;ppet n&#xE4;tverk, och aktiviteterna samordnas av ett sekretariat vilket hittills varit f&#xF6;rlagt vid Aalborg universitet i Danmark. Det finns ett vetenskapligt r&#xE5;d, d&#xE4;r man ansvarar f&#xF6;r och planerar kommande aktiviteter och inriktning. Under senare tid har r&#xE5;det diskuterat m&#xF6;jligheten att skapa en juridisk person f&#xF6;r n&#xE4;tverket vilket nyligen resulterat i en ny konstitution som intr&#xE4;der i januari 2017 f&#xF6;r att formellt v&#xE4;gleda organisationen och n&#xE4;tverkets utveckling. Samtidigt har man beslutat att f&#xF6;rl&#xE4;gga sekretariatet i &#x201D;Syd&#x201D; vid federala universitetet i Rio de Janeiro (UFRJ), Brasiliens st&#xF6;rsta publika universitet, som har erbjudit sig att vara v&#xE4;rd f&#xF6;r sekretariatet. Flytten genomf&#xF6;rdes vid &#xE5;rslutet 2016. Nu ligger formellt Globelics sekreteriat i Rio de Janeiro och v&#xE4;rdorganisationen &#xE4;r institutionen f&#xF6;r ekonomi p&#xE5; UFRJ, d&#xE4;r det finns flera ledande innovationsforskare som involverats i Globelics arbete i m&#xE5;nga &#xE5;r och byggt upp ett starkt innovationscentrum i Brasilien(RedeSist). RedeSist &#xE4;r ett k&#xE4;nt interdisciplin&#xE4;rt forskningsn&#xE4;tverk inom utveckling av innovationsprodukter och system p&#xE5; UFRJ.  

Globelics (Fas II) har nu kommit till Sida med en ans&#xF6;kan om 4,972 miljoner SEK f&#xF6;r ett tre&#xE5;rigt program 2017 &#x2013; 2019. Ans&#xF6;kan visar en analys av resultaten fr&#xE5;n tidigare fas och kopplar &#xE5;ter till rekommendationerna i en extern utv&#xE4;rdering gjordes 2014 av Ramboll, d&#xE4;r man s&#xE5;g mycket goda resultat. I denna nya ans&#xF6;kan, f&#xF6;resl&#xE5;r Globelics f&#xE4;rre aktiviteter &#xE4;n tidigare och mer fokus p&#xE5; st&#xF6;d till doktorander och unga forskare fr&#xE5;n l&#xE5;ginkomstl&#xE4;nder samt att st&#xE4;rka policy p&#xE5;verkande och n&#xE4;tverkande inom innovationsforskning. Ans&#xF6;kan 2017-2019 syftar till att bygga ett levande innovationsn&#xE4;tverk med f&#xF6;ljande m&#xE5;ls&#xE4;ttningar:

1. St&#xE4;rka och utveckla forskningskapacitet inom f&#xE4;ltet innovation och utveckling i l&#xE5;g- och l&#xE4;gremedel-inkomstl&#xE4;nder (&#x201D;less developed countries with special emphasis upon the least developed countries&#x201D;). 

2. St&#xE4;rka interaktionen mellan forskare och beslutsfattare, samt stimulera kunskapsbaserade beslut bland politiker och givare. 

S&#xF6;kta medel fr&#xE5;n Sida syftar huvudsakligen att st&#xF6;dja f&#xF6;ljande aktiviteter: (i) Resebidrag f&#xF6;r doktorander och unga forskare fr&#xE5;n l&#xE5;g-och medell&#xE5;g inkomstl&#xE4;nder till tv&#xE5; Globelics &#xE5;rliga konferenser (2017 i Grekland och 2018 i Ghana) och en Globelics Akademi i Sydafrika 2018; ii) st&#xF6;d till den &#xE5;rliga konferensen (s&#xE4;rskilt den i Ghana 2018); iii) st&#xF6;d f&#xF6;r policyp&#xE5;verkande och interaktion mellan forskare och beslutsfattare.

Globelics-programmet bidrar till att fr&#xE4;mja kunskap om innovation och utveckling genom att bygga ett globalt livskraftigt innovationsforskarn&#xE4;tverk. Detta forskningsn&#xE4;tverk kan bidra till &#xF6;kad forskningskapacitet och h&#xE5;llbara utveckling genom anv&#xE4;ndning av Globelics h&#xF6;gre kvalitativa forskning och &#xF6;kat deltagande av unga forskare fr&#xE5;n l&#xE5;g-och l&#xE4;gremedelinkomstl&#xE4;nder. Insatsen f&#xF6;r anv&#xE4;ndning av forskningsbaserade policybeslut &#xE4;r en ny l&#xE5;ngsiktig och viktig intervention, s&#xE4;rskilt genom att integrera nyutbildade doktorer i l&#xE4;nders och regionens ministerier och beslutsorganisationer som beh&#xF6;ver experter i forskning om innovationssystemuppbyggande.

Sidas bed&#xF6;mning &#xE4;r att det f&#xF6;reslagna programmet och dess aktiviteter &#xE4;r relevanta. Programmet bidrar med b&#xE5;de relevant forskning om innovation och ekonomisk utveckling i l&#xE5;g-och medell&#xE5;g inkomstl&#xE4;nder och till att st&#xE4;rka forskningskvalit&#xE9;n inom innovationssystemsforskning samt &#xF6;ka antalet forskare inom f&#xE4;ltet. Det f&#xF6;reslagna Globelics-programmet fyller ett viktigt syfte inom den tv&#xE4;rvetenskapliga kopplingen mellan ekonomisk utveckling och innovationsforskning. Sidas st&#xF6;d har varit en f&#xF6;ruts&#xE4;ttning f&#xF6;r uppbyggandet av sekretariatet, och ett fortsatt st&#xF6;d &#xE4;r n&#xF6;dv&#xE4;ndigt f&#xF6;r att Globelics ska kunna n&#xE5; genomslag inom f&#xE4;ltet, s&#xE4;rskilt i denna fas, d&#xE4;r Globelics leds av en ny syd-baserad akademisk institution/universitet. Man avser &#xE4;ven att bidra till policykapaciteten i dessa l&#xE4;nder, och till kunskap f&#xF6;r bist&#xE5;ndsgivare som avser att fr&#xE4;mja ekonomisk tillv&#xE4;xt via st&#xF6;d till innovation och kapacitetsfr&#xE4;mjande &#xE5;tg&#xE4;rder.

Det f&#xF6;reslagna Globelics-programmet ligger v&#xE4;l i linje med Sidas strategi f&#xF6;r forskningssamarbete 2015 &#x2013; 2021, fr&#xE4;mst m&#xE5;l 3 d&#xE4;r innovation lyfts av vikten f&#xF6;r ekonomisk aktivitet f&#xF6;r l&#xE4;nders och regioners utveckling. Insatsen har god potential att genomf&#xF6;ras p&#xE5; ett effektivt s&#xE4;tt och att f&#xF6;rv&#xE4;ntade resultat uppn&#xE5;s. Den f&#xF6;reslagna budgeten anses rimlig i f&#xF6;rh&#xE5;llande till den totala budgeten och mot insatsens m&#xE5;l och aktiviteter.</narrative>
   <narrative xml:lang="EN">Globelics (the Global Network for Economics of Learning , Innovation, and Competence Building Systems) initiated in 2001 is an open and diverse network of scholars with different backgrounds in terms of scientific disciplines, perspective and research tools. Since 2003, more than 3000 scholars have attended the Globelics Annual Conferences. More than 300 PhD students have participated in the Globelics Academy. The Globelics website has had more than 4 million visits and there are 2000 registered users. At conferences and other contexts Globelics engages in dialogues with donor organisations, policy makers, NGOs&#x2019; and business managers on how to use the insights produced within the network.

Globelics aims to build a living innovation network with the following objectives: 1) Strengthen and develop research capacity in the field of innovation and development in low and middle-income countries &#x201D;less developed countries with special emphasis upon the least developed countries&#x201D;; 2) Strengthen interaction between researchers and decision makers, as well as stimulate knowledge-based decisions among politicians and donors.

The program focuses in particular on capacity building of young researchers and fosters development in innovation research. Globelics network focuses on creating platforms for research training to young researchers from low-income countries and South-South/North-South collaboration. Through Globelics&#x2019; travel grants, young scholars from low-and low-middle income countries can participate in international conferences and educational academies, where they can find opportunities for learning, networking and collaboration with the best researchers in the area and regional / global colleagues. Other Globelics activities aim at raising the quality of research, such as dissemination of research or guidance in postgraduate education. In addition to academically targeted goals with increased participation from low-income countries, the Globelics network also strives to work with a clear gender perspective that integrates into both academic activities and organisational management.

The global program will be now administered by the Globelics Secretariat located in the Research Group on Local Productive and Innovative Systems, at the Institute of Economics of the Federal University of Rio de Janeiro (IE / UFRJ) Brazil, that will take over the responsibility as Globelics Secretariat  (Aalborg University, Denmark) from January 1, 2017 onwards. 

Globelics applies now from Sida to support four activities that are of special importance for building capacity in low income countries.

1. Travel support for young scholars from low-and low-middle income countries to two Globelics Conference 2017 (Athens, Greece) and 2018 (Accra, Ghana).
2. Support to organize the 2018 Globelics conference in Ghana.
3. Support to organize the 2018 Globelics Academy in Pretoria, South Africa.
4. Development and implementation of models for interaction between research community and policy makers.

The activities proposed in this application are fundamental for the success and survival of Globelics as a global network. At the same time they should be seen as complementary and supportive to the activities outlined in the application for support to the regional network AfricaLics, Asialics and LAlics

Globelics applies for a total of 4,97 million SEK for these four activities including costs for management, audit and evaluation of activities. This is an application for second phase support from Sida to a 3-year global program (2017-2019) aimed at capacity building in the field of innovation and economic development with emphasis on capacity building in the least developed parts of the world. The program will build upon results attained in the first phase and give special attention to the major conclusions and recommendations in the report worked out by Ramb&#xF8;ll, Finland that evaluated Phase I Globelics activities.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Globelics-programmet fokuserar s&#xE4;rskilt p&#xE5; kapacitetsuppbyggnad av unga forskare och fr&#xE4;mja utveckling inom innovationsforskning. Denna avsedda effekt &#xE4;r avg&#xF6;rande av den h&#xE4;r insatsen. Genom Globelics n&#xE4;tverk kan de, och fr&#xE4;mst genom st&#xF6;d till unga forskare fr&#xE5;n l&#xE5;ginkomstl&#xE4;nder, delta i internationella konferenser och utbildningsakademier, d&#xE4;r kan de finna m&#xF6;jligheter f&#xF6;r l&#xE4;rande, n&#xE4;tverkande och samverkande med de b&#xE4;sta forskarna inom omr&#xE5;det och regionala/globala kollegor. Andra aktiviteter syftar till att h&#xF6;ja kvaliteten p&#xE5; forskningen, s&#xE5;som forskningsresultatsspridning eller handledning i forskarutbildning. Ut&#xF6;ver akademiskt avsedda m&#xE5;l med &#xF6;kat deltagandet fr&#xE5;n l&#xE5;ginkomstl&#xE4;nder, str&#xE4;var Globelics n&#xE4;tverket ocks&#xE5; efter att jobba med en tydlig j&#xE4;mst&#xE4;lldhetssyn som integreras i b&#xE5;de verksamheten och akademiska aktiviteter. Tidigare resultat har visats att mer &#xE4;n h&#xE4;ften av Globelics &#xE5;rliga konferensers deltagare (67% i 2014) brukar komma fr&#xE5;n l&#xE5;g- och l&#xE5;gmellaninkomstl&#xE4;nder, samt att 50% av Globelics akademi-deltagarna brukar vara kvinnor.

Det nya Globelics fas II i Rio har ett nytt m&#xE5;l f&#xF6;r insatsen. Detta g&#xE4;ller en l&#xE5;ngsiktig satsning
p&#xE5; anv&#xE4;ndning av forskningsbaserade policybeslut, s&#xE4;rskilt genom att integrera de nyutbildade doktorerna i l&#xE4;nders och regionens ministerier och beslutsorganisationer som beh&#xF6;ver experter i forskning om innovationssystemuppbyggande.

Sidas bed&#xF6;mning &#xE4;r att programmet bidrar med b&#xE5;de relevansen av forskning om innovation och ekonomisk utveckling i l&#xE5;g-och medel-l&#xE5;ginkomstl&#xE4;nder, st&#xE4;rkandet av forskningskapacitet inom innovationssystemsforskning, och fr&#xE4;mst f&#xF6;r att &#xF6;ka antalet unga forskare fr&#xE5;n dessa l&#xE4;nder inom f&#xE4;ltet. Det f&#xF6;reslagna Globelics-programmet &#xE4;r relevant och fyller ett viktigt syfte inom den tv&#xE4;rvetenskapliga kopplingen mellan ekonomisk utveckling och innovationsforskningsf&#xE4;ltet. Sidas st&#xF6;d har varit en f&#xF6;ruts&#xE4;ttning f&#xF6;r uppbyggandet av sekretariatet, och ett fortsatt st&#xF6;d &#xE4;r n&#xF6;dv&#xE4;ndigt f&#xF6;r att Globelics ska kunna n&#xE5; genomslag inom f&#xE4;ltet, s&#xE4;rskilt i f&#xF6;rsta fasen och upps&#xE4;ttningen av n&#xE4;tverket som leds av en ny syd-baserad akademisk institution/universitet. Man avser &#xE4;ven att bidra till policykapaciteten i dessa l&#xE4;nder, och till kunskap f&#xF6;r bist&#xE5;ndsgivare som avser att fr&#xE4;mja ekonomisk tillv&#xE4;xt via st&#xF6;d till innovation och kapacitetsfr&#xE4;mjande &#xE5;tg&#xE4;rder.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Fundacao Universitaria Jose Bonifacio</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University College Research Other</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">155610.1556101556</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">155610.1556101556</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">155610.15561</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">155610.1556101556</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Insatsen avslutades i f&#xF6;rtid och hade inte p&#xE5;g&#xE5;tt s&#xE5; l&#xE5;ng tid att n&#xE5;gra egentliga resultat hann uppn&#xE5;s f&#xF6;rutom att en del forskare gavs m&#xF6;jlighet att delta i en f&#xF6;rsta n&#xE4;tverkstr&#xE4;ff.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54100140" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1140102" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <title>Research cooperation 2015-2022</title>
    <titleSV>Forskningssamarbete 2015-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
