<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5406017201-GGG-99820</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Svenska R&#xF6;da Korset Info 2016</narrative>
   <narrative xml:lang="EN">Swedish Red Cross Info 2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Application Swedish Red Cross Info 2016</narrative>
   <narrative xml:lang="SV">Svenska R&#xF6;da Korset (SRK) presenterar i en ett&#xE5;rig ans&#xF6;kan ett program med syfte att st&#xE4;rka kunskapen hos definierade m&#xE5;lgrupper kring konflikt- och katastrofsituationer, dess skadeverkningar och m&#xE4;nniskors kraft till positiv f&#xF6;r&#xE4;ndring. Programmet har tre tematiska omr&#xE5;den: Katastrof- och konfliktsituationers effekter, Resilience samt Respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och v&#xE4;rdighet. M&#xE5;lgrupperna &#xE4;r ungdomar och deras l&#xE4;rare, unga vuxna, intresserad allm&#xE4;nhet, kunder och konsumenter samt aktivt engagerade. M&#xE5;lgrupperna ska n&#xE5;s genom informationsinsatser i skolan, internet och sociala medier, f&#xF6;rel&#xE4;sningar, n&#xE4;tverk och via olika medier. SRK vill ocks&#xE5; lyfta fr&#xE5;gan om &#x201D;Sjukv&#xE5;rd i skottlinjen&#x201D;, som en del av en global kampanj. 

Det &#xE4;r Sidas sammantagna uppfattning att interventionslogiken i SRKs ans&#xF6;kan &#xE4;r sv&#xE5;r att bed&#xF6;ma utifr&#xE5;n bristen p&#xE5; tillr&#xE4;cklig information och analys. Det st&#xF6;rsta problemet &#xE4;r att ans&#xF6;kan inte framst&#xE5;r som genomarbetad - ett nytt kampanjkoncept n&#xE4;mns till exempel bara i f&#xF6;rbifarten - samt att f&#xF6;rdubblingen av budget, j&#xE4;mf&#xF6;rt med tidigare &#xE5;r, saknar f&#xF6;rankring i sj&#xE4;lva ans&#xF6;kan. Mot denna bakgrund bed&#xF6;mer Sida att delar av interventionslogiken &#xE4;r tillfredsst&#xE4;llande och relevant utifr&#xE5;n strategin f&#xF6;r informations- och kommunikationsverksamhet 2010-2014.

Sida rekommenderar att SRK beviljas ett bidrag om 900 000 SEK inklusive ett administrationsbidrag om 66 700 SEK f&#xF6;r att genomf&#xF6;ra informationsinsatser under 2016. Sida rekommenderar vidare att SRK anses som ansvarig f&#xF6;r vidaref&#xF6;rmedling till Ungdomsf&#xF6;rbundet med fullt ansvar f&#xF6;r att den senare lever upp till de &#xE5;tagande som stipuleras i avtal inklusive reviderad budget och resultatramverk.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Svenska R&#xF6;da Korset</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Svenska R&#xF6;da Korset</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-06-30" type="3"></activity-date>
  <activity-date iso-date="2017-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="99820" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Promotion of development awareness (non-sector allocable)</narrative>
  </sector>
  <sector code="998" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">105183.194062993</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">105183.194062993</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">105183.194062</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">105183.194062993</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">&#xD6;vergripande fr&#xE5;ga: Resultat kopplat till avsedd effekt 2016Fr&#xE5;ga: Sammanfatta resultat relaterade till avsedd effekt (denna information kommer att skickas till Open Aid).Svar: SRK har i sitt informations- och kommunikationsprogram f&#xF6;r 2016 haft som &#xF6;vergripande
m&#xE5;l att bidra till &#xF6;kad kunskap hos i huvudsak tre grupper; 1) ungdomar 13-18 &#xE5;r samt deras l&#xE4;rare, 2) unga vuxna 19-29 &#xE5;r samt 3) intresserad allm&#xE4;nhet inom omr&#xE5;dena katastrof- och konfliktsituationer, konflikters skadeverkningar, krigets lagar, r&#xE4;ttighetsperspektiv och m&#xE4;nniskors kraft till f&#xF6;r&#xE4;ndring och situation i l&#xE5;ngvariga humanit&#xE4;ra katastrofer samt bist&#xE5;ndets effekter och resultat. Dessutom har Svenska R&#xF6;da Korset under 2016 arbetat med att st&#xE4;rka den pedagogiska kompetensen bland sina informat&#xF6;rer (frivilliga, R&#xF6;da Korsets Ungdomsf&#xF6;rbund, kursdeltagare p&#xE5; R&#xF6;da korsets Folkh&#xF6;gskola) att kunna f&#xF6;rmedla kunskapen inom ovanst&#xE5;ende omr&#xE5;den och till ovanst&#xE5;ende m&#xE5;lgrupper p&#xE5; ett kunnigt och inspirerande s&#xE4;tt.
SRK delade upp insatsen i tre delm&#xE5;l varav det f&#xF6;rsta delm&#xE5;let g&#xE4;llde &#xF6;kad kunskap bland ungdomar 13-18 &#xE5;r och deras l&#xE4;rare om katastrof- och konfliktsituationer, konflikters skadeverkningar, krigets lagar, r&#xE4;ttighetsperspektiv och m&#xE4;nniskors kraft till f&#xF6;r&#xE4;ndring, det andra delm&#xE5;let g&#xE4;llde &#xF6;kad kunskap om m&#xE4;nniskors situation i l&#xE5;ngvariga humanit&#xE4;ra katastrofer, bist&#xE5;ndets effekter och resultat och det tredje delm&#xE5;let g&#xE4;llde &#xF6;kad pedagiskt kompetens hos SRK:s informat&#xF6;rer att f&#xF6;rmedla kunskap p&#xE5; ett inspirerande och kunnigt s&#xE4;tt. Resulatet kopplat till delm&#xE5;l 1) har under verksamhets&#xE5;ret n&#xE5;tt fler ungdomar 13-18 &#xE5;r och deras l&#xE4;rare &#xE4;n f&#xF6;rutsett b&#xE5;de vad g&#xE4;ller antalet informationstillf&#xE4;llen och antal personer inom m&#xE5;lgruppen. Genomf&#xF6;rda enk&#xE4;ter och utv&#xE4;deringar tyder p&#xE5; att en stor majoritet uppler att deras kunskaper &#xF6;kat efter informationstillf&#xE4;llena. Resultaten kopplade till delm&#xE5;n 2) har under under verksamhets&#xE5;ret n&#xE5;tt f&#xF6;rv&#xE4;ntat antal personer inom m&#xE5;lgruppen och f&#xF6;r vissa aktiviteter &#xF6;vertr&#xE4;ffat dessa. En majoritet av de personer som deltagit i utv&#xE4;rderingar kring delm&#xE5;lets aktivteter har uppgett att f&#xE5;tt ny insikt.
Resultaten kopplade till delm&#xE5;l 3) handlar fr&#xE4;mst om att l&#xE4;gga grunden f&#xF6;r att kunna uppn&#xE5; delm&#xE5;len 1) och 2) och har under verksamhets&#xE5;ret n&#xE5;tt eller &#xF6;vertr&#xE4;ffat de f&#xF6;rv&#xE4;ntade m&#xE5;ls&#xE4;ttningarna - exempelvis har fler informat&#xF6;rer utbildats, fortbildats samt varit tillg&#xE4;ngliga f&#xF6;r uppdrag &#xE4;n f&#xF6;rv&#xE4;ntat.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54060172" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
