<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6100098201-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Chemicals Agency&#xB4;s Global Progr   2014-2018</narrative>
   <narrative xml:lang="SV">Kemikalieinspektionens globala prog 2014-2018</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det l&#xE5;ngsiktiga m&#xE5;let&#xA0;med KemIs internationella arbete&#xA0;&#xE4;r att minimera riskerna med kemikalier&#xA0;i l&#xE5;g- och medelinkomstl&#xE4;nder. Mark, vatten, luft och &#xF6;vriga delar av ekosystemen ska inte f&#xF6;rorenas av farliga kemiska &#xE4;mnen. M&#xE4;nniskor ska inte uts&#xE4;ttas f&#xF6;r kemikalier som medf&#xF6;r h&#xE4;lsorisker i hemmet, i arbetsmilj&#xF6;n eller via vatten, luft eller f&#xF6;da. P&#xE5; s&#xE5; vis f&#xF6;rb&#xE4;ttras m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;tillst&#xE5;ndet, vilket i sin tur bidrar till fattigdomsbek&#xE4;mpning och h&#xE5;llbar v&#xE4;lst&#xE5;ndsutveckling.
Programmet ska bidra till att ge f&#xF6;ruts&#xE4;ttningar f&#xF6;r l&#xE4;nder att h&#xF6;ja sin kapacitet f&#xF6;r att minska riskerna med kemikalier, genom att ge v&#xE4;gledning om utveckling av lagstiftning och uth&#xE5;lliga institutioner f&#xF6;r en tillfredsst&#xE4;llande kemikaliekontroll. Det ska underl&#xE4;tta f&#xF6;r l&#xE4;nder att delta i den globala utvecklingen p&#xE5; omr&#xE5;det, att genomf&#xF6;ra de rekommenderade &#xE5;tg&#xE4;rderna i den globala kemikaliestrategin SAICM samt att ratificera och genomf&#xF6;ra de globala kemikaliekonventionerna. Utvecklingen ska i f&#xF6;rsta hand involvera ministerier och myndigheter, men &#xE4;ven samh&#xE4;llets &#xF6;vriga akt&#xF6;rer i bredare bem&#xE4;rkelse.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Long term goal is minimize risks with chemicals in developing         countries. Capacity development in Chemicals Management, assistance   in law development, integration of chemicals management in            development strategies and support to countries regarding             international conventions on chemicals. Cooperation with important    actors in the field of chemicals management, UNEP, UNDP</narrative>
   <narrative xml:lang="SV">L&#xE5;ngsiktigt m&#xE5;l &#xE4;r att riskerna med kemikalier minimeras i            samarbetsl&#xE4;nderna. Kapacitetsutveckling i kemikaliefr&#xE5;gor, utbildning och v&#xE4;gledning f&#xF6;r utveckling av lagstiftning, integrering av         kemikalierfr&#xE5;gor i utvecklingsstrategier och st&#xF6;d till                regeringar/myndigheter om kemikaliekonventioner. Samarbete med        viktiga akt&#xF6;rer p&#xE5; kemikalieomr&#xE5;det, tex UNEP och UNDP, ing&#xE5;r.</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Kemikalieinspektionen</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">Kemikalieinspektionen</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-03-01" type="1"></activity-date>
  <activity-date iso-date="2014-03-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">676381.2883569732</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1703592.4691255502</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1229520.3646350726</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1192574.5875745874</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">676381.2883569733</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1492300.3096342518</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1229520.3646350726</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1192574.5875745923</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-01"></transaction-date>
   <value currency="USD" value-date="2014-03-01">5789198.967914</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-08-28"></transaction-date>
   <value currency="USD" value-date="2014-08-28">106355.7777810172</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">62805.580256272</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">507219.930319684</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-28"></transaction-date>
   <value currency="USD" value-date="2015-03-28">474535.2520375358</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">228751.8536533283</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">608865.3862123783</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">180147.8177310097</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">172772.0446444224</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">689534.2721907322</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">179400.455793841</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">187813.5920060773</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">709462.3844623844</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">82813.1508131508</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">400299.0522990522</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Kemikalieinspektion (KemI) har under en l&#xE5;ng tid drivit p&#xE5; arbetet med internationella &#xF6;verenskommelser som begr&#xE4;nsar anv&#xE4;ndningen av de allra farligaste &#xE4;mnena f&#xF6;r v&#xE5;r h&#xE4;lsa, milj&#xF6; och klimat. V&#xE5;rt samh&#xE4;lle &#xE4;r beroende av kemikalier. Industrikemikalier anv&#xE4;nds i stort sett i alla produkter fr&#xE5;n byggnader, leksaker till livsmedel. De negativa effekterna av den stora m&#xE4;ngden syntetiska &#xE4;mnen i omlopp har f&#xE5;tt allt st&#xF6;rre uppm&#xE4;rksamhet de senaste decennierna. Produktionen av kemikalier har &#xF6;kat kraftigt i l&#xE5;g- och medelinkomstl&#xE4;nder d&#xE4;r efterlevnaden av lagar som begr&#xE4;nsar anv&#xE4;ndningen av milj&#xF6;farliga kemikalier &#xE4;r svagare. Det &#xE4;r oftast de mest utsatta och fattigaste grupperna som drabbas v&#xE4;rst.
Sida har samarbetat med KemI sedan 2005. I mars 2014 ingicks en &#xF6;verenskommelse om ett f&#xF6;rnyat globalt samarbete till och med 2019 (aktivietsperioden avslutades 30 juni 2019 och avtalsperioden 31 december 2019).&#xA0;Ett nytt globalt fem&#xE5;rigt samarbete inleddes h&#xF6;sten 2019 och ber&#xE4;knas p&#xE5;g&#xE5; fram till 2023 (Planit id 61050904).
Programmet har i huvudsak varit processinriktat, d&#xE4;r KemI bidragit till att st&#xE4;rka kapaciteten hos myndigheter i partnerl&#xE4;nder, att delta i genomf&#xF6;rande och utveckling av internationella konventioner, samt att utveckla lagar och institutioner i sina respektive l&#xE4;nder.
De internationella konventioner om hantering av kemikalier som varit centrala i programmet &#xE4;r: Stockholmskonventionen om begr&#xE4;nsandet av produktion och spridning av l&#xE5;nglivade organiska f&#xF6;roreningar (persistent organic pollutants - POPs); Rotterdamkonventionen om begr&#xE4;sning av anv&#xE4;ndning och spridning av vissa farliga kemikalier och bek&#xE4;mpningsmedel i internationell handel; och Baselkonventionen om kontroll av transporter &#xF6;ver nationsgr&#xE4;nser och hantering av avfall.
En halvtidsutv&#xE4;rdering genomf&#xF6;rdes v&#xE5;rvintern 2018. Utv&#xE4;rderingen bed&#xF6;mde att samarbetet g&#xE5;tt bra, att programmet var relevant och har haft en positiv inverkan mot b&#xE4;ttre regelverk och kontrollsystem f&#xF6;r hanteringen av kemikalier.
Programmet har uppfyllt de &#xF6;vergripande m&#xE5;ls&#xE4;ttningarna. KemI har genom sitt samarbete med nationella myndigheter i partnerl&#xE4;nder och med regionala och internationella plattformar bidragit till att:
A. Byggt upp kapacitet hos myndigheter i partnerl&#xE4;nder i att ta fram lagstiftning och genomf&#xF6;rande av lagar f&#xF6;r kemikaliekontroll.
R&#xE5;dgivning och expertst&#xF6;d till UNEP i internationella processer:- Expertst&#xF6;d f&#xF6;r utfasning av &#xE4;mnet Lindan till partsm&#xF6;ten i Stockholmskonventionen, som 2019 ledde till att det inte l&#xE4;ngre &#xE4;r m&#xF6;jligt att ans&#xF6;ka om undantag f&#xF6;r att anv&#xE4;nda Lindan. - Expertst&#xF6;d till integrering av genderfr&#xE5;gor i genomf&#xF6;randet av Basel-, Rotterdam- och Stockholmkonventionerna, med pilotstudier i Nigeria och Indonesien.
I samarbete med Africa Institute for the Environmentally Sound Management of Hazardous Waste: Fyra workshops om verktyg f&#xF6;r genomf&#xF6;randet av en milj&#xF6;m&#xE4;ssigt fungerande kemikaliekontroll (tillsyn, media-kommunikation, internationella milj&#xF6;&#xF6;verenskommelser och det globala systemet f&#xF6;r klassificering och m&#xE4;rkning av kemikalier - GHS).
I samarbete med University of Cape Town: Vidareutvecklat ett brett n&#xE4;tverk f&#xF6;r myndigheter och institutioner som arbetar med bek&#xE4;mpningsmedelsfr&#xE5;gor (organisationer fr&#xE5;n 73 l&#xE4;nder varav n&#xE4;stan samtliga l&#xE4;nder i Afrika). Diskussionsforumet SAPReF med status av tekniska kommitt&#xE9; till SADC (Southern African Development Community).
I samarbete med Naturv&#xE5;rdsverket: Genomf&#xF6;rt en serie workshopar om grundl&#xE4;ggande kemikaliekontroll f&#xF6;r myndigheter i partnerl&#xE4;nder (Asien, Sydamerika och tv&#xE5; i Afrika).
Som led i kapacitetsutvecklingen har KemI ocks&#xE5; finansiering fr&#xE5;n Sida f&#xF6;r ett ITP program, samt genomf&#xF6;r bilaterala Sida-finansierade samarbeten genom ambassaderna i Serbien, Albanien, Zambia och ett regionalt Sydost-Asien program som avslutades 2018. Synergi-effekter har uppn&#xE5;tts med samtliga dessa program genom att KemI:s insatser p&#xE5; den internationella niv&#xE5;n har kunnat ges tydligare f&#xF6;rankring och genomslag i l&#xE4;nder d&#xE4;r Sida har bilaterala samarbeten, till exempel genom f&#xF6;rb&#xE4;ttrad lagstiftning och kontrollmekanismer.
&#xA0;
B. Underl&#xE4;ttat f&#xF6;r myndigheter i partnerl&#xE4;nder att delta i den globala utvecklingen p&#xE5; kemikalieomr&#xE5;det.
St&#xE4;rkt deltagandet fr&#xE5;n utvecklingsl&#xE4;nder att delta i viktiga m&#xF6;ten om kemikalies&#xE4;kerhet. St&#xF6;d har f&#xF6;rmedlats via UNEP, IPEN och UNITAR till cirka 110 deltagare fr&#xE5;n fr&#xE4;mst myndigheter, men ocks&#xE5; civilsamh&#xE4;llesorganisationer i Sida:s partnerl&#xE4;nder att delta i olika centrala f&#xF6;rhandlingsm&#xF6;ten kopplade till de internationella konventionerna om begr&#xE4;nsningar i anv&#xE4;ndningen av farliga kemikalier. Deltagarna har bidragit med sina erfarenheter, byggt n&#xE4;tverk och med &#xF6;kade kunskaper kunnat p&#xE5;verka framtagande av nationella lagar och regelverk i sina l&#xE4;nder.
&#xA0;
C. Underl&#xE4;ttat f&#xF6;r myndigheter i partnerl&#xE4;nder att genomf&#xF6;ra de rekommenderade &#xE5;tg&#xE4;rderna i den globala kemikaliestrategin SAICM (Strategic Approach to International Chemicals Management och som leds av FN:s milj&#xF6;program UNEP).
Informationsmaterial och v&#xE4;gledningsdokument f&#xF6;r &#xF6;kad kvalitet i beslutfattande r&#xF6;rande kemikaliekontroll. En rad dokument har tagits fram med syfte att ge beslutsfattare och p&#xE5;verkansgrupper, myndigheter, f&#xF6;retagare och civilsamh&#xE4;llesorganisationer v&#xE4;gledning och underlag till beslut f&#xF6;r en s&#xE4;krare hantering av kemikalier i samh&#xE4;llet (till exempel inom industriproduktion och jordbruk):
Exempel p&#xE5; v&#xE4;gledningsdokument framtagna av KemI:- Kemikalier i konsumentvaror, - Argumentation f&#xF6;r en f&#xF6;rebyggande kemikaliekontroll, - H&#xE5;llbar finansiering av kemikaliekontroll, - Riskbegr&#xE4;nsning, - Lagstiftning f&#xF6;r kemikaliekontroll, - Tillsyn av kemikalier som sl&#xE4;pps ut p&#xE5; marknaden, - Tillg&#xE5;ng till information om prim&#xE4;rleverant&#xF6;rer och kemikalier p&#xE5; marknaden, - Faro- och riskbed&#xF6;mningar - Riskbed&#xF6;mning och riskbegr&#xE4;nsning av bek&#xE4;mpningsmedel - V&#xE4;gledning till hur man hittar information om bek&#xE4;mpningsmedel inom EU (viktigt eftersom EU har god information och lagstiftning p&#xE5; omr&#xE5;det som kan utg&#xF6;ra exempel f&#xF6;r andra l&#xE4;nder och f&#xF6;r f&#xF6;retag som vill exportera till EU).
KemI i egenskap av r&#xE5;dgivare till expertgrupp p&#xE5; UNEP &#x2019;Chemicals and Health Branch&#x2019; i Geneve:- Argumentationssamling om f&#xF6;rdelarna med f&#xF6;rebyggande kemikaliekontroll, - Tre v&#xE4;gledningar om hur utveckla en basal myndighetsstruktur f&#xF6;r kemikaliekontroll, f&#xF6;rebyggande riskhantering och tillsyn.
KemI expertst&#xF6;d till FAO, v&#xE4;gledning f&#xF6;r:- Lagstiftning om kemikalier i jordbruket, - Mycket farliga bek&#xE4;mpningsmedel, - Registrering av bek&#xE4;mpningsmedel. samt ett &#x201D;FAO Pesticide Registration Toolkit&#x201D; om procedurer f&#xF6;r bek&#xE4;mpningsmedelsregistrering.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61000982" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
