<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5411002802-GGG-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Innovations Against Poverty 2</narrative>
   <narrative xml:lang="SV">Innovations Against Poverty 2</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Innovations Against Poverty &#xE4;r en Challenge Fund med syfte att st&#xF6;dja h&#xE5;llbara innovationer/aff&#xE4;rssmodell som gynnar de allra fattigaste, Bottom of the Pyramid (BoP). Grundtanken &#xE4;r att innovationen ska l&#xF6;sa ett problem och bli till gagn f&#xF6;r de allra fattigaste eller/och att de allra fattigaste sj&#xE4;lva &#xE4;r inkluderade i aff&#xE4;rsmodellen som anst&#xE4;llda, leverant&#xF6;rer, distribut&#xF6;rer och konsumenter.  

Det finns tydliga bevis p&#xE5; att entrepren&#xF6;rer och deras innovationer har f&#xF6;r&#xE4;ndrat levnadsvillkoren och livet f&#xF6;r en stor m&#xE4;ngd m&#xE4;nniskor. Samtidigt ser m&#xF6;jligheterna f&#xF6;r entrepren&#xF6;rskap olika ut beroende p&#xE5; vilket marknad entrepren&#xF6;rerna verkar p&#xE5; och mot vilken grupp m&#xE4;nniskor innovationerna riktar sig. Generellt &#xE4;r aff&#xE4;rsklimatet och m&#xF6;jligheter f&#xF6;r entrepren&#xF6;rskap mer utmanande i utvecklingsl&#xE4;nder. En tydlig utmaning &#xE4;r bristen p&#xE5; kapital i tidiga skeden. Det &#xE4;r sv&#xE5;rt att f&#xE5; investerare att v&#xE5;ga satsa i tidiga skeden och risken &#xE4;r stor att innovationer och id&#xE9;er som skulle kunna ge stor f&#xF6;r&#xE4;ndring f&#xF6;rbises.  IAP2 riktar sig framf&#xF6;rallt till sm&#xE5;skaliga verksamheter som &#xE4;r i ett tidigt skede av sin verksamhet. Sida &#xE4;r medveten om att risken &#xE4;r h&#xF6;g, samtidigt &#xE4;r det i just dessa tidiga skeden som innovat&#xF6;rer har sv&#xE5;rt att hitta annan finansiering och Sidas bidrag ger stor additionalitet. Bidragen kommer att ligga mellan 50 000 Euro upp till max 200 000 Euro.  

Till skillnad fr&#xE5;n IAP1 har antalet sektorer och l&#xE4;nder begr&#xE4;nsats i IAP2. Detta f&#xF6;r att kunna arbeta mer aktivt med r&#xE5;dgivning och tekniskt st&#xF6;d. IAP2 kommer att genomf&#xF6;ras i Kambodja, Etiopien, Zambia och Uganda och de sektorer programmet riktar sig till &#xE4;r; livsmedelindustrin (Agri-food), vatten, sanitet och hygien (WASH), energi (Energy) och informations- och kommunikationsteknologi (ICT). 

IAP2 genomf&#xF6;rs av ett konsortium som leds av Netherlands Development Organisation SNV i samarbetet med BoP Innovation Center och Inclusive Business Sweden. SNV och dess partners har gedigen erfarenhet av att jobba med Challenge Funds och inklusiva aff&#xE4;rsmodeller (Inclusive Business). Programmet str&#xE4;cker sig fr&#xE5;n september 2016 till augusti 2020. Sidas budget f&#xF6;r programmet &#xE4;r 73,9 MSEK och d&#xE4;rtill bidrar SNV in-kind med 4 MSEK.</narrative>
   <narrative xml:lang="EN">Support to entrepreneurs and innovators to develop ideas and business models supporting base of the pyramid.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">SNV Netherlands Development Organisation/Servicio Holandes de Cooperacion al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-09-07" type="2"></activity-date>
  <activity-date iso-date="2024-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bilateral, unspecified</narrative>
  </recipient-region>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">0</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Under 2019 har IAP sj&#xF6;satt ett flertal processer f&#xF6;r att st&#xE4;rka programmet.&#xA0;Att investera i innovation &#xE4;r ett l&#xE5;ngsiktigt &#xE5;tagande m&#xE4;ts resultat i detta skede d&#xE4;rf&#xF6;r b&#xE4;st i termer av hur v&#xE4;l IAP-teamet lyckats bygga upp processer och bygga en portf&#xF6;lj som sammantaget ger f&#xF6;ruts&#xE4;ttningar f&#xF6;r att leda till goda resultat.&#xA0;En av de viktigaste resultaten som Sida ser &#xE4;r att man framg&#xE5;ngsrikt byggt ett kompetent och v&#xE4;l fungerande team. Under 2019 har IAP vidare st&#xE4;rkt sin organisation och sitt arbete, bland annat har de&#xA0;f&#xF6;rfinat sitt MLE-arbete baserat p&#xE5; halvtids&#xF6;versynen samt rapporterna fr&#xE5;n Sidas milj&#xF6;- respektive gender-helpdesk.&#xA0; Resultat och GLOBECs f&#xF6;r&#xE4;ndringsteori IAPs fr&#xE4;msta fokus &#xE4;r p&#xE5; ekonomiska akt&#xF6;rer genom st&#xF6;d till SMEs. Teamet har byggt upp och hanterar i dagsl&#xE4;get en bred portf&#xF6;lj av 24 lovande innovationer (ursprungligen 35) som utvecklas och visar potential att &#xF6;ver tid generera konkreta resultat f&#xF6;r m&#xE4;nniskor i fattigdom. Genom entrepren&#xF6;rernas leverant&#xF6;rs- och kundled s&#xE5; finns d&#xE4;rtill m&#xF6;jligheter att engagera och n&#xE5; direkta, konkreta resultat f&#xF6;r Sidas m&#xE5;lgrupp och s&#xE5;ledes n&#xE5; l&#xE5;ngt ut. Vad g&#xE4;ller konkreta resultat kopplade till GLOBECs f&#xF6;r&#xE4;ndringsteori befinner sig samtliga av IAPs resultat d&#xE4;rf&#xF6;r i den tredje cirkeln, det vill s&#xE4;ga direkta effekter f&#xF6;r m&#xE5;lgruppen ekonomiska akt&#xF6;rer [AKT/M&#xC5;L]. Hittills rapporterar IAP att direkt ha bidragit till skapandet av 636 heltidsjobb, varav 42% av dem upptas av kvinnor. 7839 l&#xE5;ginkomsttagare har f&#xE5;tt tillg&#xE5;ng till inkomstgenererande m&#xF6;jligheter som leverant&#xF6;rer eller distribut&#xF6;rer. &#xD6;ver 800 000 l&#xE5;ginkomsttagare har f&#xE5;tt tillg&#xE5;ng till grundl&#xE4;ggande varor och tj&#xE4;nster, vilket &#xE4;r ett stort framsteg j&#xE4;mf&#xF6;rt med 165 000 &#xE5;r 2018. IAP uppskattar att 300 000 l&#xE5;ginkomsttagare har m&#xF6;jligheten att dra nytta av detta genom besparingar eller &#xF6;kad inkomst. Tre illustrativa exempel f&#xF6;r detta &#xE4;r tre etiopiska f&#xF6;retag: Tulip som s&#xE4;ljer vattenfilter och d&#xE4;rmed bidrar till h&#xE4;lsorelaterade besparingar; Shayashone som s&#xE4;ljer p&#xE5;sar f&#xF6;r att lagra gr&#xF6;dor och undvika att sk&#xF6;rdf&#xF6;rluster samt AhadooTec som har hj&#xE4;lpt 14 000 l&#xE5;ginkomsttagare att hitta ett arbete genom sin onlineplattform. IAPs innovat&#xF6;rer har kumulativt &#xF6;kat deras f&#xF6;rs&#xE4;ljning till totalt &#x20AC;8,4 miljoner.&#xA0;Slutligen uppskattar IAP att innovationerna har lett till en minskning av 11,340 ton koldioxid, genom exempelvis f&#xF6;rs&#xE4;ljning av produkter som utnyttjar f&#xF6;rnybar energi s&#xE5;som solelssystem. Kumulativt har IAP betalat ut 2 754 617&#x20AC; till sina innovat&#xF6;rer i december 2019, och s&#xE4;krat 10 446 131&#x20AC; i saminvesteringar fr&#xE5;n f&#xF6;retagen &#x2014; en h&#xE4;vst&#xE5;ngseffekt p&#xE5; 379%.&#xA0; Givet Globecs f&#xF6;r&#xE4;ndringsteori med fokus p&#xE5; att skapa bryggor mellan de olika niv&#xE5;erna/cirklarna (policy to practice och practice to policy) s&#xE5; b&#xF6;r &#xF6;verf&#xF6;ring av erfarenheter fr&#xE5;n ekonomiska akt&#xF6;rer [AKT/M&#xC5;L] till mer policyp&#xE5;verkande program och insatser p&#xE5; nationell niv&#xE5; fr&#xE4;mjas [NAT/INST]. Detta sker redan i viss m&#xE5;n genom SNVs landkontor p&#xE5; nationell niv&#xE5;, men Sida skulle kunna bli b&#xE4;ttre p&#xE5; att: a) att st&#xE4;rka dylika kopplingar genom att knyta an till ambassadernas arbete i relevanta sektorer/aff&#xE4;rsklimat/PSD, samt b) att s&#xF6;ka upp m&#xF6;jligheter att f&#xE5;nga upp l&#xE4;rdomar p&#xE5; en aggregerad niv&#xE5; och identifiera och optimera synergier med andra globala program f&#xF6;r att &#xF6;verf&#xF6;ra dessa, exempelvis inom h&#xE5;llbart f&#xF6;retagande. Ett ytterligare s&#xE4;tt att st&#xE4;rka merv&#xE4;rdet &#xE4;r att m&#xF6;jligg&#xF6;ra erfarenhetsutbyte mellan olika globala challenge funds.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54110028" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
