<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105046202-GGG-24010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AFI 2018 -2021</narrative>
   <narrative xml:lang="SV">AFI 2018 -2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Alliance for Financial Inclusion (AFI) &#xE4;r en medlems&#xE4;gd och medlemsdriven organisation speciellt fokuserad p&#xE5; finansiell inkludering (dvs att ut&#xF6;ver aspekten tillg&#xE5;ng &#xE4;ven fokusera p&#xE5; anv&#xE4;ndande och kvalitet p&#xE5; de finansiella tj&#xE4;nsterna) p&#xE5; policyniv&#xE5;. Med detta avses att medlemmarna (f&#xF6;retr&#xE4;desvis centralbanker och finansinspektioner) driver reformer som syftar till att g&#xF6;ra finansmarknaderna mer tillg&#xE4;ngliga och samtidigt att de tar tillvara svaga gruppers intressen.

Den nu aktuella insatsen (Advancing Women&#xB4;s Economic Empowerment through Financial Inclusion 2018-2021) avser att st&#xF6;dja medlemmarnas handlingsplaner som syftar till att st&#xE4;rka kvinnors tillg&#xE5;ng till och utnyttjande av finansiella tj&#xE4;nster. Inom ramarna f&#xF6;r s k Maya-deklarationer, d&#xE4;r l&#xE4;nderna &#xE5;tar sig att str&#xE4;va mot finansiell inkludering, g&#xF6;rs speciella &#xE5;taganden i enlighet med en handlingsplan (Denarau) som specifikt adresserar kvinnors situation. Den nu aktuella insatsen syftar till att st&#xF6;dja l&#xE4;nderna att uppn&#xE5; handlingsplanens m&#xE5;l.

AFI har ans&#xF6;kt om ett 4-&#xE5;rigt st&#xF6;d som totalt uppg&#xE5;r till 77 MSEK. De &#xE5;rliga utbetalningarna &#xE4;r t&#xE4;nkta att vara 20 MSEK f&#xF6;rutom den sista (17 MSEK). Samarbetet presenteras som ett strategiskt partnerskap till &#xF6;msesidig nytta d&#xE4;r Sida kan bidra genom att  belysa hur kvinnors finansiella inkludering kopplar till bredare utvecklingsm&#xE5;l. Man ser &#xE4;ven potential genom att Sida kan bidra med &#xF6;kad synlighet vilket har ett signalv&#xE4;rde och i f&#xF6;rl&#xE4;ngningen kan inneb&#xE4;ra &#xF6;kat intresse fr&#xE5;n andra finansi&#xE4;rer. Ett &quot;Donor&#xB4;s Consultative Council&quot; &#xE4;r t&#xE4;nkt att utg&#xF6;ra basen f&#xF6;r detta. Sidas f&#xF6;rm&#xE5;ga och kapacitet att leva upp till dessa f&#xF6;rv&#xE4;ntningar &#xE4;r i dagsl&#xE4;get inte fastst&#xE4;lld men kommer att ing&#xE5; i den fortsatta dialogen. Engagemanget kan variera alltifr&#xE5;n att sitta som observat&#xF6;r i styrelsen till en mer tillbakadragen roll. N&#xE5;gon typ av engagemang inom AFIs h&#xF6;gniv&#xE5;kommitt&#xE9; f&#xF6;r kvinnors finansiella inkludering &#xE4;r ocks&#xE5; ett t&#xE4;nkbart alternativ.

Sedan 2016 d&#xE5; handlingsplanen (Denarau action plan) introducerades har 32 l&#xE4;nder i dagsl&#xE4;get gjort utf&#xE4;stelser och &#xE5;taganden kopplade till att minska k&#xF6;nsskillnaderna inom ramarna f&#xF6;r sina Maya-deklarationer. I h&#xF6;g grad avser dessa &#xE5;taganden att ta fram k&#xF6;nsuppdelad statistik, vilket utg&#xF6;r ett naturligt f&#xF6;rsta steg f&#xF6;r att kunna generera relevanta beslutsunderlag. Andra omr&#xE5;den utg&#xF6;rs av Consumer protection, Financial education samt uppmuntrandet av kvinnligt entrepren&#xF6;rskap. Sju l&#xE4;nder (Bangladesh, Tanzania, Zambia, Nigeria, Kambodja, Jordanien och Palestina) har utf&#xE4;rdat specifika policyf&#xF6;r&#xE4;ndringar inom sina nationella strategier. N&#xE5;gra liknande &#xE5;taganden har aldrig tidigare utf&#xE4;rdats. 2017 enades AFI om m&#xE5;let att halvera gendergapet i samtliga medlemsl&#xE4;nder till 2021 och m&#xE5;let &#xE4;r att 16 l&#xE4;nder ska inf&#xF6;ra k&#xF6;nsuppdelad statistik, 40 l&#xE4;nder ska g&#xF6;ra utf&#xE4;stelser inom ramarna f&#xF6;r Maya-deklarationerna och 30 l&#xE4;nder ska genomf&#xF6;ra reformer p&#xE5; policyniv&#xE5;.

Verksamheten &#xE4;r alltigenom efterfr&#xE5;gestyrd och baseras p&#xE5; ett nerifr&#xE5;n-och-upp perspektiv vilket har visat sig vara ett framg&#xE5;ngsrikt  koncept. Medlemmarna bidrar i h&#xF6;g grad med egna resurser (in-kind) vilket bidrar till reformernas uth&#xE5;llighet och &#xE4;garskap. AFI uppmuntrar sina medlemmar att &#xF6;ka sina &#xE5;taganden och bidrar till processen genom:

&#x2022; St&#xE4;rkt evidens kring merv&#xE4;rdet av finansiell inkludering f&#xF6;r kvinnor och kommunikation av detta 

&#x2022; St&#xF6;d till de medlemmar som utvecklar och implementerar  reformer

&#x2022; F&#xF6;respr&#xE5;ka &#xE4;mnesomr&#xE5;det p&#xE5; global niv&#xE5; i strategiska fora 

Insatsen kommer inledningsvis fokusera mer p&#xE5; evidensbyggande och d&#xE4;refter &#xF6;verg&#xE5; i implementering. M&#xE5;len kommer att uppn&#xE5;s genom en kombination av:

&#x2022; cross-regional peer learning

&#x2022; technical capacity building

&#x2022; public-private cooperation

&#x2022; in-country implementation support

&#x2022; peer-to-peer advisory services

&#x2022; joint learning program on gender

&#x2022; communication and advocacy related activities

Den sistn&#xE4;mnda punkten inneb&#xE4;r ocks&#xE5; att erfarenheterna kommer att behandlas som &quot;public good&quot; och &#xE4;ven g&#xF6;ras tillg&#xE4;ngligt f&#xF6;r icke-medlemmar. Genom att handlingsplanerna (Denarau Action Plan) &#xE4;r &#xF6;verenskommet gemensamt finns ett fungerande ramverk som ger tydlig styrning. Uppf&#xF6;ljning har konkretiserats i ett specifikt ramverk (Strategic Implementation Framework) med fastst&#xE4;llda m&#xE5;l. Ramverket &#xE4;r n&#xE4;rmare beskrivet under Samarbetspartens kapacitet.

Insatsen ligger v&#xE4;l i linje med Sidas g&#xE4;llande strategi som specifikt refererar till inhemska finansmarknader och finansiella tj&#xE4;nster med s&#xE4;rskilt fokus p&#xE5; kvinnor. Relevansen f&#xF6;r syssels&#xE4;ttning, finansiell stabilitet och privatsektorutveckling &#xE4;r likas&#xE5; tydlig. Strategin har d&#xE4;rut&#xF6;ver &#xE4;ven ett fokus p&#xE5; digitalisering vilket ligger v&#xE4;l i linje med AFIs prioritering som bl a visar sig i arbetsgruppen f&#xF6;r digitala finansiella tj&#xE4;nster. Arbetsgruppen (fr&#xE4;mst finansierad av BMGF), d&#xE4;r en specifik Sida-finansierad fokalpunkt f&#xF6;r j&#xE4;mst&#xE4;lldhet utg&#xF6;r ett konkret exempel p&#xE5; en kontaktyta, &#xE4;r det tydligaste beviset p&#xE5; &#xF6;msesidig och f&#xF6;rst&#xE4;rkande nytta, men &#xE4;ven andra plattformar och exempelvis regionala initiativ hanterar ICT-fr&#xE5;gor och j&#xE4;mst&#xE4;lldhet parallellt. Komplementaritet av den sorten utg&#xF6;r en bra grund f&#xF6;r genomf&#xF6;randet av aktiviteterna.

Sidas globala portf&#xF6;lj med insatser inom finansiell inkludering &#xE4;r f&#xF6;rdelad p&#xE5; strategiska insatser som kompletterar varandra genom att angripa grundorsakerna p&#xE5; olika niv&#xE5;er genom olika typer av akt&#xF6;rer. Detta speglar det faktum att finansiell inkludering inte &#xE4;r ett specifikt SDG-m&#xE5;l men som d&#xE4;remot &#xE4;r definierat som en avg&#xF6;rande &quot;enabler&quot; f&#xF6;r m&#xE5;nga av m&#xE5;len. Det som fr&#xE4;mst utm&#xE4;rker AFI i detta sammanhang &#xE4;r att de &#xE4;r en medlemsdriven organisation (med kontor i syd) med direkt inflytande p&#xE5; h&#xF6;gsta policyniv&#xE5;.</narrative>
   <narrative xml:lang="EN">Alliance for Financial inclusion (AFI) is a member-owned and member-driven global organization with focus on financial inclusion on policy level. The word inclusion indicates a broader focus than access in that aspects of usage and quality are brought into the analysis. The members of the alliance consist of policymaking and regulatory institutions (mainly central banks) in 92 developing and emerging countries. Increasingly, AFI members are prioritizing policies aimed at narrowing the financial inclusion gender gap, a key barrier to economic growth and stability that has persisted in spite of significant gains in financial inclusion overall.

The objective of the program (Advancing Women&#xB4;s Economic Empowerment through Financial Inclusion 2018-2021) is to support the action plans of the members in order to strengthen women&#xB4;s access and usage of financial services. The action plans are centered around supporting countries make and fulfil their Maya Declaration Commitments in women&#xB4;s financial inclusion and the implementation of the Denarau Action Plan. The objective is to reduce the gender gap by half until 2021.

AFI has applied to Sida for funding of 77 million SEK to carry out the program. The annual disbursements will be MSEK 20 except the last one (MSEK 17). AFI looks at Sida as a strong like-minded partner and that the project will advance women&#xB4;s financial inclusion and improve livelihoods for women and girls. Sida&#xB4;s capacity to actively engage in the partnership has yet to be determined.

Since the Denarau action plan was introduced in 2016 32 countries have up till now made some kind of commitment related to gender and women&#xB4;s financial inclusion. Seven countries (Bangladesh, Tanzania, Zambia, Nigeria, Cambodia, Jordan and Palestine) have issued gender specific policy changes.  The goal is that 40 countries will make commitments and 30 countries introduce policy changes. Sex-disaggregated data, consumer protection, financial education and entrepreneurship are among the deliverables.

AFI acts according to a true bottom-up and demand-driven model that has proven to be highly effective. The members contribute in-kind which adds to ownership and sustainability. The objective will be reached through 3 key strategies:
a) Improve the evidence on women&#xB4;s financial inclusion and communicate that to members
b) Support AFI members in developing the practical skills to develop and implement policies that enhance women&#xB4;s financial inclusion
c) Advocate for women&#xB4;s financial inclusion at the global level

Activities will be:
a) Cross-regional peer learning
b) Technical capacity building
c) public-private cooperation
d) In-country implementation support
e) Peer-to-peer advisory services
f) Joint learning program on gender
g) Communication and advocacy related activities

The project will create an important public good in the form of new knowledge for policymakers. The partnership is fully in line with the strategy on sustainable economic development with its references to domestic financial markets and financial services for women. Employment, financial stability and PSD are other relevant areas within the strategy. Digitalization is another common interest, visible through the Digital financial services working group.
 
Sida&#xB4;s global portfolio within financial inclusion is built on different strategic partnerships with distinct characteristics. Different actors look at the root causes from different angles. This mirrors the fact that financial inclusion is not a specific SDG but rather an important enabler for several of the goals. AFI&#xB4;s unique characteristic in this respect is their member-driven bottom-up approach with direct linkages to the highest policy level.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Insatsen syftar till att fram till &#xE5;r 2021 halvera det &quot;gender-gap&quot; vad g&#xE4;ller kvinnors tillg&#xE5;ng till och utnyttjande av finansiella tj&#xE4;nster som har identifierats utifr&#xE5;n data fr&#xE5;n den s k Findex-rapporten. Detta &#xF6;vergripande m&#xE5;l&#xA0;ska uppn&#xE5;s genom AFIs verksamhet som i princip sker p&#xE5; tre olika plan.&#xA0;Dessa utg&#xF6;rs av&#xA0;f&#xF6;rdjupad kunskapshantering kring kvinnors finansiella inkludering bland AFIs medlemmar, f&#xF6;rdjupad implementeringskapacitet&#xA0;inom medlemskretsen samt global opinionsbildning.
En av punkterna inom DAP uppmanar medlemmarna att s&#xE4;tta m&#xE5;l inom ramarna f&#xF6;r sina Maya-deklarationer och nationella handlingsplaner. Sedan 2016 har&#xA0;32 medlemmar gjort &#xE5;tminstone ett &#xE5;tagande. Dessa har f&#xF6;retr&#xE4;desvis handlat om k&#xF6;nsuppdelad statistik men &#xE4;ven omfattat konsumentskydd, finansiell utbildning, ansvarsfull utl&#xE5;ning, transparens&#xA0;och entrepren&#xF6;rskap. &#xC4;ven omr&#xE5;den s&#xE5;som kvinnors r&#xE4;tt till att &#xE4;ga tillg&#xE5;ngar har omfattats i vissa fall. Hittills har 7 l&#xE4;nder (Bangladesh, Tanzania, Zambia, Nigeria, Kambodja, Jordanien och Palestina) introducerat reformer p&#xE5; policyniv&#xE5; i enlighet med sina nationella handlingsplaner.
Ett resultatramverk har utarbetas med m&#xE5;l och indikatorer inom de tre omr&#xE5;dena med tillh&#xF6;rande aktiviteter/outputs.</narrative>
  </description>
  <participating-org ref="61009" role="2">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="61009" role="4" type="71">
   <narrative xml:lang="EN">Other non-financial corporations</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-11-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="240" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Banking &amp; Financial Services</narrative>
  </sector>
  <sector code="24010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Financial policy and administrative management</narrative>
  </sector>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">18722.5425366733</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">18722.5425366733</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">18722.542536</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">18722.5425366733</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050462_039685-18AgreementbetweenSidaandAllianceforFinancialInclusionregardingAdvancing2381910_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Agreement between Sida and Alliance for Financial Inclusion</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050462_038016-18BeslutominsatsAFI2018-20212374344_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats AFI 2018 - 2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Verksamheten under Gender Inclusive Finance (GIF) har nu p&#xE5;g&#xE5;tt i ett drygt &#xE5;r. Under denna period har aktiviteterna och strukturen konkretiserats fr&#xE5;n att under beredningsfasen till viss del ha utgjorts av vaga ambitioner till att nu utg&#xF6;ra en fullt integrerad och v&#xE4;l fungerande del av AFIs k&#xE4;rnverksamhet. Under samma tid har antalet &#xE5;taganden fr&#xE5;n medlemmarna stadigt stigit i antal. Resultatramverket utg&#xE5;r fr&#xE5;n de 4 pelarna och nedan redovisas ett axplock bland resultaten som d&#xE4;refter f&#xF6;ljs av mer utf&#xF6;rliga skrivningar. Inom parentes anges till vilken f&#xF6;r&#xE4;ndringskanal inom GLOBECs f&#xF6;r&#xE4;ndringsteori aktiviteterna kan h&#xE4;nf&#xF6;ras: - St&#xE4;rka medlemmarnas kunskap kring kvinnors finansiella inkludering (GLOB/NORM och&#xA0;NAT/INST) &#xA0; &#xA0;M&#xE5;let var 1 Guideline Note men resultatet blev 4.&#xA0; &#xA0;M&#xE5;let var 2 Knowledge products men resultatet blev 4.&#xA0; &#xA0;M&#xE5;let var 6 medlemmar som rapporterar k&#xF6;nsuppdelad statistik men uppg&#xE5;r till 15. - St&#xE4;rkt genomf&#xF6;rarkapacitet hos medlemmarna&#xA0;&#xA0;(NAT/INST) &#xA0; &#xA0;M&#xE5;let var att 31 medlemmar skulle ha gjort &#xE5;taganden men uppg&#xE5;r f n till 40&#xA0; &#xA0;M&#xE5;let var att 5 medlemmar skulle inf&#xF6;ra policyf&#xF6;r&#xE4;ndringar f&#xF6;r att st&#xE4;rka kvinnors FI vilket har uppn&#xE5;tts&#xA0; &#xA0;M&#xE5;let var att all kapacitetsutveckling inom AFIs verksamheter skulle inkludera kvinnors finansiella inkludering vilket dock har f&#xF6;rsenats&#xA0; &#xA0;M&#xE5;let var att 1 program inom Leadership and Diversity for Regulators skulle genomf&#xF6;ras vilket har skett&#xA0; &#xA0;M&#xE5;let var att 10 deltagare (policymakers/regulators) skulle delta men blev 24 - Bidra till det globala p&#xE5;verkansarbetet kring kvinnors finansiella inkludering (GLOB/NORM) &#xA0; &#xA0;M&#xE5;let var att 2 policy papers skulle presenteras i globala sammanhang vilket uppn&#xE5;ddes&#xA0; &#xA0;M&#xE5;let var att AFI skulle representeras i 2 internationella event men blev 4 - St&#xE4;rka AFIs m&#xF6;jlighet att leverera inom dessa omr&#xE5;den. &#xA0; &#xA0;M&#xE5;let var att anst&#xE4;lla 1 heltidsanst&#xE4;lld chef inom GIF vilket skedde i april&#xA0; &#xA0;Ytterligare resurser har st&#xE4;llt till f&#xF6;rfogande inom kommunikation, senior programhandl&#xE4;ggning, M&amp;amp;E, finansiell rapportering samt forskning Kommentarer: Generellt sett har de flesta indikatorer redan uppn&#xE5;tts eller bed&#xF6;ms komma att uppn&#xE5;s under 2020. Det enda egentliga undantaget utg&#xF6;rs av mainstreaming av j&#xE4;mst&#xE4;lldhetsaspekter i all kapacitetsutveckling som AFI hanterar. Resultaten bed&#xF6;mdes inledningsvis inte h&#xE5;lla en acceptabel niv&#xE5; men korrigerande &#xE5;tg&#xE4;rder har d&#xE4;refter satts in vilket givit &#xF6;nskat resultat. Policyf&#xF6;r&#xE4;ndringar har s&#xE5;ledes genomf&#xF6;rts hos flera medlemmar. Som exempel kan n&#xE4;mnas National Bank of Cambodia som i sin nationella plan f&#xF6;r finansiell inkludering har identifierat gendergapet som ett utvecklingsproblem och utvecklat aktiviteter f&#xF6;r att halvera detta och samtidigt &#xF6;ka tillg&#xE5;ngen till formella finansiella tj&#xE4;nster fr&#xE5;n 59 till 70%. Andra exempel utg&#xF6;rs av Malawis centralbank som ska uppgradera sin strategi inom Financial Literacy och d&#xE4;rvidlag bl a inkludera hur kvinnor och ungdomar p&#xE5;verkas. I Honduras kommer finansinspektionens &#xF6;vervakning reformeras i syfte att effektivt m&#xF6;jligg&#xF6;ra kvinnors finansiella inkludering. Vid tidpunkten f&#xF6;r beredningen hade 28 medlemmar tillk&#xE4;nnagivit &#xE5;taganden med speciellt fokus p&#xE5; GIF och m&#xE5;let f&#xF6;r utg&#xE5;ngen av 2019 enligt resultatramverket var satt till 31. I verkligheten&#xA0; hade antalet &#xF6;kat till 40 medlemmar vid utg&#xE5;ngen av 2019, vilket inneb&#xE4;r att m&#xE5;let f&#xF6;r hela avtalsperioden redan har uppn&#xE5;tts. AFIs bed&#xF6;mning &#xE4;r att dessa &#xE5;taganden kommer fr&#xE5;n olika typer av medlemmar men tyngdpunkten kommer fr&#xE5;n l&#xE4;nder som redan tidigare har varit aktiva i arbetet kring kvinnors finansiella inkludering. Efterfr&#xE5;gan f&#xF6;r implementeringsst&#xF6;d (in-country implementation) har successivt &#xF6;kat och under 2019 uttryckte 8 medlemmar &#xF6;nskem&#xE5;l. Flera har redan genomf&#xF6;rts (Eswatini var f&#xF6;rst men flera &#xE4;r p&#xE5; g&#xE5;ng) och AFIs bed&#xF6;mning &#xE4;r att efterfr&#xE5;gan efter hand har skiftat och utvecklats fr&#xE5;n att ha fokuserat p&#xE5; enbart access till mera komplexa fr&#xE5;gest&#xE4;llningar kring anv&#xE4;ndandet av de finansiella tj&#xE4;nsterna. Denna utveckling (fler f&#xF6;rfr&#xE5;gningar och mer utvecklade fr&#xE5;gest&#xE4;llningar) tyder p&#xE5; att fr&#xE5;gorna kring kvinnors finansiella inkludering verkligen har slagit rot. GIF-aspekter integreras i dessa konkreta &#xE5;taganden och inneb&#xE4;r att dessa fr&#xE5;gor f&#xE5;r &#xF6;kad exponering hos medlemmarna, vilket i sin tur inneb&#xE4;r att m&#xE5;let att halvera gapet aktivt uppm&#xE4;rksammas och diskuteras. Det generella behovet av, och efterfr&#xE5;gan p&#xE5;, teknisk kunskap och kapacitetsutveckling kan exemplifieras genom insatser inom omr&#xE5;den som Innovating DFS (Digital Financial Services) Policies and Regulationns for Financial Inclusion&#xA0;och internt inom AFI kan n&#xE4;mnas att ett GIF-toolkit utvecklades och introducerades under 2019. Dokumentet utg&#xF6;r ett st&#xF6;d f&#xF6;r utbildare och f&#xF6;redragare att bli uppm&#xE4;rksamma och &quot;bekv&#xE4;ma&quot; kunna hantera omr&#xE5;det. Av 3 guideline notes som f&#xE4;rdigst&#xE4;lldes under &#xE5;ret hade Policy Framework for Women&#xB4;s Financial Inclusion Using DFS n&#xE4;rmast koppling till GIF men &#xE4;ven de 2 &#xF6;vriga inkluderade starka GIF-kopplingar liksom &#xE4;ven &#xF6;vriga knowledge products. En av dessa tog explicit upp problemet kring kvinnors tillg&#xE5;ng till SME-finansiering. Man m&#xE4;ter kontinuerligt antalet nedladdningar (erfarenhetsm&#xE4;ssigt mellan 1 och 2 000&#xA0; nedladdningar per produkt) men har inte satt n&#xE5;got specifikt m&#xE5;l f&#xF6;r vad som &#xE4;r realistiskt och &#xF6;nskv&#xE4;rt. En indikation p&#xE5; att produkterna uppskattas och anv&#xE4;nds &#xE4;r att det hela tiden uttrycks en efterfr&#xE5;gan, exempelvis via de olika arbetsgrupperna, p&#xE5; liknande publikationer. Man har ocks&#xE5; noterat h&#xF6;g aktivitet p&#xE5; sociala medier i samband med lanseringen av dokumenten. De ovan n&#xE4;mnda publikationerna har marknadsf&#xF6;rts s&#xE5;v&#xE4;l internt som externt. Exempel p&#xE5; externa event &#xE4;r Women as Engines of Economic Growth Conference (Egypten) och WEE through Inclusive Financial Innovations symposium (Vietnam). AFI genomf&#xF6;r varje &#xE5;r en kundunders&#xF6;kning bland medlemmarna i syfte att f&#xE5; feed-back och b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r efterfr&#xE5;gan. &quot;N&#xF6;jdheten&quot; med GIF har &#xF6;kat fr&#xE5;n 7,9 till 8,3 sedan 2017 vilket &#xE4;r en mycket h&#xF6;g siffra i sammanhanget. Det verifierade intresset st&#xE4;rkte AFI i arbetet med att utarbeta sitt f&#xF6;rsta policy-dokument kring Women&#xB4;s Financial Inclusion using DFS, vilket enh&#xE4;lligt antogs vid Global Policy Forum (GPF) i Kigali 2019. De h&#xF6;ga betygen i enk&#xE4;terna indikerar d&#xE4;rmed &#xE4;ven medlemmarnas uppskattning f&#xF6;r det st&#xF6;d, bl a i form av olika studier, som man erh&#xE5;ller. K&#xF6;nsuppdelad statistik &#xE4;r ett omr&#xE5;de som alltfler medlemmar engageras i och 9 nya l&#xE4;nder ing&#xE5;r nu i den kretsen. Centralbankerna i Egypten och Zambia har varit f&#xF6;reg&#xE5;ngare och kan genom att ha dokumenterat sina processer dela sina erfarenheter och inspirera andra medlemmar. En del av denna dokumentation har hanterats inom ramarna f&#xF6;r AFI Data Portal. AFI har ocks&#xE5; nyligen genomf&#xF6;rt en kartl&#xE4;ggning d&#xE4;r 57 medlemmar rapporterat k&#xF6;nsuppdelad statistik inom omr&#xE5;den som utbildningsniv&#xE5; och deltagande i lagstiftande organ och bolagsstyrelser. Denna kartl&#xE4;ggning kan komma att ligga till grund f&#xF6;r en f&#xF6;rdjupad studie kring samband och faktorer som effektivt kan minska gender-gapet. En av punkterna inom handlingsprogrammet f&#xF6;r att minska gender-gapet inneb&#xE4;r att medlemsinstitutionerna sj&#xE4;lva ska f&#xF6;reg&#xE5; med gott exempel. Ett led i detta har utgjorts av AFI Leadership and Diversity for Regulators Program d&#xE4;r bl a Women&#xB4;s World Banking bidrar med sin kunskap. Den f&#xF6;rsta kullen med 24 deltagare fr&#xE5;n 11 organisationer godk&#xE4;ndes under h&#xF6;sten. Olika initiativ anpassade till deltagarnas v&#xE4;rd-organisationer omfattades och finansinspektionen i Egypten har exempelvis inf&#xF6;rt ett dekret som inneb&#xE4;r att institutioner och bolag som omfattas av deras tillsyn m&#xE5;ste ha kvinnlig representation i sina styrelser senast i slutet av 2020. Andra omr&#xE5;den utgjordes av financial literacy och tillg&#xE5;ngen till f&#xF6;rs&#xE4;kring f&#xF6;r kvinnor p&#xE5; landsbygden. Som tidigare n&#xE4;mnts har fr&#xE5;gor relaterade till GIF f&#xE5;tt stort genomslag och som ett led i detta har en f&#xF6;rsta grupp av 11 ambassad&#xF6;rer utn&#xE4;mnts. I m&#xE5;nga fall utg&#xF6;rs denna grupp av chefen eller vicechefen f&#xF6;r centralbankerna. Detta kommer f&#xF6;rhoppningsvis att inspirera andra medlemmar att genomf&#xF6;ra n&#xF6;dv&#xE4;ndiga reformer och f&#xF6;r&#xE4;ndringar. I samband med internationella kvinnodagen introducerade AFI en blog-serie vilket innebar att 12 inl&#xE4;gg publicerades. Detta &#xF6;kade genomslag har ocks&#xE5; inneburit att 6 organisationer presenterat tankar och id&#xE9;er kring n&#xE4;ra framtida samarbeten. Tanken &#xE4;r f n att 2 s&#xE5;dana partnerskap kommer att presenteras under 2020 men att pandemins konsekvenser kommer att styra den exakta utformningen. Ut&#xF6;ver det faktum att den interna GIF-strukturen har konkretiserats och permanentats genom att nyckelpersoner har anst&#xE4;llts kan gruppen &#xE4;ven dra p&#xE5; kompetens fr&#xE5;n andra enheter inom AFI, typ kommunikation och utv&#xE4;rderingsgruppen.&#xA0; Referens till GLOBECs f&#xF6;r&#xE4;ndringsteori Insatsens &#xF6;vergripande m&#xE5;l, att halvera det globala underskottet vad g&#xE4;ller kvinnors tillg&#xE5;ng till finansiell inkludering, har en tydlig koppling till den direkta m&#xE5;lgruppen. V&#xE4;gen dit, dvs insatsens aktiviteter, fokuserar dock p&#xE5; teorins 2 &#xF6;vriga ringar. En grov skattning &#xE4;r att 25% kan h&#xE4;nf&#xF6;ras till den globala normativa dialogen, via publicerade rapporter och deltagande i event, och att de &#xE5;terst&#xE5;ende 75% inneb&#xE4;r st&#xF6;d och utveckling av nationella institutioner. Denna f&#xF6;rdelning k&#xE4;nns rimlig, &#xE4;ven om det inte &#xE4;r m&#xF6;jligt att g&#xF6;ra distinkta &#xE5;tskillnader mellan ringarna, genom att en mindre del av budgeten faktiskt spenderas p&#xE5; framtagandet av mer generella dokument och deltagandet i internationella event, vilket i detta sammanhang skulle motsvara den globala normativa niv&#xE5;n. Samtidigt utg&#xF6;r dock grunden f&#xF6;r id&#xE9;n bakom AFI att medlemmar delar med sig av sina kunskaper (peer learning) och d&#xE4;rigenom sprider och f&#xF6;rst&#xE4;rker globalt samlade erfarenheter. I synnerhet har deltagandet kopplat till G-24 framh&#xE5;llits som en effektiv kanal f&#xF6;r att p&#xE5;verka den globala dialogen. Betydelsen av nationell institutionsutveckling f&#xF6;rst&#xE4;rks i sin tur av det faktum att efterfr&#xE5;gan p&#xE5; landanpassat genomf&#xF6;rande (In-country Implementation - ICI) efterfr&#xE5;gas alltmer. Bed&#xF6;mningen &#xE4;r att genomf&#xF6;randet sker enligt plan och i enlighet med beredningens/beslutets f&#xF6;r&#xE4;ndringsteori.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="61050462" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180202" currency="SEK" strategy-amount="4000000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</title>
    <titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
