<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5405044601-GGG-33181</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Evaluation and results seminar ITP PRV</narrative>
   <narrative xml:lang="SV">Utv&#xE4;rdering och results seminarium ITP PRV</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">PRV has been running three International Training Programs (ITP) for over the past ten years with over 700 participants. In order to assess the results and determine how well the program meets Sida&apos;s priorities and responds to the needs of the countries in the area of ??IP rights (Intellectual Property), a results seminar will be held in autumn 2014 and an evaluation consultant engaged to take up the results, experiences (lessons learned) and to provide recommendations for future programs. The evaluation consultant and PRV will cooperate on developing a survey to be sent to all former students. Selection of participants for results seminar will be will be made by the evaluation consultant and a project manager from PRV and based on the survey response, the number of countries represented.  PRV shall assist the evaluation consultant with program documentation and assist with the administration of data collection such as interviews with participants. Some of the participants&apos; organization / authority / company and responsible persons at the UN agency WIPO will also be interviewed. 
The objective of evaluation and performance workshop is to highlight results from the ITPs and provide an analysis of the area Intellectual Property (IP) for future Sida and PRV planning and decisions of new programs. 
It is proposed that allotted 3,600,000 Swedish crowns be allocated for the results seminar, while the proposed budget for the evaluation consultant is a maximum budget of 750,000 Swedish crowns.
The time frame for the evaluation is in 2014 with an inception period in the spring which includes cooperation on the development of the survey and in the fall in the participation in the results seminar. A final report must be submitted not later than 3 months after the results seminar end.</narrative>
   <narrative xml:lang="SV">Patent och registreringsverket (PRV) har genomf&#xF6;rt tre Internationella utbildningsprogram (ITP) per &#xE5;r i  tio &#xE5;r och har haft &#xF6;ver 700 deltagare under &#xE5;ren. F&#xF6;r att kunna bed&#xF6;ma resultaten och avg&#xF6;ra hur v&#xE4;l programmen har uppfyllt Sidas prioriteringar och svarat mot l&#xE4;ndernas behov inom immateriella r&#xE4;ttigheter (Intellectual Property), ska ett resultatuppf&#xF6;ljningsseminarium arrangeras h&#xF6;sten 2014 och en utv&#xE4;rderingskonsult upphandlas f&#xF6;r att lyfta fram resultat, erfarenheter (lessons learned) och f&#xF6;r att ge rekommendationer f&#xF6;r framtida program. Utv&#xE4;rderingskonsulten och PRV ska i samarbete ta fram en enk&#xE4;t som skickas till alla tidigare kursdeltagarna. Val av deltagare till resultatseminariet baseras p&#xE5; enk&#xE4;tresultat, spridning &#xF6;ver representerad l&#xE4;nder och g&#xF6;rs av utv&#xE4;rderingskonsulten tillsammans med projektledaren fr&#xE5;n PRV. PRV ska bist&#xE5; utv&#xE4;rderingskonsulten med programdokumentation och assistera med administration av datasamling till exempel genom deltagarintervjuer. &#xC4;ven vissa av deltagarnas organisation/myndighet/f&#xF6;retag och ansvariga fr&#xE5;n FN organ WIPO ska intervjuas. 
M&#xE5;let med utv&#xE4;rderingen och resultatseminariet &#xE4;r att kunna ta fram resultat och ge en analys inom omr&#xE5;det Intellectual Property (IP) f&#xF6;r Sidas och PRVs framtida planering och beslut om nya program. Det f&#xF6;resl&#xE5;s en tilldelning p&#xE5; 3.600.000 svenska kronor f&#xF6;r resultatseminariet, medan utv&#xE4;rderingskonsulten f&#xF6;resl&#xE5;s en budgettilldelning p&#xE5; maximalt 750.000 svenska kronor. 
Tidsramen f&#xF6;r utv&#xE4;rderingen &#xE4;r under 2014 med en inledningsfas under v&#xE5;ren f&#xF6;r att bland annat framtagningen av enk&#xE4;ten och under h&#xF6;sten f&#xF6;r att medverka i resultatseminariet. Ett slutrapport fr&#xE5;n utv&#xE4;rderingskonsulten ska inkomma senast 3 m&#xE5;nader efter att resultatseminariet genomf&#xF6;rts.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Indevelop Sweden AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-05-31" type="3"></activity-date>
  <activity-date iso-date="2016-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33181" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade education/training</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">32797.416871966</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">58824.220279264</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">32797.4168719661</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">58824.220279264</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">105079.374334</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-05-28"></transaction-date>
   <value currency="USD" value-date="2014-05-28">32797.438738174</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">58824.2368879978</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54050446" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
