<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5411006202-GGG-25040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Outreach for Childrights and Business principles  phasing out support</narrative>
   <narrative xml:lang="SV">Spridning av barnr&#xE4;ttighetsprinciperna f&#xF6;r f&#xF6;retag - utfasningsst&#xF6;d</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Sida har haft samarbete med Svenska R&#xE4;dda Barnen kring programmet Child Rights and Business sedan 2012 men har utifr&#xE5;n de kraftiga nedsk&#xE4;rningarna av budgeten p g a &#xF6;kande kostander f&#xF6;r flyktingmottagning tvingats att renodla insatsportf&#xF6;ljen inom respektive strategi. H&#xE4;nsyn har tagits till i vilken omfattning respektive insats bed&#xF6;ms bidra till ber&#xF6;rd strategi samt till vilka resultatomr&#xE5;den verksamheten fr&#xE4;mst fokuserar p&#xE5;. I R&#xE4;dda Barnens fall har programmet ansetts som mer marginellt i f&#xF6;rh&#xE5;llande till strategin &#xE4;n andra insatser och kommer d&#xE4;rf&#xF6;r att fasas ut. D&#xE4;remot har Sida ansett att insatsen i sig ber&#xF6;r ett antal viktiga utvecklingsfr&#xE5;gor som &#xE4;ven om de anses marginella i f&#xF6;rh&#xE5;llande till nuvarande strategi b&#xF6;r hj&#xE4;lpas att &quot;hitta r&#xE4;tt&quot; och att det f&#xF6;ranleder Sida att g&#xF6;ra en anst&#xE4;ndig utfasning.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Phasing out support to Save the Children Swedens work with Childrights and business principles</narrative>
   <narrative xml:lang="SV">Utfasningsst&#xF6;d till R&#xE4;dda barnens arbete med barnr&#xE4;ttighetsprinciperna f&#xF6;r f&#xF6;retagande</narrative>
  </description>
  <participating-org ref="22502" role="2">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-05-31" type="1"></activity-date>
  <activity-date iso-date="2016-05-31" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Responsible Business Conduct</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="12.6" vocabulary="3">
   <narrative xml:lang="EN">12.6 - Encourage companies, especially large and transnational companies, to adopt sustainable practices and to integrate sustainability information into their reporting cycle.</narrative>
   <narrative xml:lang="SV">12.6 - Uppmuntra f&#xF6;retag, s&#xE4;rskilt stora och multinationella f&#xF6;retag, att inf&#xF6;ra h&#xE5;llbara metoder och att integrera h&#xE5;llbarhetsinformation i sin rapporteringscykel.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">115069.5019791954</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">115069.5019791954</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-05-31"></transaction-date>
   <value currency="USD" value-date="2016-05-31">116870.215625</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">115069.5019791954</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Inom ramen f&#xF6;r utfasningsst&#xF6;det fr&#xE5;n 2016 har R&#xE4;dda Barnen fortsatt fokuserat p&#xE5; att kartl&#xE4;gga, identifiera och engagera potentiella givare och n&#xE4;ringslivspartners f&#xF6;r att etablera en stabil plattfom f&#xF6;r programmet kring barnr&#xE4;ttigheter och f&#xF6;retag.
R&#xE4;dda Barnen har utn&#xE4;mndes till Save the Children&apos;s globala lead f&#xF6;r Child rights and Business 2016-18 vilket kommer att forts&#xE4;tta under 2019-21. I den egenskapen har speciellt fokus varit p&#xE5; den etablerade arbetsgruppen som samlar alla Save The Children medlemmarna och organisationer som har en barnr&#xE4;ttighets- och f&#xF6;retagsfokusering p&#xE5; sin agenda. Ett fysiskt m&#xF6;te h&#xF6;lls i september 2018 men i &#xF6;vrigt har gruppen h&#xE5;ll &#xE5;terkommande m&#xF6;ten via Skype eller webinars.
R&#xE4;dda barnen har haft framg&#xE5;ng att integrera barns r&#xE4;ttigheter och f&#xF6;retag inom alla R&#xE4;dda Barnens strategier och det har nu blivit en naturlig del av de globala teman och arbetet med n&#xE4;ringslivet.
R&#xE4;dda Barnen har under perioden haft verksamhet som belyser fr&#xE5;gets&#xE4;llningen kring barn r&#xE4;ttigheter och f&#xF6;retag bl a genom ett reviderat positionspapper kring barnarbete, samarbete med det globala kapitalf&#xF6;rvaltningsbolaget Arabesque, samt tillsammans med handelsh&#xF6;gskolan i Stockholm etablerat ett samarbete inom ramen f&#xF6;r masterprogrammet f&#xF6;r global h&#xE5;llbarhet, barnr&#xE4;ttigheter och f&#xF6;retag. &#xA0;
Huvudsakligen har de medel som erh&#xE5;llits fr&#xE5;n Sida g&#xE5;tt till personalkostnader. Kostnaderna f&#xF6;r strategiskt resande har, efter ett medvetet val, reducerats bla genom f&#xF6;rb&#xE4;ttrad planering, kombinerat resande, deltagande genom regionala kollegor och onlinem&#xF6;ten.
R&#xE4;dda Barnen konstateras dock att Sida&apos;s st&#xF6;d har varit unikt i sin l&#xE5;ngsiktighet och icke &#xF6;ronm&#xE4;rkta ansats medan andra givare tenderar att i h&#xF6;gre grad premiera specifika kontexter som inte till&#xE5;ter strategiska l&#xE5;ngsiktiga prioriteringar. P&#xE5; samma s&#xE4;tt har st&#xF6;det fr&#xE5;n n&#xE4;ringslivet varit begr&#xE4;nsat i att det inte har kunnat anv&#xE4;nda f&#xF6;r kostnader kopplat till p&#xE5;verkan, kommunikation eller utvecklandet av verktyg.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54110062" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
