<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105019501-GGG-41030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SwedBio programme for biodiversity &amp; equitable development 2021-2024</narrative>
   <narrative xml:lang="SV">SwedBio programme for biodiversity &amp; equitable development 2021-2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">SwedBio arbetar l&#xE5;ngsiktigt f&#xF6;r att uppfylla visionen om en h&#xE5;llbart f&#xF6;rvaltad v&#xE4;rld d&#xE4;r m&#xE4;nskliga r&#xE4;ttigheter &#xE4;r r&#xE4;ttvist uppfyllda och d&#xE4;r m&#xE4;nniskor kan g&#xF6;ra h&#xE5;llbara val f&#xF6;r en uth&#xE5;llig framtid rik p&#xE5; biologisk m&#xE5;ngfald i harmoni med naturen. Arbetet &#xE4;r komplext och kr&#xE4;ver adaptiva ansatser p&#xE5; alla niv&#xE5;er.
De f&#xF6;rflyttningar som SwedBio str&#xE4;var att uppn&#xE5; med insatsen och ocks&#xE5; utg&#xF6;r insatsens m&#xE5;l &#xE4;r
-F&#xF6;rb&#xE4;ttrad kvalitet p&#xE5; biologisk m&#xE5;ngfaldsprocesser f&#xF6;r en mer relevant politik;
-Gemensamt skapande och berikad kunskap om f&#xF6;rvaltning i samspel med naturen och med f&#xF6;r sammanhanget relevanta och r&#xE4;ttvisa l&#xF6;sningar;
-F&#xF6;rb&#xE4;ttrad styrning och f&#xF6;rvaltning av ekosystem som f&#xF6;rverkligar genomf&#xF6;randet av politik relaterad till biologisk m&#xE5;ngfald;
-&#xD6;kad lokal f&#xF6;rvaltning i harmoni med naturen som bidrar till att f&#xF6;rverkliga h&#xE5;llbara och r&#xE4;ttvisa m&#xF6;jligheter till f&#xF6;rs&#xF6;rjning.
B&#xE5;de visionen och de &#xF6;nskv&#xE4;rda f&#xF6;rflyttningarna/m&#xE5;len kr&#xE4;ver omfattande samh&#xE4;llsf&#xF6;r&#xE4;ndringar i hur biologisk m&#xE5;ngfald hanteras i dagens social-ekologiska system och en rad akt&#xF6;rer p&#xE5; global-lokal niv&#xE5; m&#xE5;ste involveras. SwedBio vill m&#xF6;jligg&#xF6;ra detta genom att arbeta via tv&#xE5; &#xF6;vergripande p&#xE5;verkansv&#xE4;gar &#x2013; en f&#xF6;r dialog om kunskap och policy, en f&#xF6;r samarbete med partner f&#xF6;r genomf&#xF6;rande. Dessa tv&#xE5; p&#xE5;verkansv&#xE4;gar interagerar och kompletterar varandra f&#xF6;r att f&#xF6;ra samman globalt &#x2013; lokalt, samt minska gapet mellan politik och dess genomf&#xF6;rande.
N&#xE4;r SwedBio m&#xF6;jligg&#xF6;r dialog, tex genom att inleda och underl&#xE4;tta skr&#xE4;ddarsydda dialoger mellan flera akt&#xF6;rer blir resultatet f&#xF6;r deltagarna a) ett bredare perspektiv i komplexa sakfr&#xE5;gor; samt b) f&#xF6;rb&#xE4;ttrade partnerorganisationer. Det &#xF6;msesidiga l&#xE4;randet som &#xE4;ger rum under dialogen resulterar i en f&#xF6;rb&#xE4;ttrad evidens-bas. Logiken bakom denna ansats &#xE4;r att den f&#xF6;rbereder och leder till framtida p&#xE5;verkan genom l&#xE4;mpliga och r&#xE4;ttvisa l&#xF6;sningar f&#xF6;r att stoppa minskningen av biologisk m&#xE5;ngfald. Baserad p&#xE5; samma logik, n&#xE4;r SwedBio inkluderar akt&#xF6;rer fr&#xE5;n olika kunskapssystem och med varierande politiskt inflytande i policyprocesser, s&#xE5; f&#xF6;rb&#xE4;ttras kvaliteten i politiken genom bidrag till nya, genuina policyl&#xF6;sningar baserade p&#xE5; &#xF6;msesidig f&#xF6;rst&#xE5;else. Denna typ av arbete inkluderas i komponenten f&#xF6;r SwedBios p&#xE5;verkansv&#xE4;g till dialog f&#xF6;r kunskap och policy.
N&#xE4;r SwedBio finansiellt st&#xF6;djer strategiska och vision&#xE4;ra partnerorganisationer, samt &#xE4;ven ger uppmuntran, strategiskt, och tekniskt st&#xF6;d, kan partnerna b&#xE5;de identifiera och leda aktiviteter som &#xE4;r specifika f&#xF6;r varje partnerorganisation. Detta resulterar i:
a) tillg&#xE4;nglighet av resurser f&#xF6;r varje partner att vidta &#xE5;tg&#xE4;rder;
b) ge partnerna utrymme f&#xF6;r att identifiera l&#xE4;mpliga ansatser;
c) st&#xE4;rka partnernas organisatoriska kapacitet; och
d) brygga lokalt baserade insikter f&#xF6;r att bidra till b&#xE4;ttre policyl&#xF6;sningar f&#xF6;r att styra biologisk m&#xE5;ngfald i regionala och globala processer.
Genom detta bidrar ocks&#xE5; SwedBio till att mobilisera marginaliserade grupper i demokratiska partnerorganisationer f&#xF6;r att f&#xE5; sina r&#xF6;ster h&#xF6;rda i nationella, regionala och globala fora.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">SwedBio has applied to Sida for a grant of SEK 180 million to implement the global programme &quot;SwedBio &#x2013; A programme for biodiversity and equitable development in harmony with nature at Stockholm Resilience Centre&quot; for four years, 2021-2024. The support is to finance 100% of SwedBio&apos;s programme at the Stockholm Resilience Centre for cooperation, knowledge and capacity building in biological diversity, resilience, poverty alleviation and human rights. The programme includes the further transfer of funds to partners in the South.

The programme aims to contribute to the development of increased biodiversity, resilient ecosystems and communities in addition to poverty reduction and respected human rights. This is to be achieved through collaborative partnerships for the development of policies and practices at international, national and, to some extent, local level. An increased focus compared to the previous program is on strengthening the integration of conflict and gender perspectives and a strengthened rights perspective in line with the recommendations of the mid-term review. 

The organisation has a particular strength in SwedBio&apos;s long-term cooperation with NGOs which are mainly based in developing countries. SwedBio&apos;s collaboration with the Stockholm Resilience Centre gives them additional strengths as it expands the capacity and availability of highly qualified personnel at strategic moments, which is a valuable asset for SwedBio. A feature of SwedBio is their work to act as a knowledge interface and improve dialogue between different actors, from indigenous people and popular movements to the international scientific community and UN negotiators. 

SwedBio was founded on initiative from Sida in 2002 and was until 2011 housed at the Centre for Biological Diversity at the Swedish University of Agricultural Sciences (SLU). In 2011, the program changed its host to the Stockholm Resilience Centre (SRC) and is now an integral part of SRC.

The division of responsibilities is as follows: Stockholm University acts as SwedBio&apos;s contracting party because the Stockholm Resilience Centre is not an organisation of its own, but is under the Faculty of Natural Sciences at Stockholm University. However, the Stockholm Resilience Centre and its Board of Directors are responsible for ensuring that the program is implemented as agreed. The SwedBio program&apos;s head of unit has some delegated decision-making capacity and is responsible for day-to-day operations. SwedBio&apos;s staff including head of unit is financed by SwedBio&apos;s programme budget.</narrative>
   <narrative xml:lang="SV">SwedBio &#xE4;r ett program p&#xE5; Stockholm Resilience Center (SRC) som i sin tur har sin hemvist p&#xE5; Stockholms universitet. SwedBios fokus &#xE4;r biodiversitet och sedan etableringen 2002 har organisationen arbetat med att bidra till fattigdomsbek&#xE4;mpning, &#xF6;kad r&#xE4;ttvisa, h&#xE5;llbara f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och social-ekologiska system rika p&#xE5; biologisk m&#xE5;ngfald som &#xE4;r resilienta mot olika typer av globala f&#xF6;r&#xE4;ndringar s&#xE5; som klimatf&#xF6;r&#xE4;ndringar.

SwedBio etablerades p&#xE5; initiativ av Sida 2002 och &#xE4;ven om andra givare har bidragit med punktst&#xF6;d, har Sida i princip varit den enda givaren under hela denna period. Organisationen hade f&#xF6;rst sin hemvist p&#xE5; Sveriges Lantbruksuniversitet (SLU), men flyttade under 2011 till Stockholm Resilience Center.  Verksamheten har en s&#xE4;rskild styrka i SwedBios l&#xE5;ngsiktiga samarbete med frivilligorganisationer som i huvudsak har sin bas i utvecklingsl&#xE4;nder.  SwedBios samverkan med Stockholm Resilience Center ut&#xF6;kar kapaciteten och tillg&#xE5;ngen till h&#xF6;gkvalificerad personal vid strategiska tillf&#xE4;llen. 

SwedBio  har inkommit till Sida med en ans&#xF6;kan om ett st&#xF6;d p&#xE5; 180 miljoner kronor&#xA0;f&#xF6;r att genomf&#xF6;ra det globala programmet &#x201D;SwedBio &#x2013; A programme for biodiversity and&#xA0;equitable development in harmony with nature at Stockholm Resilience Centre&#x201D; under fyra &#xE5;r, 2021-2024. 

Programf&#xF6;rslaget f&#xF6;r 2021-2024 &#xE4;r huvudsakligen en forts&#xE4;ttning p&#xE5; tidigare fas och bygger p&#xE5; l&#xE4;rande och erfarenheter fr&#xE5;n den. Vissa justeringar har gjorts i enlighet med dessa l&#xE4;rdomar och erfarenheter samt rekommendationer fr&#xE5;n halvtids&#xF6;versynen. I f&#xF6;rslaget har SwedBio, ut&#xF6;ver fortsatt arbete f&#xF6;r h&#xE5;llbar och r&#xE4;ttvis styrning mot bibeh&#xE5;llen biologisk m&#xE5;ngfald och st&#xE4;rkta partnerskap, ett &#xF6;kat fokus p&#xE5; st&#xE4;rkt integrering av konflikt- och j&#xE4;mst&#xE4;lldhetsperspektiv samt ett st&#xE4;rkt r&#xE4;ttighetsperspektiv i enlighet med rekommendationerna fr&#xE5;n halvtids&#xF6;versynen som utf&#xF6;rdes under 2018-2019. Programkomponenter och teman har justerats f&#xF6;r f&#xF6;rb&#xE4;ttrade synergier och en mer processorienterad ansats har antagits. Systemet f&#xF6;r  uppf&#xF6;ljning, utv&#xE4;rdering och l&#xE4;rande (Monitoring, Evaluation and Learning, MEL) har f&#xF6;rb&#xE4;ttrats och de interna resurserna f&#xF6;r detta samt f&#xF6;r internstyrning och kontroll har st&#xE4;rkts. 

Det f&#xF6;reslagna programmet har som &#xF6;vergripande m&#xE5;l att bidra till utvecklingen f&#xF6;r &#xF6;kad biologisk m&#xE5;ngfald och resilienta ekosystem och samtidigt bidra till minskad fattigdom och &#xF6;kad respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter. 

Fyra specifika m&#xE5;l/f&#xF6;rflyttningar &#xE4;r identifierade: 

1)	F&#xF6;rb&#xE4;ttrad kvalitet i policyprocesser r&#xF6;rande biologisk m&#xE5;ngfald, f&#xF6;r mer relevanta policyer.
2)	Samskapad och berikad kunskap kring f&#xF6;rvaltning i samspel med naturen, f&#xF6;r l&#xF6;sningar som &#xE4;r relevanta f&#xF6;r den lokala kontexten samt r&#xE4;ttvisa.
3)	F&#xF6;rb&#xE4;ttrad styrning och f&#xF6;rvaltning av ekosystem som f&#xF6;rverkligar genomf&#xF6;randet av policyer relaterade till biologisk m&#xE5;ngfald.
4)	&#xD6;kad lokal f&#xF6;rvaltning i harmoni med naturen som bidrar till att f&#xF6;rverkliga h&#xE5;llbara och r&#xE4;ttvisa m&#xF6;jligheter till f&#xF6;rs&#xF6;rjning.

B&#xE5;de det &#xF6;vergripande m&#xE5;let och de &#xF6;nskv&#xE4;rda f&#xF6;rflyttningarna kr&#xE4;ver omfattande samh&#xE4;llsf&#xF6;r&#xE4;ndringar i hur biologisk m&#xE5;ngfald hanteras i dagens social-ekologiska system och en rad akt&#xF6;rer p&#xE5; global-lokal niv&#xE5; m&#xE5;ste involveras. SwedBio vill m&#xF6;jligg&#xF6;ra detta genom att arbeta via tv&#xE5; &#xF6;vergripande p&#xE5;verkansv&#xE4;gar &#x2013; en f&#xF6;r dialog om kunskap och policy, en f&#xF6;r samarbete med partnerorganisationer f&#xF6;r genomf&#xF6;rande. Dessa tv&#xE5; p&#xE5;verkansv&#xE4;gar interagerar och kompletterar varandra f&#xF6;r att f&#xF6;ra samman globalt och lokalt, samt minska gapet mellan policyer och deras genomf&#xF6;rande.

SwedBio f&#xF6;resl&#xE5;r en budget p&#xE5; totalt 180 MSEK &#xF6;ver fyra &#xE5;rs tid, vilket motsvarar 45 MSEK per &#xE5;r. Detta &#xE4;r samma &#xE5;rliga belopp som SwedBio erh&#xE5;llit f&#xF6;r 2019-2020 under nuvarande st&#xF6;d. &#xC5;r 2018 beslutades om en &#xF6;kning av st&#xF6;det till SwedBio f&#xF6;r att expandera det marina arbetet, fr&#xE4;mst genom st&#xF6;d till ett antal nya organisationer i utvecklingsl&#xE4;nder, aktiva inom marina fr&#xE5;gor. &#xD6;kat antal samarbetspartners medf&#xF6;rde &#xF6;kat behov av uppf&#xF6;ljning och kontroll (MEL), halvtids&#xF6;versynen rekommenderade ocks&#xE5; en f&#xF6;rst&#xE4;rkning av den interna kapaciteten f&#xF6;r uppf&#xF6;ljning och kontroll varf&#xF6;r MEL st&#xE5;r f&#xF6;r viss del av det &#xF6;kade st&#xF6;det. 

Stockholms universitet (SU) &#xE4;r avtalspart eftersom Stockholm Resilience Centre inte &#xE4;r en egen organisation utan ligger under fakulteten f&#xF6;r naturvetenskap p&#xE5; Stockholms universitet. Stockholm Resilience Centre och dess styrelse har dock ansvar f&#xF6;r att programmet genomf&#xF6;rs enligt en intern &#xF6;verenskommelse mellan SU och SRC. SwedBios verksamhetschef ansvarar f&#xF6;r genomf&#xF6;rande av programmet och d&#xE4;rmed SwedBios dagliga verksamhet, under direkt&#xF6;ren f&#xF6;r Stockholm Resilience Centre som ytterst ansvarar f&#xF6;r alla komponenter, f&#xF6;rslag och enheter som ing&#xE5;r i Stockholm Resilience Centre.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bio-diversity</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="14.2" vocabulary="3">
   <narrative xml:lang="EN">14.2 - By 2020, sustainably manage and protect marine and coastal ecosystems to avoid significant adverse impacts, including by strengthening their resilience, and take action for their restoration in order to achieve healthy and productive oceans.</narrative>
   <narrative xml:lang="SV">14.2 - Senast 2020 f&#xF6;rvalta och skydda marina och kustn&#xE4;ra ekosystem p&#xE5; ett h&#xE5;llbart s&#xE4;tt f&#xF6;r att undvika betydande negativa konsekvenser, bland annat genom att st&#xE4;rka deras motst&#xE5;ndskraft, samt vidta &#xE5;tg&#xE4;rder f&#xF6;r att &#xE5;terst&#xE4;lla dem i syfte att uppn&#xE5; friska och produktiva hav.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <tag code="15.9" vocabulary="3">
   <narrative xml:lang="EN">15.9 - By 2020, integrate ecosystem and biodiversity values into national and local planning, development processes, poverty reduction strategies and accounts.</narrative>
   <narrative xml:lang="SV">15.9 - Senast 2020 integrera ekosystemens och den biologiska m&#xE5;ngfaldens v&#xE4;rden i nationella och lokala planerings- och utvecklingsprocesser, i strategier f&#xF6;r fattigdomsminskning samt i r&#xE4;kenskaper.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5246650.887849922</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">5246650.887849922</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">5246650.887849922</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">5246650.887849922</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-1.2e-9</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5246650.887849923</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">5246650.887849921</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">5246650.887849923</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">5246650.887849923</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">20986603.551399</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">2798213.806853292</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">2448437.0809966302</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-07-12"></transaction-date>
   <value currency="USD" value-date="2022-07-12">2506733.2019727407</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050195_SwedBio2021-2024avtalsida1.pdf">
   <title>
    <narrative xml:lang="EN">SWEDBIO PROGRAMME FOR BIODIVERSITY AND EQUITABLE DEVELOPMENT 2021-2024 AVTAL</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050195_044759-20Beslutominsats_SWEDBIORESILIENCE-DEVELOPMENTPROGRAMME2021-20242829849_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats SwedBio 2020-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050195_032200-21Beslutomandringavinsats(61050195)2994888_1_1.pdf">
   <title>
    <narrative xml:lang="EN">SWEDBIO PROGRAMME FOR BIODIVERSITY AND EQUITABLE DEVELOPMENT 2021-2024 BESLUT</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61050195_046906-20OverenskommelseombidragmellanSidaochStockholmsuniversitet,StockholmResi2841351_1_1.pdf">
   <title>
    <narrative xml:lang="SV">&#xD6;verenskommelse om bidrag Sida och SRC ang&#xE5;ende SwedBio</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Detta &#xE4;r en ny fas och rapportering sker p&#xE5; &#xE5;rsbasis, d&#xE4;rmed inkommer f&#xF6;rsta rapport f&#xF6;r den nya fasen f&#xF6;rst 2022. Dock har rapport f&#xF6;r 2020 inkommit och ett antal resultat redovisas h&#xE4;r nedan, under relevanta st&#xF6;domr&#xE5;den och strategim&#xE5;l samt perspektiv.&#xA0;
Sammantaget redovisar SwedBio att relationen med alla partners har st&#xE4;rkts under &#xE5;ret p&#xE5; grund av den intensiva dialog som kr&#xE4;vts f&#xF6;r att anpassa sig till pandemin. SwedBio har deltagit mer i partners&#xA0;diskussioner och beslut och har &#xE4;gnat mycket tid &#xE5;t att lyssna p&#xE5; partners utmaningar och diskutera&#xA0;l&#xF6;sningar och adaptiv ansats till genomf&#xF6;randet av de olika projekten. Alla samarbetspartners har arbetat h&#xE5;rt med att anpassa&#xA0;projektverksamheten f&#xF6;r att trots Covid-19 uppn&#xE5; de uppsatta m&#xE5;len och &#xE4;ven bidra till att minska&#xA0;pandemins effekter.&#xA0;
Hindren f&#xF6;r att delta i olika m&#xF6;ten har minskat avsev&#xE4;rt&#xA0;genom den l&#xE4;tta tillg&#xE5;ngen till onlinem&#xF6;ten i j&#xE4;mf&#xF6;relse med att resa f&#xF6;r att delta fysiskt. Att inte bes&#xF6;ka partner p&#xE5; plats har dock varit en nackdel f&#xF6;r att f&#xF6;lja upp och b&#xE4;ttre f&#xF6;rst&#xE5; deras verklighet och projektverksamhet.&#xA0;
St&#xF6;domr&#xE5;de: Milj&#xF6;m&#xE4;ssigt h&#xE5;llbar utveckling, och h&#xE5;llbart nyttjande av naturresurser. Strategim&#xE5;l: St&#xE4;rkt skydd och &#xE5;terst&#xE4;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande av landbaserade ekosystem, biologisk m&#xE5;ngfald och arter, naturresurser, inklusive jord- och skogsbruk, samt ekosystemtj&#xE4;nster.
- SwedBio har fr&#xE4;mjat &#xF6;verg&#xE5;ngen till agroekologi genom att ge st&#xF6;d till tio partnerorganisationer i Afrika, Sydostasien och Latinamerika f&#xF6;r &#xF6;kat kunskapsutbyte och mer samst&#xE4;mmiga &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rst&#xE4;rka agroekologir&#xF6;relsen, tillv&#xE4;gag&#xE5;ngss&#xE4;tt och praxis. Ett exempel p&#xE5; detta under 2020 &#xE4;r det gemensamma arbetet hos tv&#xE5; av SwedBios samarbetspartners, SKI (Seed and Knowledge Initiative, ett regionalt initiativ av organisationer i Malawi, Sydafrika, Zambia och Zimbabwe) och AFSA, (Alliance for Food Sovereignty in Africa) som har resulterat i inr&#xE4;ttandet av ett afrikanskt initiativ om &#x201D;Healthy Soils Healthy Food&#x201D; som sammanf&#xF6;r en m&#xE4;ngd olika akt&#xF6;rer i en plattform f&#xF6;r peer-to-peer-l&#xE4;rande och kunskapssamskapande f&#xF6;r att f&#xF6;rb&#xE4;ttra markens h&#xE4;lsa och st&#xF6;dja jordbrukarnas och lokalsamh&#xE4;llena med l&#xE4;mpliga metoder och tekniker.
Tillv&#xE4;gag&#xE5;ngss&#xE4;ttet s&#xE4;kerst&#xE4;ller att kontextspecifik h&#xE5;llbarhetskunskap, lokalt och milj&#xF6;m&#xE4;ssigt anpassad, &#xE4;r en del av genomf&#xF6;randet. Under 2020 fick &#xE5;tta SKI-partners st&#xF6;d av AFSA f&#xF6;r att tillhandah&#xE5;lla lokal utbildning av utbildare och inr&#xE4;ttande av produktionsanl&#xE4;ggningar f&#xF6;r biog&#xF6;dsel, d&#xE4;r &#xF6;ver 1 000 &#x201D;lead farmers&#x201D; och ett 60-tal jordbruksr&#xE5;dgivare utbildades. Under 2020 har fem organisationer b&#xF6;rjat inr&#xE4;tta centraliserade produktionsenheter f&#xF6;r biog&#xF6;dsel f&#xF6;r kommersialisering. P&#xE5; grund av den stora efterfr&#xE5;gan p&#xE5; utbildningen anordnades en online-biog&#xF6;dselkurs under 2020. 123 deltagare deltog, vilket var l&#xE5;ngt mer &#xE4;n vad som &#xE4;r m&#xF6;jligt vid fysiska utbildningar, detta tillv&#xE4;gag&#xE5;ngss&#xE4;tt kommer d&#xE4;rf&#xF6;r att replikeras under 2021. Under 2020 har AFSA och SKI tillsammans genomf&#xF6;rt tolv veckovisa online-sessioner om agroekologisk odling i initiativet Healthy Soils Healthy Food. Varje session samlade mellan 25-40 deltagare fr&#xE5;n 15 &quot;Healthy Soil&quot;-centra &#xF6;ver hela Afrika.
- Urbefolkningar och lokalsamh&#xE4;llen &#xE4;r viktiga akt&#xF6;rer f&#xF6;r att genomf&#xF6;ra l&#xF6;sningar och visa oss v&#xE4;gen fram&#xE5;t f&#xF6;r skydd och h&#xE5;llbart utnyttjande av v&#xE4;rldens biologiska m&#xE5;ngfald. Detta var det hoppfulla budskapet fr&#xE5;n den andra utg&#xE5;van av Local Biodiversity Outlooks (LBO), en rapport skapad av mer &#xE4;n 50 f&#xF6;rfattare som officiellt lanserades vid de speciella virtuella sessionerna f&#xF6;r CBD SBSTTA 24 och SBI 3 i september 2020 (24th&#xA0;meeting of the Subsidiary Body on Scientific, Technical and Technological Advice and&#xA0;the 3rd meeting of the Subsidiary Body on Implementation, Convention on Biological diversity). Ett viktigt bidrag fr&#xE5;n LBO-2, i f&#xF6;rh&#xE5;llande till den globala prognosen, GBO-5, &#xE4;r att LBO-2 s&#xE4;tter fokus p&#xE5; r&#xE4;tten till resurserna, f&#xF6;r att IPLCs (Indigenous Peoples and Local Communities) ska kunna fungera som v&#xE4;ktare av biologisk m&#xE5;ngfald.
-SwedBio har fortsatt att ge r&#xE5;d p&#xE5; beg&#xE4;ran fr&#xE5;n regeringskansliet, fr&#xE4;mst milj&#xF6;- och energidepartementet. Under 2020 har fokus fr&#xE4;mst legat p&#xE5; CBD och utvecklingen av det nya Global Diversity Forum (GBF) efter 2020. SwedBio har under &#xE5;ret bidragit till att utveckla den svenska och EU-st&#xE5;ndpunkten om GBF efter 2020, bland annat om nollutkastet av ramverket, dess m&#xE5;l och indikatorer, i den svenska delegationsprocess som Naturv&#xE5;rdsverket st&#xE5;r v&#xE4;rd f&#xF6;r.
St&#xF6;domr&#xE5;de: Milj&#xF6;m&#xE4;ssigt h&#xE5;llbar utveckling, och h&#xE5;llbart nyttjande av naturresurser. Strategim&#xE5;l: Milj&#xF6;m&#xE4;ssigt h&#xE5;llbara st&#xE4;der och samh&#xE4;llen
- I november 2020 ledde UNA-programmet (Urban Natural Assets for Africa) naturbaserade l&#xF6;sningar (NbS) i den femte Local Climate Solutions for Africa (LoCS4Africa) Congress: Financing for change. Med SwedBios st&#xF6;d konsoliderade UNA-teamet bevis f&#xF6;r att kommunicera hur man b&#xF6;r integrera natur- och klimat h&#xE4;nsyn i stadsplaneringspolitiken i afrikanska st&#xE4;der. Mot bakgrund av pandemin omvandlades det planerade programmet till ett innovativt och interaktivt online-paket f&#xF6;r kapacitetsuppbyggnad och l&#xE4;rande. Det syftade till att g&#xF6;ra det m&#xF6;jligt f&#xF6;r tj&#xE4;nstem&#xE4;n inom stadsplanering i Afrika att genomf&#xF6;ra naturbaserade planeringsmetoder och bygga motst&#xE5;ndskraft mot snabba f&#xF6;r&#xE4;ndringar.
- SwedBios samarbete med Kounkuey Design Initiative (KDI) inom NbS f&#xF6;r vattenhantering i urbana informella stadsdelar i Kibera, Kenya och Vingunguti, Tanzania, fortsatte under 2020. Trots de extra utmaningar som Covid-19-pandemin inneburit lyckades KDI-teamet navigera igenom, uppr&#xE4;tth&#xE5;lla r&#xE4;ttvist deltagande och f&#xE5; samh&#xE4;llena att leda designen och utvecklingen av naturbaserade l&#xF6;sningar f&#xF6;r vattenhantering i sina grannskap. Totalt sex NbS-projekt genomf&#xF6;rdes. KDI-teamet kommer att &#xF6;vervaka indikatorer som &#xE4;r relevanta f&#xF6;r NbS som genomf&#xF6;rs i b&#xE5;da st&#xE4;derna i n&#xE4;sta fas av projektet f&#xF6;r att generera ytterligare bevis p&#xE5; NbS genomf&#xF6;rbarhet och h&#xE5;llbarhet i informella stadsdelar.
St&#xF6;domr&#xE5;de:&#xA0;H&#xE5;llbara hav och vattenresurser. Strategim&#xE5;l:&#xA0;St&#xE4;rkt skydd och &#xE5;terst&#xE4;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande av marina, kustn&#xE4;ra och s&#xF6;tvatten-ekosystem, biologisk m&#xE5;ngfald, naturresurser, samt ekosystemtj&#xE4;nster.&#xA0;
- SwedBio-partnern WorldFish organiserade ett sidoevenemang under FN:s kommit&#xE9; f&#xF6;r livsmedelstrygghet, CFS, konferens &quot;Building Forward Better with Aquatic Foods&quot;, som kopplade samman representanter fr&#xE5;n olika regioner och sektorer f&#xF6;r att belysa vattenlevande livsmedels integrerade roll i omvandlingen mot ett h&#xE5;llbart livsmedelssystem. En f&#xF6;retr&#xE4;dare f&#xF6;r ministeriet f&#xF6;r fiske och marina resurser fr&#xE5;n Salomon&#xF6;arna betonade de lokala och billiga innovationernas roll f&#xF6;r att bygga upp samh&#xE4;llets motst&#xE5;ndskraft och h&#xE4;nvisade till resultaten i det SwedBio-st&#xF6;dda WorldFish-projektet f&#xF6;r att hj&#xE4;lpa fiskesamh&#xE4;llena att diversifiera f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och investeringar i soldrivna frysar f&#xF6;r kvinnogrupper att lagra livsmedel och hyra ut lagringsutrymme.
- Genom Crocevia/IPC (International Planning Committee for Food Souvereignty) st&#xF6;ttade SwedBio inr&#xE4;ttandet av regionala r&#xE5;dgivande grupper som bildats av sm&#xE5;skaliga sociala r&#xF6;relser inom fisket f&#xF6;r att st&#xF6;dja genomf&#xF6;randet och &#xF6;vervakningen av Securing Sustainable Small Scale Fisheries (SSF) riktlinjer och f&#xF6;r att koppla samman lokala, regionala och globala politiska debatter och &#xE5;tg&#xE4;rder.&#xA0;
- Samarbetsorganisationen International Collective in Support of Fishworkers (ICSF) engagerade sig i multilaterala organ som FAO och CBD f&#xF6;r att genomf&#xF6;ra riktlinjerna f&#xF6;r SSF f&#xF6;r att s&#xE4;kerst&#xE4;lla sm&#xE5;skaliga fiskares och fiskarbetares r&#xE4;ttigheter och f&#xF6;r att uppfylla de globala m&#xE5;len. ICSF gjorde ocks&#xE5; en s&#xE4;rskild studie p&#xE5; livsmedelstrygghet under effekterna av Covid-19.
St&#xF6;domr&#xE5;de: Klimatm&#xE4;ssigt h&#xE5;llbar utveckling.&#xA0;&#xA0;Strategim&#xE5;l: Minskad s&#xE5;rbarhet hos m&#xE4;nniskor som lever i fattigdom, och &#xF6;kad motst&#xE5;ndskraft att hantera klimatf&#xF6;r&#xE4;ndringar och naturkatastrofer.&#xA0;
-SwedBio fortsatte sitt aktiva medlemskap i Friends of Ecosystem-Based Adaptation (FEBA) som tillsammans med IUCN, Conservation International (CI), TNC, World Wide Fund for Nature (WWF), Rare, Stockholm Environmental Institute (SEI) och cirka 50 andra organisationer har forskat om och arbetat f&#xF6;r ekosystembaserad anpassning (EbA) som ett s&#xE4;tt att hantera effekterna av klimatf&#xF6;r&#xE4;ndringarna. SwedBio bidrog till arbetet med att unders&#xF6;ka kopplingarna mellan EbA och de globala m&#xE5;len samt UNFCCC Nairobi Work Programme (UNFCCC Knowledge-to-Action Hub for Climate Adaptation and Resilience) och deltog i den sj&#xE4;tte EbA-kunskapsdagen i juni. SwedBio presenterade ocks&#xE5; sina erfarenheter kring att &#xF6;verbrygga lokala och globala perspektiv vid den femte internationella EbA Community of Practice Workshop.
-SwedBio deltog i en av &#xE5;rets st&#xF6;rsta virtuella konferenser: Global Landscapes Forum Biodiversity i oktober. Mer &#xE4;n 5 000 personer fr&#xE5;n 148 l&#xE4;nder samlades online f&#xF6;r att lyssna till urfolksledare, policyexperter, ungdomar och andra om vikten av biologisk m&#xE5;ngfald f&#xF6;r att f&#xF6;rebygga och ta itu med globala pandemier och klimatf&#xF6;r&#xE4;ndringar inom ramen f&#xF6;r &quot;One World &#x2013; One Health&quot;.
J&#xE4;mst&#xE4;lldhet
-SwedBio deltog i kommitt&#xE9;n f&#xF6;r livsmedelss&#xE4;kerhet (CFS) om global styrning av livsmedelss&#xE4;kerhet och nutrition i oktober, f&#xF6;r att &#xF6;vervaka och bidra till diskussionerna om framtagandet av de frivilliga riktlinjerna f&#xF6;r h&#xE5;llbara livsmedelssystem och nutrition samt uppdragsbeskrivningen f&#xF6;r utarbetandet av CFS frivilliga riktlinjer f&#xF6;r j&#xE4;mst&#xE4;lldhet och kvinnors och flickors egenmakt inom ramen f&#xF6;r livsmedelstrygghet och nutrition.
-AgriCultures Network (AN), ett globalt n&#xE4;tverk med sekretariat i Senegal, har banat v&#xE4;g f&#xF6;r en k&#xF6;nsbaserad strategi f&#xF6;r agroekologi genom att dokumentera och sprida kvinnors roller och erfarenheter, underl&#xE4;tta f&#xE4;ltbes&#xF6;k och politiskt p&#xE5;verkansarbete som involverar b&#xE5;de kvinnor och m&#xE4;n. Genom ett partnerskap med CIDSE publicerade AN en global utg&#xE5;va av Farming Matters om &quot;Agroekologi och feminism&quot; i oktober 2020. En internationell lansering anordnades med deltagande av m&#xE5;nga stora organisationer som arbetar med h&#xE5;llbart jordbruk.
-Med hj&#xE4;lp av SwedBio-partnernas erfarenheter gjordes en gemensam inl&#xE4;mning om &quot;Transformational Change: Best Practices for Gender-responsive Biodiversity Policy and Action&quot; som svar p&#xE5; CBD-sekretariatets anm&#xE4;lan 220-40.
M&#xE4;nskliga r&#xE4;ttigheter
-I februari 2020 var SwedBio med och sammankallade en tematisk workshop om m&#xE4;nskliga r&#xE4;ttigheter som ett m&#xF6;jligg&#xF6;rande villkor i det globala ramverket f&#xF6;r biologisk m&#xE5;ngfald efter 2020 i Chiang Mai, Thailand. Workshopen genererade konstruktiva och konkreta till&#xE4;gg till det ursprungliga nollutkastet av GBF efter 2020. Vid seminariet betonades m&#xE4;nskliga r&#xE4;ttigheter som en n&#xF6;dv&#xE4;ndig f&#xF6;ruts&#xE4;ttning f&#xF6;r en framg&#xE5;ngsrik budgetf&#xF6;rordning efter 2020 och man identifierade erk&#xE4;nnandet av de m&#xE4;nskliga r&#xE4;ttigheterna som en stor brist i nollutkastet.
-En av samarbetsorganisationerna Tebtebba fattade beslut om att omallokera resemedel avsatta f&#xF6;r 2020 f&#xF6;r post-GBF-m&#xF6;ten, till att st&#xE4;rka resiliensen hos sina partneroganisationer som var v&#xE4;rst drabbade av Covid, inklusive de &#xF6;kade hoten mot urprungsbefolkningars r&#xE4;ttigheter i samband med nedst&#xE4;ngingar av samh&#xE4;llet. 12 olika organisationer genomf&#xF6;rde aktiviteter inriktade p&#xE5; att &#xF6;ka livsmedelsproduktionen och samh&#xE4;llets motst&#xE5;ndskraft i sammanlagt 59 distrikt (barangays) spridda &#xF6;ver 10 provinser och tre regioner i Filippinerna.
-Tillsammans med sin l&#xE5;ngsiktiga &#x201D;biokulturella&#x201D; partner African Biodiversity Network (ABN), sammankallade SwedBio ocks&#xE5; en virtuell dialog kring Indigenous Futures Thinking under 2020, vilket ytterligare bidrog till att f&#xF6;ra indigenous and local knowledge (ILK) in i IPBES (Intergovernmental Science-Policy Platform on Biodiversity and Ecosystem Services) bed&#xF6;mningar och arbetss&#xE4;tt.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050195" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
