<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105006601-GGG-12110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WHO Framework agreement and core voluntary        contribution 2014-2015</narrative>
   <narrative xml:lang="SV">WHO Ramavtal samt frivilligt bidrag 2014-2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den svenska regeringen fattade beslut den 2011-02-03 (S2010/3711/EIS) att anta Sveriges strategi f&#xF6;r samarbete med WHO 2011-2015. Inom Regeringskansliet &#xE4;r Socialdepartementet svensk huvudman f&#xF6;r WHO och samordnar Sveriges genomf&#xF6;rande av strategin. Vidare ansvarar Socialdepartementet tillsammans med UD f&#xF6;r den svenska regeringens dialog med WHO samt ansvarar f&#xF6;r samordning och uppf&#xF6;ljning av WHOs &#xF6;vergripande rapportering som tills&#xE4;nts samtliga medlemsstater och f&#xF6;r Sveriges &#xE5;rliga medlemsavgift till WHO.  Sidas samarbete med WHO styrs ocks&#xE5; av den av regeringen beslutade Strategin f&#xF6;r globala &#xE4;mnesstrategiska utvecklingsinsatser 2011-2014.

WHO &#xE4;r FN:s fackorgan f&#xF6;r h&#xE4;lsofr&#xE5;gor med uppdrag ett leda och samordna internationellt h&#xE4;lsoarbete. M&#xE5;let &#xE4;r att bidra till &quot;att alla m&#xE4;nniskor ska kunna uppn&#xE5; h&#xF6;gsta m&#xF6;jliga h&#xE4;lsa&quot; d&#xE4;r h&#xE4;lsa definieras som &quot;ett tillst&#xE5;nd av fullst&#xE4;ndigt fysiskt, psykiskt och socialt v&#xE4;lbefinnande&quot;. WHO ska vara den ledande normerande akt&#xF6;ren p&#xE5; h&#xE4;lsoomr&#xE5;det och st&#xF6;dja medlemsl&#xE4;ndernas regeringar i att genomf&#xF6;ra b&#xE4;sta m&#xF6;jliga h&#xE4;lso-och sjukv&#xE5;rds politik.

Den svenska regeringen anser att WHO, mot bakgrund av dess mandat, roll och uppdrag enligt stadgarna &#xE4;r den ledande normativa globala h&#xE4;lsoakt&#xF6;ren med stor relevans f&#xF6;r s&#xE5;v&#xE4;l utvecklingsl&#xE4;nder som utvecklade l&#xE4;nder. Regeringen bed&#xF6;mer &#xE4;ven att WHO &#xE4;r mycket relevant f&#xF6;r den svenska utvecklingspolitiken p&#xE5; grund av dess betydelse f&#xF6;r att bidra till f&#xF6;rb&#xE4;ttrad h&#xE4;lsa, och d&#xE4;rigenom minskad fattigdom i v&#xE4;rlden.

WHOs strategidokument &quot;Global programme of Work&quot; 2014-2019 samt programdokument och budget f&#xF6;r 2014-2015 ( &quot;Programme Budget&quot;) ligger till grund f&#xF6;r det svenska frivilliga bidraget som kanaliseras via Sida. Sida har ett l&#xE5;ngvarigt samarbete med WHO, under f&#xF6;rra programcykeln (2009-2013) har Sida medvetet minskat antalet projektst&#xF6;d och sedan 2010 &#xF6;verg&#xE5;tt till ett icke-&#xF6;ronm&#xE4;rkt programst&#xF6;d, eller &quot;frivilligt bidrag&quot; f&#xF6;r finansiering av WHO&apos;s hela programbudget som omfattar st&#xF6;d till s.k. DAC-l&#xE4;nder. Den totala budgeten f&#xF6;r 2014-2015 &#xE4;r 3 977,2  MUSD ( ca 26 miljarder SEK). Denna insats avser ett bidrag om 340 MSEK f&#xF6;r de tv&#xE5; &#xE5;ren som budgeten omfattar. 

Insatsen f&#xF6;ljer WHOs 2-&#xE5;riga programbudget och d&#xE4;rf&#xF6;r planeras f&#xF6;r ett 2-&#xE5;rigt avtal men med m&#xF6;jlighet till f&#xF6;rl&#xE4;ngning med tv&#xE5; &#xE5;r i taget under strategiperiodes l&#xE4;ngd och f&#xF6;r samma perioder som program budgeten. Det ger m&#xF6;jlighet att justera volymen p&#xE5; st&#xF6;det f&#xF6;r kommande tv&#xE5;-&#xE5;rs perioder om behov finns. 

En reformprocess inom WHO startade under 2010 efter initiativ och st&#xF6;d bland annat fr&#xE5;n Sverige. Beslut om stora delar av reformerna finns nu p&#xE5; plats. Sverige har framf&#xF6;rallt fokuserat p&#xE5; arbetet med resultatbaserad styrning och kopplat till den behovet av en ny finansieringsmodell. Under 2013 har finansieringsdialogen bidragit till att en ny finansieringsmodell inf&#xF6;rts som bidrar till &#xF6;kad transparans, ansvarstagande, p&#xE5;litlighet och &#xE4;r &#xE4;ndam&#xE5;lsenlig. En ny webportal lanserades som ger alla intresserade m&#xF6;jlighet att f&#xF6;lja finansieringssituationen och organisationsspecifika resultat. Sidas bidrag f&#xF6;r kommande tv&#xE5; &#xE5;ren &#xE4;r 340 MSEK en &#xF6;kning med 200 MSEK vilket framf&#xF6;rdes under finansieringsdialogen med alla medlemsstater i november 2013. Detta budskap mottogs positivt av WHO och f&#xF6;rst&#xE4;rkte Sveriges budskap om vikten av reformer. Den &#xF6;kade volymen av det frivilliga bidraget har varit f&#xF6;rem&#xE5;l f&#xF6;r formellt samr&#xE5;d med Socialdepartementet och UD, som &#xE4;r positiva till ytterligare h&#xF6;jning av det frivilliga bidraget, dels beroende p&#xE5; den vikt Sverige l&#xE4;gger p&#xE5; WHOs arbete och hitintills uppn&#xE5;dda resultat, dels att budgeten fortfarande inte &#xE4;r fullt finansierad. Den sammanlagda volymen ligger nu i niv&#xE5; med svenskt bidrag till liknande FN organisationer inom h&#xE4;lsoomr&#xE5;det ex. UNAIDS. 

Ut&#xF6;ver detta st&#xF6;d f&#xF6;rbereds ett separat forsknings st&#xF6;d som kommer att st&#xF6;dja tre program under samma period med sammanglagt 87 MSEK f&#xF6;r 2014 och 88 MSEK 2015 (Dox 13/00067 &#x2013; 69). Ett p&#xE5;g&#xE5;ende avtal 2013-2014 till st&#xF6;d f&#xF6;r WHOs humanit&#xE4;ra reformarbete bidrar med totalt 40 MSEK (Dox 12/001097).Den totala &#xE5;rliga volymen f&#xF6;r Sidas bidrag till WHO uppg&#xE5;r sammantaget till 267 MSEK respektive 258 MSEK. 

Enheten f&#xF6;r Globala program har i samarbete med JUR f&#xF6;rhandlat fram ett nytt ramavtal med WHO (Framework agreement) som reglerar administrativa villkor f&#xF6;r samarbetet. Det &#xE4;r Sidas bed&#xF6;mning att utkastet till ramavtal inte beh&#xF6;ver underst&#xE4;llas regeringen f&#xF6;r beslut eftersom det endast inneh&#xE5;ller administrativa villkor f&#xF6;r finansieringsformer som kan komma att avtals. Sida l&#xE4;mnar inga utf&#xE4;stelser om fortsatt st&#xF6;d eller val eller prioriteringarar mellan olika finansieringsformer som kan komma att avtalas. Sidas tolkning har varit f&#xF6;rem&#xE5;l f&#xF6;r samr&#xE5;d med UD och Socialdepartementet (9 april  2014). Till ramavtalet &#xE4;r knutet tv&#xE5; separata mallar f&#xF6;r samarbete (Grant agreement) som reglerar finansiella och tidsm&#xE4;ssiga aspekter. En mall har utarbetats f&#xF6;r frivilligt icke-&#xF6;ronm&#xE4;rkt bidrag till WHO (Annex I) den andra mallen ska anv&#xE4;ndas f&#xF6;r riktade programst&#xF6;d eller partnerskap under WHO (Annex II). Syftet med detta ramavtal med WHO &#xE4;r att underl&#xE4;tta f&#xF6;r Sida vid framtida avtal om bidrag. Det f&#xF6;reslagna ramavtalet och formatet f&#xF6;r bidrag f&#xF6;ljer s&#xE5; l&#xE5;ngt som m&#xF6;jligt kraven i regeln om insatshantering varvid f&#xF6;ljande avsteg f&#xF6;resl&#xE5;s. 
Regeln ger i &#xA7;2.8 stycke 2 m&#xF6;jlighet till avsteg vilka motiveras av f&#xF6;ljande;

&#xA7; 2.8.1  Vad g&#xE4;ller &#xE5;terbetalning av outnyttjade medel i h&#xE4;ndelse av att avtalet avslutas i f&#xF6;rv&#xE4;g, har WHO anf&#xF6;rt att det inte &#xE4;r m&#xF6;jligt med &#xE5;terbetalning f&#xF6;r icke-&#xF6;ronm&#xE4;rkt programst&#xF6;d ( dvs detta g&#xE4;ller s&#xE5;v&#xE4;l det frivilliga bidraget som det planerade forskningsst&#xF6;det). WHO har &#xE5;beropat sitt interna regelverk vilket fastst&#xE4;llts av medlemsstaterna.

&#xA7;2.8.3 Vad g&#xE4;ller regelns krav p&#xE5; att avtalet ska inneh&#xE5;lla villkor f&#xF6;r vidaref&#xF6;rmedling kommer avsteg fr&#xE5;n regelns detaljerade krav att g&#xF6;ras med h&#xE4;nvisning till att WHOs regelverk g&#xE4;ller (se artikel III stycke 2 i Framework Agreement). 

&#xA7; 2.8.5 Vad g&#xE4;ller det frivilliga bidraget (CVC) kommer eventuellt genererad r&#xE4;nta och eventuell andel av &#xF6;verblivna medel att f&#xE5; beh&#xE5;llas av WHO och anv&#xE4;ndas i enlighet med WHOs finansiella riktlinjer och regelverk d&#xE5; detta &#xE4;r i linje med grunden f&#xF6;r ett icke &#xF6;ronm&#xE4;rkt programst&#xF6;d

&#xA7;2.8.9 Avsteg g&#xF6;rs fr&#xE5;n kravet att Sida har r&#xE4;tt att g&#xF6;ra egna revisioner eftersom det inte &#xE4;r m&#xF6;jligt enligt single audit prinicipen. 

&#xA7;&#xA7; 2.8.8-2.8.10 Avsteg vad g&#xE4;ller rapportering. Socialdepartementet &#xE4;r ansvarigt departement inom Regeringskansliet f&#xF6;r WHO och har bed&#xF6;mt att WHO &#xE4;r en gedigen organisationen som f&#xF6;ljer FNs beslutade riktlinjer och medlemsstaternas m&#xF6;jlighet till deltagande i olika arbetsgrupper och processer. Socialdepartementet ansvarar f&#xF6;r att granska och bed&#xF6;ma all rapportering (narrativ, finansiell, revision) p&#xE5; &#xF6;vergripande niv&#xE5; vilket omfattar s&#xE5;v&#xE4;l de delar Sida finansieras som regeringens medlemsavgift. Enligt avtalet f&#xE5;r Sida samma rapportering och ges normalt m&#xF6;jlighet att kommentera dessa till Socialdepartementet. Detta g&#xE4;ller ffa Sidas analys av resultaten fr&#xE5;n programmen vilken ligger till grund f&#xF6;r Sveriges st&#xE4;llningstaganden som medlemsland. Det yttersta ansvaret f&#xF6;r att slutligen godk&#xE4;nna WHOs rapportering ligger hos Socialdepartmentet. Eftersom Sida inte har mandat att godk&#xE4;nna rapporteringen g&#xF6;rs undantag fr&#xE5;n de krav insatsregeln p&#xE5;bjuder.

Ut&#xF6;ver den &#xF6;vergripande uppf&#xF6;ljning som g&#xF6;rs av Socialdepartementet och UD har Sida &#xE4;gnat s&#xE4;rskilt fokus p&#xE5; uppf&#xF6;ljning av 6 indikatorer som h&#xE4;mtats fr&#xE5;n Program Budgeten. Uppf&#xF6;ljningen har gjorts i form av bes&#xF6;k och diskussion med chefen f&#xF6;r respektive relevanta program vart annat &#xE5;r, varannat &#xE5;r har uppf&#xF6;ljningen gjorts som desk-study. Detta har varit ett givande s&#xE4;tt f&#xF6;r Sida att f&#xE5; en direkt dialog med de ansvariga inom WHO f&#xF6;r programmen.  Denna uppf&#xF6;ljningsmodell kommer att f&#xF6;ljas &#xE4;ven under denna kommande period d&#xE5; 7 indikatorer har valts ut och diskuterats med WHO. Sida avser att under kommande avtalsperiod &#xF6;ka ambitionen i samarbetet med WHO genom att g&#xF6;ra en &#xE5;rlig uppf&#xF6;ljning i dialog med ansvariga chefer f&#xF6;r programmen och samtidigt unders&#xF6;ka m&#xF6;jligheten att f&#xF6;lja WHOs arbete p&#xE5; landniv&#xE5; i n&#xE5;gra l&#xE4;nder d&#xE4;r Sida har bilaterala h&#xE4;lsost&#xF6;d. I enlighet med multistrategin  delger Sida; Socialdepartementet, UD samt representationen i Geneve resultatet av dessa uppf&#xF6;ljningar.</narrative>
   <narrative xml:lang="EN">Sweden&apos;s strategy for WHO 2011-2015 is the basis for the Swedish collaboration with WHO. It gives the mandate to the Ministry of Health and Social Affaires (MHSA) for the collaboration with WHO and is responsible for coordinating Sweden&apos;s implementation of the strategy in collaboration with MFA.  MHSA has the responsibility for assessing, commenting and approve WHO&apos;s reporting. Sida&apos;s cooperation with the WHO is also guided by the Strategy for WHO and by the Strategy for global thematic development 2011-2014. 

WHO is the United Nations specialised agency on health matters and is tasked with the leadership and coordination of international health efforts. According to the constitution, &quot;the objective of WHO shall be; the attainment by all peoples of the highest possible level of health&quot;, where health is defined as &quot;a state of complete physical, mental and social well-being and not merely the absence of disease or infirmity&quot;. WHO shall be the leading norm-setting actor for health and medical care policies and to support member governments in implementing the best possible health care policy. WHO has the mandate to act as the UN coordinating authority for global health.

It is the Swedish Government&apos;s view that WHO, in light of its mandate, role and function as laid down in its constitution and general program of work is of substantial importance to both developing and developed countries. 

WHO&apos;s strategy document &quot; Global program of Work &quot; 2014-2019 and Programme Budget for 2014-2015 are the basis for the Swedish voluntary contribution channelled through Sida. WHO&apos;s total budget for 2014-2015 is 3 977.2 million USD (about 26 billion SEK). Sida plan to support WHO with SEK 340 million for the two years as an un-earmarked core funding (voluntary contribution). In addition Sida is preparing a research cooperation for the same period with 87 million SEK in 2014 and 88 million SEK in 2015 ( DOX 13/00067-69) .  There is already an ongoing Agreement for 2013-2014 in support of WHO&apos;s humanitarian reform efforts with a total of 40 million SEK ( Dox 12/001097 ). The total annual volume of Sida&apos;s contribution to the WHO will amount to SEK 267 million and SEK 258 million respectively. The volume of the voluntary contribution has been consulted with the MHSA and MFA and is now in line with the Swedish contribution to the similar UN organisations in the health sector for example UNAIDS.

A new framework agreement has been prepared in cooperation with the Legal department and WHO that regulates financial and management aspects and to this agreement is tied two templetes  for grant agreements for different types of aid modalities ; Annex I voluntary contribution and Annex II Program support or Partnerships under WHO which regulates aid volume and time period. The aim with the framework agreement is to ease the agreement aspects for future support with WHO. The agreement has been consulted with MFA.

Sida will on a yearly basis monitor WHO&apos;s work based on 7 pre-selected indicators from the Programme budget. From earlier experiences this model have been very useful and gives Sida an opportunity to have a direct dialogue with the responsible persons for the programs. For the coming two years Sida intends to increase the ambition in collaboration with WHO and will explore the possibility to follow the WHO&apos;s work at country level in some countries where Sida has large bilateral health support.

A reform process within the WHO started in 2010 with strong support from Sweden. Decisions on large parts of the reforms are now in place. Sweden has primarily focused on working with results -based management linked to the need for a new funding model. In 2013 a financing dialogue contributed to put a new funding model in place that aims to improving alignment, predictability, flexibility and transparency for WHO&apos;&apos;s funding and thereby reducing its vulnerability. A new web portal was launched which allows all interested to follow the funding situation and organisation-specific results. The portal can also be used for performance monitoring. Sida&apos;s contribution for the next two years is 340 million which is an increase of 200 million this will strengthened Sweden&apos;s message about the importance of reform.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41143" role="2">
   <narrative xml:lang="EN">WHO/World Health Organization</narrative>
  </participating-org>
  <participating-org ref="41143" role="4" type="40">
   <narrative xml:lang="EN">World Health Organisation - core voluntary contributions account</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="12110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Health policy and administrative management</narrative>
  </sector>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">24781702.35717722</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">20167748.21159527</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">24781702.35717722</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">20167748.21159527</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">49563404.714354</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-07-28"></transaction-date>
   <value currency="USD" value-date="2014-07-28">24781702.35717722</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-28"></transaction-date>
   <value currency="USD" value-date="2015-09-28">20167748.21159527</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: WHO reports every year in May to the World Health Assembly. The reports are assessed by the Swedish Government and by Sida. WHO have a two-year planning and implementing cycle covering 2014-2015. The Programatic and financial report 2014-2015 provides an overview of results and financial distribution. In addition a more detalied information is found at the WHO webportal. For the first time, the WHO financial report for 2014-2015 is being combined in one single document with an assessment of organizational performance during the biennium. This is a logical evolution at a time of ongoing reforms at WHO and in a health development climate that places a premium on transparency, accountability and measurable results. By drawing together material previously issued in separate reports, the document lets readers see how the financial resources requested by WHO are being used to make progress in achieving planned results.  WHO reports every year in May to the World Helath AssemblyAn annual review was held in November 2015 and based on this meeting and the narrative reports it is assessed that the implementation is on track. It is worth mentioning as well that the Ebola break-out in West Africa became a challenge for WHO and much resources was drawn from the normal activities much work was done to build WHO capacity for managing global threats to health.  Later the Zica virus became a new global threat in particular for the fetus of pregnant womens. This time WHO was more prepared.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050066" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
