<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105019901-GGG-23110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ENERGIA HIVOS 2016-17</narrative>
   <narrative xml:lang="SV">ENERGIA HIVOS 2016-17</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">ENERGIA is an international network on gender and sustainable energy and aims at mainstreaming gender into energy policy, decision making and practice.  ENERGIA was a program under ETC Foundation, the Netherlands. However it has changed to Hivos, NL In this assessment only risks R2-R6 have been assessed. Complete assessment in 13/000441. www.energia.org</narrative>
   <narrative xml:lang="SV">F&#xF6;r sammanfattning av insatsen, se den ursprungligen gjorda beredningen i &#xE4;rende 13/000441. Givet att detta r&#xF6;r sig om en avtals&#xE4;ndring s&#xE5; har i f&#xF6;religgande bed&#xF6;mning, i enlighet med insatsregeln, endast den nya avtalspartnerns system f&#xF6;r intern styrning och kontroll bed&#xF6;mts, dvs riskerna R2-R6.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">St&#xE4;rka kvinnor och st&#xE4;rka gender mainstreaming i energipolicies, program och institutioner p&#xE5; internationell, regional och nationell niv&#xE5;.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Hivos/Humanistisch Instituut voor Ontw-Samenwerking</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Hivos/Humanistisch Instituut voor Ontw-Samenwerking</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-03-01" type="1"></activity-date>
  <activity-date iso-date="2016-03-01" type="2"></activity-date>
  <activity-date iso-date="2019-01-31" type="3"></activity-date>
  <activity-date iso-date="2019-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1959021.562554783</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.819000819</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1959021.5625547832</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">819000.819000819</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-03-01"></transaction-date>
   <value currency="USD" value-date="2016-03-01">2777113.071933</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">409045.7546894174</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">1549975.8078653656</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">819000.819000819</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">ENERGIA har&#xA0;i enlighet med avtal inkommit med en narrativ slutrapport&#xA0;som t&#xE4;cker implementeringen av hela programfas 5&#xA0;(2013-2018). Sida har beslutat om fortsatt finansiering till en ny programfas 6, som inneb&#xE4;r att ENGERIGA kan bygga vidare p&#xE5; de resultat och arbetsformer (samt baseline) som n&#xE4;tverket uppvisar.
Efter &#xF6;verg&#xE5;ngen fr&#xE5;n ETC&#xA0;Foundation to Hivos&#xA0;(i b&#xF6;rjan av&#xA0;2016) har ENERGIAs operativa verksamhet, p&#xE5; det hela taget, kommit att utvecklas positivt och &#xE4;ndam&#xE5;lsenligt. Inledningsvis drogs organisationen med vissa ink&#xF6;rningsproblem till f&#xF6;ljd av flytten,&#xA0;och fr.a. administrativa utmaningar, som successivt har hanterats och s&#xE4;rskilt under 2017-2018 kommit att &#xF6;verg&#xE5;&#xA0;i&#xA0;synergier och st&#xE4;rkt effektivitet. Den narrativa resultatrapporteringen vittnar om att ENERGIAs implementering har skett i enlighet med programmets h&#xF6;ga ambitioner.
Resultatramverket f&#xF6;r ENERGIA fas 5 baseras p&#xE5; uppf&#xF6;ljning inom fem&#xA0;olika&#xA0;kategorier&#xA0;(individ, hush&#xE5;ll, samh&#xE4;lle, nationell niv&#xE5;, internationell niv&#xE5;) och programmets resultatindikatorer&#xA0;operationaliseras inom sex insatsomr&#xE5;den med b&#xE4;ring p&#xE5; j&#xE4;mst&#xE4;lldhets- och energifr&#xE5;gor, dvs. arbete med b&#xE4;ring p&#xE5; policy och p&#xE5;verkan, kapacitetsuppbyggnad, och kvinnors egenmakt och entrepren&#xF6;rskap inom energiomr&#xE5;det.
Som exempel p&#xE5; resultat fr&#xE5;n programfas 5 kan bland annat n&#xE4;mnas att ENERGIA har accelererat sin p&#xE5;verkansagenda p&#xE5; internationell niv&#xE5; och gjort avtryck i flera betydelsefulla sammanhang. Inom SDG7 HLPF 2018 var ENERGIA, i rollen som medordf&#xF6;rande i Technical Advisory Group, tongivande vad g&#xE4;ller att uppm&#xE4;rksamma och influera h&#xF6;gniv&#xE5;processens fokus p&#xE5; j&#xE4;mst&#xE4;lldhetsintegrering. Under 2018 resulterade ENERGIAs p&#xE5;verkansarbete vidare i att International Energy Agency (IEA) dedikerade s&#xE4;rskilt utrymme &#xE5;t genderomr&#xE5;det i den &#xE5;rliga rapporten World Energy Outlook, vilken &#xE4;r internationellt erk&#xE4;nd publikation i policy- och beslutskretsar. Andra besluts- och p&#xE5;verkansprocesser&#xA0;som ENERGIA influerat&#xA0;inkluderar SE4ALL, EU/DEVCO, GTF/Global Tracking Framework, AfDB, mfl.
Under insatsfasen har ENERGIA, i samarbete implementerande partners, gjort ett strategiskt skifte&#xA0;mot att arbeta&#xA0;mer fokuserat med&#xA0;slutanv&#xE4;ndare och i synnerhet kvinnliga energientrepren&#xF6;rer, dvs. j&#xE4;mf&#xF6;rt med tidigare &#xE5;r d&#xE5; organisationen i huvudsak arbetat med policy och p&#xE5;verkan inom j&#xE4;mst&#xE4;lldhets- och energiomr&#xE5;det. Detta breddade arbetss&#xE4;tt har inneburit att ENERGIAs resultatramverk har kommit att vidgas fr&#xE5;n normativa f&#xF6;rflyttningar till att &#xE4;ven inbegripa flertalet kvantitativa indikatorer, vilka bl.a. inkluderar antal kvinnoledda f&#xF6;retag, s&#xE5;lda energiprodukter, anv&#xE4;ndande av effektiva spisar, osv. Genomg&#xE5;ende har arbetet under programfasen kommit att visa positiva resultat i dessa avseenden. Detta arbete drivs vidare i programfas 6.
Ett exempel p&#xE5; delm&#xE5;l d&#xE4;r ENERGIA n&#xE5;tt &#xF6;ver f&#xF6;rv&#xE4;ntningarna &#xE4;r: Poor, difficult to reach populations gain access to clean energy products and services as a result of the program interventions. Genom arbetet med kvinnliga entrepren&#xF6;rer och kvinnoledda SMEs var ambitionen att n&#xE5; 2 miljoner konsumenter vid programperiodens slut, som &#xF6;verskreds med marginal under 2017&#xA0;d&#xE5; verksamheten n&#xE5;tt&#xA0;2,9 miljoner konsumenter. Fler &#xE4;n 600 000 energiprodukter s&#xE5;ldes under hela programperioden (dvs. l&#xF6;sningar och produkter som&#xA0;omfattar en rad olika teknologier, inkl. solcellslampor, belysningssystem f&#xF6;r hemmet, vattenfilter, och f&#xF6;rb&#xE4;ttrade kokplattor). Dessutom s&#xE5;ldes &#xF6;ver 366 ton br&#xE4;nslebriketter. P&#xE5; hush&#xE5;llsniv&#xE5; har detta bidragit till flera positiva f&#xF6;r&#xE4;ndringar och uppf&#xF6;ljningen vittnar (i f&#xF6;rh&#xE5;llande till baslinje) om stora besparingar i termer av tid som spenderas i insamling av br&#xE4;nsle samt minskade m&#xE5;natliga utgifter matlagningsbr&#xE4;nsle och hush&#xE5;llsel.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050199" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
