<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105090001-GGG-23110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">ESMAP 2017-2020 Energifond WB</narrative>
   <narrative xml:lang="EN">ESMAP 2017-2020 Energifund WB</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">ESMAP, Energy Sector Management Assistance Program, administered trough a trust fund in the World Bank, has elaborated a business plan for the period 2017 &#x2013; 2020 with a budget of MUSD 215 in a base scenario and MUSD 300 in a stretched scenario. The programme has been elaborated to contribute to the sustainable development goals, mainly SDG 7, as well as the Paris agreement, iNDCs and the Bank&#xB4;s climate action plan.

It is a program on knowledge generation and technical support, specialized in analyses and technical assistance to low and middle income countries to strengthen national institutions in order to achieve sustainable energy solutions for poverty reduction and economic development. They cooperate with the UN initiative SE4All (sustainable energy for all) and contribute to the follow up on goal number 7, SDG7, regarding global access to modern energy services. ESMAP provides technical assistance and policy support tailored to each country&#xB4;s needs, for policy development and sector reform necessary for investments financed by the World Bank, other parties or by the countries themselves. The programme also supports the generation of information and elaboration of tools for decisionmakers, technical specialists and financiers as well as creates for a for sharing of experience and best practices.
The program has three focus areas: 
- energy access
- renewable energy 
- energy efficiency
And three cross cutting themes:
- Improved sector management, energy planning and markets. 
- Subsidy reforms
- SE4All knowledge center</narrative>
   <narrative xml:lang="SV">ESMAP, Energy Sector Management Assistance Program, administrerat via en trust fund i V&#xE4;rldsbanken, har tagit fram en aff&#xE4;rsplan f&#xF6;r perioden 2017 - 2020 med en budget p&#xE5; 215 MUSD (1 930 miljoner kronor) i ett basscenario och 300 MUSD (2 700 miljoner kronor) i ett mer ambiti&#xF6;st scenario. Programmet &#xE4;r framtaget f&#xF6;r att bidra till s&#xE5;v&#xE4;l h&#xE5;llbarhetsm&#xE5;len, fr&#xE4;mst m&#xE5;l nummer 7, som Paris-&#xF6;verenskommelsen och iNDCs (Intended Nationally Determined Contributions) samt V&#xE4;rldsbankens Klimathandlingsplan. Det &#xE4;r ett program f&#xF6;r kunskapsgenerering och tekniskt st&#xF6;d specialiserat p&#xE5; analyser och r&#xE5;dgivning till l&#xE5;g- och medelinkomstl&#xE4;nder f&#xF6;r att st&#xE4;rka nationella institutioner i syfte att &#xE5;stadkomma h&#xE5;llbara energil&#xF6;sningar f&#xF6;r fattigdomsminskning och ekonomisk utveckling. De samarbetar ocks&#xE5; med FNs initiativ SE4All (sustainable energy for all) och bidrar till uppf&#xF6;ljningen av m&#xE5;len g&#xE4;llande global tillg&#xE5;ng till moderna energil&#xF6;sningar.  

ESMAP bidrar med tekniskt st&#xF6;d och policyr&#xE5;dgivning p&#xE5; nationell niv&#xE5;, skr&#xE4;ddarsytt f&#xF6;r respektive lands nationella energiutmaningar, inriktat p&#xE5; policyutveckling och reformering av sektorn f&#xF6;r att bereda v&#xE4;g f&#xF6;r investeringar finansierade av V&#xE4;rldsbanken, andra partners eller av l&#xE4;nderna sj&#xE4;lva. Programmet st&#xF6;djer &#xE4;ven framtagandet av information och verktyg f&#xF6;r beslutsfattare, tekniska specialister och finansi&#xE4;rer samt skapar forum d&#xE4;r representanter f&#xF6;r olika l&#xE4;nder kan m&#xF6;tas och dela erfarenheter och sprida &#x201D;best practices&#x201D;. 
Programmet har tre fokusomr&#xE5;den:
- Tillg&#xE5;ng till energi 
- F&#xF6;rnyelsebar energi 
- Energieffektivisering 

Samt tre tv&#xE4;rg&#xE5;ende teman: 
- F&#xF6;rb&#xE4;ttrad styrning av energisektorn, energiplanering och marknader. 
- Reformering av energisubsidier 
- SE4All kunskapscenter</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">ESMAP:s m&#xE5;l &#xE4;r att bidra till SDG7 h&#xE5;llbar energi f&#xF6;r alla, samt SDG13. Detta g&#xF6;r de genom att st&#xF6;dja l&#xE5;g- och medelinkomstl&#xE4;nder i att bygga kunskap och st&#xE4;rka institutioner s&#xE5; att de kan skapa h&#xE5;llbara energil&#xF6;sningar f&#xF6;r fattigdomsminskning och ekonomisk utveckling. Fokus ligger inom tillg&#xE5;ng till energi, f&#xF6;rnybar energi och energieffektivisering.

ESMAP:s st&#xF6;d kopplat till covid-19 pandemin syftar till att (i) elektrifiera h&#xE4;lsocentraler i l&#xE5;ginkomstl&#xE4;nder f&#xF6;r att bek&#xE4;mpa covid-19; (ii) st&#xE4;rka kylkedjan f&#xF6;r vaccin och mediciner; (iii) p&#xE5;skynda elektrifiering av alla h&#xE4;lsocentraler; och (iv) st&#xE4;rka sektorn f&#xF6;r off-grid och mini-grids f&#xF6;r att leverera h&#xE5;llbara och tillf&#xF6;rlitliga energil&#xF6;sningar till &#xF6;verkomliga priser f&#xF6;r alla.</narrative>
  </description>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">The World Bank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-03-31" type="1"></activity-date>
  <activity-date iso-date="2017-03-31" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">6435006.435006434</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">6435006.435006434</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-31"></transaction-date>
   <value currency="USD" value-date="2017-03-31">6435006.435006</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">3510003.51000351</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">2925002.9250029246</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">ESMAP har haft betydande inflytande genom r&#xE5;dgivningsfunktioner och analys, b&#xE5;de inom V&#xE4;rldsbanken och i partnerskap och samarbeten med nationella myndigheter, multilaterala partners, och privatsektorn. ESMAP var medordf&#xF6;rande och aktiva i att skriva utkast till rapporten fr&#xE5;n arbetsgruppen om &#xF6;kad tillg&#xE5;ng till energi inom ramen f&#xF6;r h&#xF6;gniv&#xE5;dialogen om SDG 7 och Parisavtalet som h&#xF6;lls 2021 i anslutning till FN:s generalf&#xF6;rsamlings m&#xF6;te i september. Arbetet inneh&#xE5;ller rekommendationer om hur m&#xE5;len under SDG 7 kan uppn&#xE5;s och f&#xF6;der in i den plan som tagits fram inom ramen f&#xF6;r h&#xF6;gniv&#xE5;dialogen (Global Roadmap for Accelerated SDG7 Action in Support of the 2030 Agenda for Sustainable Development and the Paris Agreement on Climate Change).

ESMAP har &#xE4;ven varit v&#xE4;gledande f&#xF6;r flera projekt med stora komponenter inom energiutveckling och n&#xE4;tanslutning (off-grid) inom V&#xE4;rldsbankens verksamheter. Arbetet fokuserade p&#xE5;: (i) policy  integrering av off-grid l&#xF6;sningar i elektrifieringsstrategier; (ii) finansiering  etablering av faciliteter f&#xF6;r energif&#xF6;retag inom off-grid; (iii) kvalitetss&#xE4;kring av produkter; och (iv) kapacitetsuppbyggnad och konsumentutbildning.

ESMAP har gjort tydliga omprioriteringar under insatsperioden f&#xF6;r att lyfta j&#xE4;mst&#xE4;lldhetsfr&#xE5;gan, vilken har &#xF6;verg&#xE5;tt fr&#xE5;n att vara en enskild programkomponent till att bli en tv&#xE4;rintegrerad fr&#xE5;ga som genomsyrar programmet. Idag arbetar ESMAP aktivt med V&#xE4;rldsbankens j&#xE4;mst&#xE4;lldhetsteam f&#xF6;r att f&#xF6;rb&#xE4;ttra k&#xF6;nsbalansen i energisektorn. Detta g&#xF6;rs bland annat genom kapacitetsuppbyggnadsprogram i V&#xE4;stafrika med syfte att &#xF6;ka antalet kvinnliga entrepren&#xF6;rer inom solenergisektorn. ESMAP driver ocks&#xE5; ett mentorskapsprogram f&#xF6;r kvinnor inom energilagring tillsammans med Global Women&apos;s Network for the Energy Transition (GWNET).

Vid insatsens slut drabbades v&#xE4;rlden av covid-19 pandemin. ESMAP reagerade tidigt och initierade ett nytt program med fokus p&#xE5; elektrifiering av h&#xE4;lsostationer f&#xF6;r att kunna ge en mer kvalitativ v&#xE5;rd och att h&#xE5;lla vaccin kylda. Sida bidrog med extra medel till satsningen. ESMAP:s st&#xF6;d kopplat till covid-19 pandemin syftar till att (i) elektrifiera h&#xE4;lsocentraler i l&#xE5;ginkomstl&#xE4;nder f&#xF6;r att bek&#xE4;mpa covid-19; (ii) st&#xE4;rka kylkedjan f&#xF6;r vaccin och mediciner; (iii) p&#xE5;skynda elektrifiering av alla h&#xE4;lsocentraler; och (iv) st&#xE4;rka sektorn f&#xF6;r off-grid och mini-grids f&#xF6;r att leverera h&#xE5;llbara och tillf&#xF6;rlitliga energil&#xF6;sningar till &#xF6;verkomliga priser f&#xF6;r alla. Som en del av covid-19 responsen har ESMAP st&#xF6;ttat Afghanistan, Haiti och Liberia med att elektrifiera h&#xE4;lsocentraler och kylsystem f&#xF6;r vaccin.

Under sista rapporterade r&#xE4;kenskaps&#xE5;ret f&#xF6;r programmet (FY21: juli 2020  juni 2021) har programmet initierat 75 aktiviteter i 44 l&#xE4;nder och 25 aktiviteter med ett globalt fokus. De bilaterala aktiviteterna genomf&#xF6;rdes i huvudsak p&#xE5; den afrikanska kontinenten. 49,8 MUSD ny finansiering har tillkommit programmet under &#xE5;ret. F&#xF6;ljande &#xE4;r exempel p&#xE5; nya ESMAP aktiviteter under FY21:

- Clean Cooking Fund b&#xF6;rjade sin operativa verksamhet med start i Rwanda. Fonden har under &#xE5;ret tagit fram en e-kurs med syfte att b&#xE4;ttre f&#xF6;rst&#xE5; utmaningar och l&#xF6;sningar f&#xF6;r renare matlagning. 

- ESMAP tog fram en Global Electrification Platform (GEP) som &#xE4;r en digital plattform inneh&#xE5;llande scenarier f&#xF6;r investeringar i elektrifiering f&#xF6;r ett antal l&#xE4;nder. Scenarierna bidrar till att se m&#xF6;jligheterna f&#xF6;r h&#xE5;llbara investeringar och samtidigt uppn&#xE5; tillg&#xE5;ng till elektricitet f&#xF6;r alla. 

- I Indonesien bidrog ESMAP till att st&#xE4;lla om planerna p&#xE5; investeringar i kolkraft till att ist&#xE4;llet investera i solkraftsanl&#xE4;ggningar. 

- Inom omr&#xE5;det f&#xF6;r f&#xF6;rnybar energi arbetade ESMAP med flera olika sp&#xE5;r s&#xE5;som: energilagring, flytande solkraftsanl&#xE4;ggningar, havsbaserad vindkraft och vattenkraft.  

ESMAP resultat i korthet under programperioden (FY20172020):

- 34,9 miljarder i investeringar genomf&#xF6;rda av V&#xE4;rldsbanken informerades av ESMAP

- 17,8 miljarder USD miljarder i externfinansiering, inklusive finansiering fr&#xE5;n den privata sektorn, mobiliserades

- bidragit med 162 miljoner USD till nationella, regionala och globala akt&#xF6;rer

- 1202 miljoner ton CO2 emissioner f&#xF6;rv&#xE4;ntas reduceras

- 85,4 miljoner m&#xE4;nniskor f&#xF6;rv&#xE4;ntas f&#xE5; tillg&#xE5;ng till el som ett resultat av ESMAP initiativ

- 37,3 GW ny f&#xF6;rnybar energi kapacitet f&#xF6;rv&#xE4;ntas installeras

- 633 miljoner projicerade MWh i livstids energi- och br&#xE4;nslebesparingar uppskattas uppn&#xE5;s som resultat av programmet.

Under samma period har 34 mottagarl&#xE4;nder genomf&#xF6;rt policy- och regleringsreformer betr&#xE4;ffande energisubventioner och programmet har informerat 13,1 miljarder i investeringar gjorda av V&#xE4;rldsbanken i subventionsreformer. D&#xE4;rut&#xF6;ver st&#xF6;dde ESMAP 13 l&#xE4;nder i att minska eller ta bort fossila subventioner.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="61050900" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
