<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105500402-GGG-41030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IUCN 2017-2020</narrative>
   <narrative xml:lang="SV">IUCN 2017-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">I februari 2021 antog IUCN ett nytt program d&#xE4;r man anger organisationens ambitioner f&#xF6;r de kommande tio &#xE5;ren: &quot;Nature 2030 - One nature, One future&quot;. Programmet beslutades av IUCNs medlemmar och konkretiserar organisationens vision och ambitioner under den kommande fyra&#xE5;rsperioden 2021-2024. Programmet kommer att revideras inf&#xF6;r organisationens v&#xE4;rldskongress vart fj&#xE4;rde &#xE5;r. 

IUCNs vision lyder: &quot;A just world that values and conserves nature&quot;. 

Genom att anv&#xE4;nda sitt globala n&#xE4;tverk av ett stort antal medlemsorganisationer inom olika delar av samh&#xE4;llet, liksom tusentals frivilliga experter, fokuserar IUCN p&#xE5; att skydda och &#xE5;teruppbygga ekosystem och biologisk m&#xE5;ngfald f&#xF6;r att skapa en h&#xE5;llbar och r&#xE4;ttvis tillvaro f&#xF6;r natur och m&#xE4;nniskor. 

Verksamheten fokuserar p&#xE5; fem programomr&#xE5;den, inklusive en &#xF6;vergripande fr&#xE5;ga - m&#xE4;nniskan - vilken integreras i samtliga fyra andra programomr&#xE5;den, och under vilka man f&#xF6;r vart och ett preciserar tre &#xF6;vergripande m&#xE5;l. De fem programomr&#xE5;dena med exempel p&#xE5; m&#xE5;lformuleringar &#xE4;r: 

1) M&#xE4;nniskor
- R&#xE4;ttvis och effektiv f&#xF6;rvaltning av naturresurser p&#xE5; alla niv&#xE5;er vilket gynnar m&#xE4;nniskor och natur.

2) Land
- Ekosystem bevaras och &#xE5;terst&#xE4;lls, arter bevaras och st&#xE4;rks, och nyckelbiotoper f&#xF6;r biologisk m&#xE5;ngfald skyddas.

3) Vatten
- R&#xE4;ttvis tillg&#xE5;ng till vattenresurser och alla tillh&#xF6;rande ekosystemtj&#xE4;nster tryggas.

4) Hav
- F&#xF6;rlusten av marina arter och f&#xF6;rs&#xE4;mringen av marina ekosystem stoppas och restaurering p&#xE5;b&#xF6;rjad.

5) Klimat
- L&#xE4;nder anv&#xE4;nder naturbaserade l&#xF6;sningar f&#xF6;r att &#xF6;ka effektiv anpassning till klimatf&#xF6;r&#xE4;ndringarnas effekter.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">IUCN, the International Union for Conservation of Nature (IUCN) is the world&#x2019;s leading, democratically-run organization for conservation and sustainable development with over 1,000 member organizations and member states. IUCN has an observer&#x2019;s status in the UN and was founded in 1948 as the world&apos;s first global environmental organization. Sweden was among the founders. As many other member countries, Sweden has a national committee for the Swedish IUCN members. These include, for example, the Ministry of Environment, the Swedish Society for Nature Conservation, WWF, the Museum of Natural History, the Environmental Protection Agency and Sida (as an observer). Another important feature of IUCN&#x2019;s are the IUCN scientific commissions where researchers voluntarily contribute information to build knowledge about Earth&apos;s nature and ecosystems, including social and economic aspects of this. Each commission has hundreds, up to a thousand members. IUCN started off as a typical conservation organization but has gradually transformed into a stronger focus on poverty reduction and rights. Sida has supported the IUCN for several decades and was the first to provide core support (around 2000).</narrative>
   <narrative xml:lang="SV">IUCN, the International Union for Conservation of Nature (Internationella naturv&#xE5;rdsunionen) &#xE4;r v&#xE4;rldens ledande, demokratiskt styrda organisation f&#xF6;r naturv&#xE5;rd och h&#xE5;llbar utveckling med &#xF6;ver 1000 medlemsorganisationer och -stater. IUCN har observat&#xF6;rsstatus i FN och startades 1948 som v&#xE4;rldens f&#xF6;rsta globala milj&#xF6;organisation. Sverige var drivande fr&#xE5;n b&#xF6;rjan. 

IUCN&apos;s verksamhet best&#xE5;r i stor utstr&#xE4;ckning av att samla och sammanst&#xE4;lla kunskap som sedan anv&#xE4;nds f&#xF6;r att informera och p&#xE5;verka beslutsfattande i en mer h&#xE5;llbar riktning. IUCN har ocks&#xE5; en omfattande projektverksamhet som &#xE4;r mer inriktad p&#xE5; att praktiskt genomf&#xF6;ra utvecklingsprojekt och skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r b&#xE4;ttre naturv&#xE5;rd i samverkan med m&#xE4;nniskor p&#xE5; lokal niv&#xE5; - i samtliga v&#xE4;rldsdelar - men i huvudsak i Asien, Afrika och Latinamerika. 

Liksom i m&#xE5;nga andra medlemsl&#xE4;nder finns i Sverige en nationell kommitt&#xE9; f&#xF6;r svenska IUCN-medlemmar. D&#xE4;r ing&#xE5;r t ex statliga medlemmar s&#xE5;som Milj&#xF6;departmentet, Naturhistoriska riksmuseet, Naturv&#xE5;rdsverket och NGO medlemmar s&#xE5;som Naturskyddsf&#xF6;reningen, WWF. &#xC4;ven finansi&#xE4;ren Sida &#xE4;r inbjuden att delta som observat&#xF6;r. Vart fj&#xE4;rde &#xE5;r h&#xE5;lls en v&#xE4;rldskongress, IUCNs h&#xF6;gsta beslutande organ, d&#xE4;r IUCNs medlemmar f&#xF6;r fram motioner och beslutar om vilken riktning IUCN ska g&#xE5; i fr&#xE5;gor r&#xF6;rande uth&#xE5;llighet och bevarande av naturresurser. Ett annat s&#xE4;rdrag &#xE4;r IUCNs vetenskapliga kommissioner d&#xE4;r forskare p&#xE5; frivillig basis bidrar med r&#xF6;n som &#xF6;kar kunskapen om jordens natur och ekosystem, inkl sociala och ekonomiska aspekter p&#xE5; detta. Varje kommission har hundratals &#x2013; upp&#xE5;t tusen medlemmar.

IUCN b&#xF6;rjade som en utpr&#xE4;glad naturv&#xE5;rdsorganisation men har efter hand f&#xE5;tt ett allt starkare fattigdoms- och r&#xE4;ttighets-perspektiv. Sida har st&#xF6;tt IUCN mycket l&#xE4;nge och var f&#xF6;rst med att ge k&#xE4;rnst&#xF6;d (kring &#xE5;r 2000).

Ut&#xF6;ver k&#xE4;rnst&#xF6;d bidrar Sida under samma period 2017-2020 med ett &#xF6;ronm&#xE4;rkt bidrag p&#xE5; 36 MSEK till en insats inom det f&#xF6;r svenskt bist&#xE5;nd prioriterade omr&#xE5;det plast i hav kopplat till kustn&#xE4;ra samh&#xE4;llen. Den &#xF6;ronm&#xE4;rkta insatsen &#xE4;r helt och h&#xE5;llet i &#xF6;verensst&#xE4;mmelse med IUCN&apos;s strategiska program f&#xF6;r 2017-2020.

D&#xE5; nuvarande strategi upph&#xF6;r att g&#xE4;lla under 2017 kommer insatsen att till&#xE4;mpa en &#xE4;nnu icke beslutad strategi (globala insatser f&#xF6;r milj&#xF6;, hav, klimat).</narrative>
  </description>
  <participating-org ref="30011" role="2">
   <narrative xml:lang="EN">IUCN/International Union for Conservation of Nature and Natural Resources</narrative>
  </participating-org>
  <participating-org ref="30011" role="4" type="30">
   <narrative xml:lang="EN">IUCN/International Union for Conservation of Nature and Natural Resources</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <activity-date iso-date="2022-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Bio-diversity</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5336348.154285188</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">6907063.314967375</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5462990.108255426</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5596427.613706584</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5336348.154285188</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">6907063.314967377</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5462990.108255426</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5596427.613706584</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">24570024.570024</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">3106876.5534382765</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">2229471.6008469113</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">2660376.0615065726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">2660376.0615065726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1586311.1919542297</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">2731495.054127713</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">2731495.054127713</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">2798213.806853292</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">2798213.806853292</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61055004_AvtalIUCN,InternationalUnionforConservationofNatureandNaturalResourcesFrame61055004.pdf">
   <title>
    <narrative xml:lang="EN">Avtal IUCN 2017-2020 61055004</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61055004_AvtalIUCNAnnex1,FrameworkPartner.pdf">
   <title>
    <narrative xml:lang="EN">Avtal IUCN 2017-2020 Annex 1, 61055004</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61055004_IUCNAmendmentNo3toFrameworkAgreementoncoresupport2017-2020(61055004).pdf">
   <title>
    <narrative xml:lang="EN">Avtals&#xE4;ndring IUCN 2017-2020 61055004</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61055004_BeslutominsatsIUCN2017-202061055004.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats IUCN 2017-2020 61055004</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globen/61055004_Beslutomandringavinsats_IUCN2017202061055004.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats IUCN 2017-2020 61055004</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">F&#xF6;rutom den mer &#xF6;vergripande publika &#xE5;rsrapporten tar IUCN &#xE4;ven fram en &#xE5;rsrapport riktad till de bilaterala givarna av k&#xE4;rnst&#xF6;d. Rapporten f&#xF6;ljer det format som &#xF6;verenskommits mellan IUCN och &quot;Framework Partners&quot; och ger en kortfattad &#xF6;versiktlig beskrivning och &#xF6;versikt &#xF6;ver IUCNs verksamhet, b&#xE5;de vad g&#xE4;ller konkreta aktiviteter i olika l&#xE4;nder, administrativa fr&#xE5;gest&#xE4;llningar och budgetredovisning. Rapporten beskriver bla den ekonomiska situationen (tex voymer, f&#xF6;rh&#xE5;llandet mellan k&#xE4;rnst&#xF6;d och projektst&#xF6;d mm), medlems- och projektstatistik, typer av insatser, intern organisation etc. Rapporten redovisar utifr&#xE5;n sin resultatmatris &#xE4;ven m&#xE5;luppfyllese utifr&#xE5;n planerade m&#xE5;l och f&#xF6;rv&#xE4;ntade resultat under strategiperioden. Rapporteringen bed&#xF6;ms ligga p&#xE5; en rimlig detaljniv&#xE5; givet IUCN storlek och m&#xE4;ngden av genomf&#xF6;rda program och projekt. Tidigare &#xE5;rs rapporter har varit mycket mer omfattande och detaljerade vilket ledde till att en utomst&#xE5;ende hade sv&#xE5;rt att &#xF6;verblicka, ta till sig och bed&#xF6;ma den stora m&#xE4;ngden information. IUCN f&#xF6;rs&#xF6;ker med den nya rapporteringsmodellen bli tydligare i sin rapportering och analys av &#xE5;rets resultat.

Effekterna av COVID-19 p&#xE5; IUCNs verksamhet har varit stora. M&#xE5;nga program och projekt har f&#xF6;rsenats eller beh&#xF6;vt justeras p&#xE5; olika s&#xE4;tt pga sv&#xE5;righeter att genomf&#xF6;ra lokala aktiviteter och att resa inom och mellan l&#xE4;nder. Projektplaner revideras vid behov och i samarbete med IUCN-givare f&#xF6;r att minimera effekterna genom att prioritera projektaktiviteter som inte p&#xE5;verkas av COVID-19. Dessutom anv&#xE4;nds alternativa projektmetoder d&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt, t.ex. virtuell teknik f&#xF6;r att genomf&#xF6;ra workshops och andra gemensamma evenemang. Man har &#xE4;ven granskat b&#xE5;de obundna och bundna inkomstfl&#xF6;den. Effekten p&#xE5; obundna inkomster har varit begr&#xE4;nsad. Det finns en risk att vissa medlemmar kan f&#xF6;rsena eller i vissa fall inte kunna betala sina medlemsavgifter, men effekterna av detta har inte varit p&#xE5;tagliga. Det obundna st&#xF6;det fr&#xE5;n k&#xE4;rnst&#xF6;dsgivare (statliga myndigheter) har inte p&#xE5;verkats n&#xE4;mnv&#xE4;rt. 

IUCN har under 2020 startat en rad relativt omfattande processer vad g&#xE4;ller organisationsf&#xF6;r&#xE4;ndringar inom olika omr&#xE5;den. Detta g&#xE4;ller b&#xE5;de hur ledningsgrupp och olika tematiska avdelningar organiseras och &#xF6;versyn av en rad policies, riktlinjer och arbetsmetoder. Organisationsf&#xF6;r&#xE4;ndringarna f&#xF6;ljer bla av att IUCN f&#xE5;tt en ny Director General och av att tre utv&#xE4;rderingar av IUCNs arbete genomf&#xF6;rdes under 2020, vilka ledde till en rad slutsatser och rekommendationer som beh&#xF6;ver v&#xE4;rderas och tas om hand. En s&#xE4;rskild &quot;Operational Plan&quot; har tagits fram vilket detaljerat beskriver hur framf&#xF6;r allt en av utv&#xE4;rderingarnas rekommendationer skall hanteras &#xF6;ver tid.  

IUCNs verksamhet best&#xE5;r i stor utstr&#xE4;ckning av att samla och sammanst&#xE4;lla kunskap som sedan anv&#xE4;nds f&#xF6;r att informera och p&#xE5;verka beslutsfattande i en mer h&#xE5;llbar riktning. IUCN har ocks&#xE5; en omfattande projektverksamhet som &#xE4;r mer inriktad p&#xE5; att praktiskt genomf&#xF6;ra utvecklingsprojekt och skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r b&#xE4;ttre naturv&#xE5;rd i samverkan med m&#xE4;nniskor p&#xE5; lokal niv&#xE5; i samtliga v&#xE4;rldsdelar, men i huvudsak i Asien, Afrika och Latinamerika.

IUCN genomf&#xF6;r s&#xE5;ledes en mycket stor m&#xE4;ngd program och projekt inom bevarande och biologisk m&#xE5;ngfald tillsammans med ett stor antal samarbetspartners &#xF6;ver hela v&#xE4;rlden. Det &#xE4;r om&#xF6;jligt att h&#xE4;r ge en helt&#xE4;ckande bild av aktiviteter och resultat, men nedan presenteras ett urval resultat i f&#xF6;rh&#xE5;llande till relevanta m&#xE5;l under den globala strategin f&#xF6;r h&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat o hav, h&#xE5;llbart nyttjande av naturresurser 2018-2022.

Minskad s&#xE5;rbarhet hos m&#xE4;nniskor som lever i fattigdom, och &#xF6;kad motst&#xE5;ndskraft att hantera klimatf&#xF6;r&#xE4;ndringar och naturkatastrofer.

IUCN f&#xF6;respr&#xE5;kar ekosystembaserade l&#xF6;sningar och arbetar med regeringar och lokala samh&#xE4;llen f&#xF6;r att utveckla och implementera policyer och &#xE5;tg&#xE4;rder som bidrar till l&#xE5;ngsiktig minskning av katastrofrisker och anpassning till klimatf&#xF6;r&#xE4;ndringar. I slutet av 2020 hade 128 l&#xE4;nder satt upp nationella m&#xE5;l f&#xF6;r att hejda degradering av mark till 2030. En del av arbetet st&#xF6;ddes av IUCN i 81 av dessa, med uppskattningsvis 1,7 miljoner km2 mark utpekad f&#xF6;r &#xE5;tg&#xE4;rder. IUCN:s implementering av ekosystembaserade l&#xF6;sningar hj&#xE4;lpte 109 l&#xE4;nder att uppfylla sina &#xE5;taganden under Parisavtalet och 100 l&#xE4;nder har bed&#xF6;mt ekosystem med hj&#xE4;lp av IUCNs r&#xF6;da lista &#xF6;ver ekosystem.

St&#xE4;rkt skydd och &#xE5;terst&#xE4;llande, samt h&#xE5;llbar f&#xF6;rvaltning och h&#xE5;llbart nyttjande av landbaserade ekosystem, biologisk m&#xE5;ngfald och arter, naturresurser, inklusive jord- och skogsbruk, samt ekosystemtj&#xE4;nster.

Under 2019 &#xF6;versv&#xE4;mmade cyklonen Idai Mocambiques mangroveskogar vilket resulterade i allvarliga skador p&#xE5; ekosystemen. Detta medf&#xF6;rde i sin tur starkt negativ p&#xE5;verkan p&#xE5; f&#xF6;rs&#xF6;rjningsm&#xF6;jligheterna f&#xF6;r ber&#xF6;rda lokalsamh&#xE4;llen. Projektet Coastal Resilience to Climate Change har genomf&#xF6;rt en post-cyklon kartl&#xE4;ggning av mangroveskogarna i omr&#xE5;det, liksom en socioekonomisk studie av situationen f&#xF6;r lokalbefolkningen.  Lokala krafter har st&#xF6;tts vilka etablerat plantskolor f&#xF6;r mangrovetr&#xE4;d med 10 000 plantor producerade och utplanterade under 2020. Detta arbete ing&#xE5;r i  en bredare &#xE5;terplanteringskampanj i Mocambique, liksom i Mo&#xE7;ambiques Mangrove Management Strategy.

Renare vatten och hav, minskade utsl&#xE4;pp av f&#xF6;roreningar och minskad nedskr&#xE4;pning.

Under 2020 uppn&#xE5;dde det Sida-finansierade programmet MARPLASTICC fyra avg&#xF6;rande resultat f&#xF6;r att uppn&#xE5; m&#xE5;let att regeringar, industri och civilsamh&#xE4;llen i syd&#xF6;stra Afrika och Asien/Stillahavs-regionen har f&#xE5;tt kunskap, kapacitet, policy-alternativ och handlingsplaner f&#xF6;r att minska den marina nedskr&#xE4;pningen av plast:

- Kunskap har spridits bortom MARPLASTICCs projektl&#xE4;nder och medf&#xF6;rt att de nationella riktlinjerna har v&#xE4;ckt intresse i Colombia, Norge, Portugal och inom SEURECA (en subsidiary av Veolia Waste Management) som arbetar med hj&#xE4;lp av V&#xE4;rldsbanken f&#xF6;r att utv&#xE4;rdera plastf&#xF6;rorening i &#xE5;tta asiatiska l&#xE4;nder: Afghanistan, Bangladesh, Bhutan, Indien, Maldiverna, Nepal, Pakistan och Sri Lanka.
-Kapacitetsutveckling i b&#xE5;da regionerna som ing&#xE5;r i projektet: I Thailand och Vietnam har totalt 141,500 kg plast f&#xF6;rhindrats att n&#xE5; v&#xE4;rldshaven under 2020. I Afrika har mer &#xE4;n 100,000 kg plast och blandat avfall omh&#xE4;ndertagits: 47,000 kg i Kenya; 32,000 i Mozambique; och 21,349 kg i hamnen i Durban.
- Policy: IUCNs bidrag och riktlinjer till Sydafrikas nya lagstiftning om ut&#xF6;kat producentansvar i plastsektorn 2020 och; i Vietnam resulterade IUCNs samarbete med Packaging Recycling Organization Viet Nam (PRO Viet Nam), Department of Legal Affairs (DLA) of the Ministry of Natural Resources and Environment (MONRE), i en workshop om ut&#xF6;kat producentansvar som utgjorde grunden f&#xF6;r ny lagstiftning som antogs i december 2020.
- Business: I Sydafrika, Thailand och Vietnam har samarbetet inom olika n&#xE4;tverk resulterat i att fyra stora h&#xE5;llbarhetsplattformar samarbetar p&#xE5; olika niv&#xE5;er med MARPLASTICC.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61055004" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180102" currency="SEK" strategy-amount="6500000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Sustainable environment, climate, oceans and use of natural resources 2018-2022</title>
    <titleSV>H&#xE5;llbar milj&#xF6;, h&#xE5;llbart klimat och hav samt h&#xE5;llbart nyttj. av naturresurser 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
