<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105007101-GGG-14030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">CLIFF/Reall Vatten &amp; Sanitet 2013/14-2017/18</narrative>
   <narrative xml:lang="EN">CLIFF/Reall Water &amp; Sanitation 2013/14-2017/18</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Bidra till fattigdomsminskning genom att &#xF6;ka tillg&#xE5;ngen till allm&#xE4;nna, privata och civilsamh&#xE4;lliga resurser f&#xF6;r bost&#xE4;der inklusive grundl&#xE4;ggande infrastrukturservice som vatten och avloppshantering.
Finansiering g&#xE5;r till organisationen Reall och dess n&#xE4;tverksorganisationer.
Organisationer i n&#xE4;tverket st&#xF6;djs att bygga kostnads&#xF6;verkomliga, enkla bost&#xE4;der till m&#xE4;nniskor med sm&#xE5; inkomster. M&#xE5;let &#xE4;r att visa att det b&#xE5;de &#xE4;r m&#xF6;jligt att bygga effektivt och billigt och att fattiga m&#xE4;nniskor kan finansiera sitt boende om f&#xF6;ruts&#xE4;ttningarna &#xE4;r de r&#xE4;tta.
F&#xE5; etablerade bostadsbyggbolag intresserar sig f&#xF6;r detta segment och d&#xE4;rf&#xF6;r beh&#xF6;ver Reall initialt st&#xF6;dja organisationer som sedan l&#xE4;gre tid arbetat med olika former bostadsutmaningar f&#xF6;r fattiga m&#xE4;nniskor. Organisationerna f&#xE5;r st&#xF6;d att bli effektiva och finansiellt h&#xE5;llbara leverant&#xF6;rer av bost&#xE4;der till fattiga m&#xE4;nniskor. De kommer &#xE4;ven st&#xF6;djas att bidra till sina respektive l&#xE4;nders policyutveckling och i att driva p&#xE5; utvecklingen av olika finansiella former, t.ex frig&#xF6;ra bostadsl&#xE5;n. Genom att dessa organisationer kan p&#xE5;visa b&#xE5;de framg&#xE5;ngsrika projekt, h&#xE5;llbarhet f&#xF6;r organisationer som verkar i det h&#xE4;r segmentet samt p&#xE5;visa att regelverket stegvis blir b&#xE4;ttre anpassat &#xE4;r m&#xE5;let att mer finansiella resurser (lokala, nationella, privata m.m )ska kanaliseras till l&#xE5;gkostnadsbost&#xE4;der och d&#xE4;rmed ocks&#xE5; attrahera fler akt&#xF6;rer (bostadsbolag, bol&#xE5;nsakt&#xF6;rer etc).&#xA0;
Ett s&#xE4;rskilt m&#xE5;l sattes ocks&#xE5; upp f&#xF6;r att arbeta med anti-korruption i denna h&#xE5;rt utsatta sektorn. Finansiering kopplat till s&#xE4;rkilda m&#xE5;l och processer tillf&#xF6;rdes. Ett konkret m&#xE5;l var att Reall och alla partners skulle g&#xF6;ra tydliga processbeskrivningar och identifiera st&#xF6;rsta riskmoment f&#xF6;r korruption samt vidta &#xE5;tg&#xE4;rder f&#xF6;r att minska dessa risker.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">CLIFF/HI-Community Led Infrastructure Finance Facility genom Homeless International st&#xF6;djer lokala org&apos;s i byggande o rehabiliterng av      bost&#xE4;der, vatten &amp; sanitet i urbana slumomr&#xE5;den. St&#xF6;det syftar        specifikt till att st&#xE4;rka CLIFFs arbete f service av s&#xE4;kert vatten    och f&#xF6;rb&#xE4;ttrad sanitet t spec. kvinnor och barn, i enlighet m svenska regeringens prioritering av detta omr&#xE5;de fr 2013.</narrative>
   <narrative xml:lang="EN">CLIFF/HI-Community Led Infrastructure Finance Facility through        Homelss International supports CBOs in the provision of housing       facilities to slum dwellers in urban areas. This support aims         specifically at strengthening CLIFFs work with provision of safe      water and improved sanitation for women and children in accordance    with Swed governments special emphasis on this area.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Reall Ltd/Homeless International Re CLIFF</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Reall Ltd/Homeless International Re CLIFF</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-12-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-01" type="2"></activity-date>
  <activity-date iso-date="2020-01-31" type="3"></activity-date>
  <activity-date iso-date="2020-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="14030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic drinking water supply and basic sanitation</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">6909046.24454953</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">14577471.974810129</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">11863381.300938394</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">9349617.250043826</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">11700011.700011699</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">6909046.24454953</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">14577471.97481013</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">11863381.300938396</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">9349617.250043824</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">11700011.700011699</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-01"></transaction-date>
   <value currency="USD" value-date="2013-12-01">65252103.420745</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">6909046.24454953</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-09-28"></transaction-date>
   <value currency="USD" value-date="2014-09-28">14577471.974810129</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">11863381.300938394</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">9349617.250043826</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">11700011.700011699</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Trots att det under beredningsfasen fanns f&#xF6;rv&#xE4;ntningar p&#xE5; att insatsen skulle generera ett stort antal hus genom en markant &#xF6;kning av antal partners liksom snabb expandering av husproduktion per partner, var huvudfokus f&#xF6;r perioden att hj&#xE4;lpa befintliga partners och deras aff&#xE4;rsmodeller att bli h&#xE5;llbara (minska bidragsberoende, kunna attrahera annat kapital, f&#xE5; l&#xE5;ngsiktighet i arbetet m.m.). Av flera anledningar&#xA0;blev detta arbete med organisationsutveckling mer kr&#xE4;vande &#xE4;n f&#xF6;rutsett ( mer utf&#xF6;rligt i Utv&#xE4;rderingen 2016/2017 etc.) samtidigt som&#xA0;det&#xA0;finansiella st&#xF6;det fr&#xE5;n DFID blev mindre &#xE4;n f&#xF6;rv&#xE4;ntat. D&#xE4;rf&#xF6;r blev resultaten vad g&#xE4;ller antal nya&#xA0;partners inte enligt ursprunglig f&#xF6;rv&#xE4;ntan vilket ocks&#xE5; ledde till l&#xE4;gre antal hus. Efter DFIDs omprioriteringar reviderades&#xA0;dock de kvantitativa m&#xE5;len till att vara i proportion till tillg&#xE4;ngliga medel och av dessa uppn&#xE5;ddes 17 av 19.&#xA0;
F&#xF6;rv&#xE4;ntade uppn&#xE5;dda resultat &#xE4;r bland annat:
-Under perioden 2009-2019 (sk. period CLIFF 2a och 2b) f&#xE4;rdigst&#xE4;lldes 11 516 bost&#xE4;der. Totalt har 24 260 bost&#xE4;der godk&#xE4;nts f&#xF6;r finansiering vilket inneb&#xE4;r att resterande ca 13 000 &#xE4;r under olika faser av f&#xE4;rdigst&#xE4;llande, fr&#xE5;n att mark har upphandlats till i princip klara. Hela projekt som b&#xE5;de f&#xE4;rdigst&#xE4;llts och f&#xF6;r vilken finansieringen&#xA0;&#xE5;terbetalas till Reall finns i Pakistan, Kenya, Nepal och Nigeria. &#xC5;terbetalningen har i t.ex Nigeria gjorts av en statlig akt&#xF6;r som i sin tur kommer hantera slutl&#xE5;n till boende. I vissa till Reall &#xE5;terbetalda projekt i Nepal har &#xE5;terbetalningen gjorts av ett kooperativ till vilken boende fortfarande betalar av.&#xA0;
-Sedan fas 2b (2014) har alla hem som byggts inkluderat vatten och sanitet. Projekt har ocks&#xE5; innefattat vatten och sanitets-tillg&#xE5;ng f&#xF6;r tidigare byggda hus (finansierade genom Reall)&#xA0;och/eller andra hus i omr&#xE5;det med det samma behov. Genom det WASH-fokuserade st&#xF6;det har Reall haft m&#xF6;jlighet att&#xA0;st&#xF6;tta partners i Zimbabwe och Filipinerna med tekniska l&#xF6;sningar f&#xF6;r avloppshantering d&#xE4;r det inte funnits m&#xF6;jlighet att ansluta till kommunala avloppsverk. (sk. off-grid l&#xF6;sningar som &#xE4;r under uppf&#xF6;ljning)
-Ut&#xF6;ver de ovan n&#xE4;mnda exemplen p&#xE5; resultat har st&#xF6;det till n&#xE4;tverksorganisationerna m&#xF6;jliggjort ett konstruktivt p&#xE5;verkansarbete f&#xF6;r att utifr&#xE5;n de konkreta resultaten driva ett f&#xF6;r&#xE4;ndringsarbete. Genom att ha p&#xE5;g&#xE5;ende projekt har partners kontinuerlig dialog med stadsplanerare, reglerande myndigheter, godk&#xE4;nnandeinstanser, andra bostadsleverant&#xF6;rer, banker och andra finansinstitut med mera.&#xA0;Alla n&#xE4;tverkspartners har uppn&#xE5;tt olika resultat i p&#xE5;verkansarbetet. I Uganda har partnern EDH exempelvis kunna driva igenom en minskning av minsta godk&#xE4;nda byggnadsarea vilket &#xE4;r n&#xF6;dv&#xE4;ndigt f&#xF6;r bost&#xE4;der f&#xF6;r m&#xE4;nniskor med mycket l&#xE5;ga inkomster. I Kenya uppges NACHU ha varit instrumentell i f&#xF6;r&#xE4;ndringen kring tv&#xE5; lagar som begr&#xE4;nsade bostadssektorn f&#xF6;r l&#xE5;ginkomsttagare; en som m&#xF6;jligg&#xF6;r skattel&#xE4;ttnader f&#xF6;r bostadskooperativ som ger bostadsl&#xE5;n och en f&#xF6;r skattel&#xE4;ttnader f&#xF6;r bostadsbolag som bygger mist 100 bost&#xE4;der (tidigare gr&#xE4;ns var 400).&#xA0;
- Vidare har olika former av &quot;innovationer&quot; delats i n&#xE4;tverket innefattande exempelvis rent-to-own-modeller som bidragit till att minska tr&#xF6;skeln f&#xF6;r m&#xE4;nniskor att ta steget att flytta till ett nytt hus/omr&#xE5;de och succesivt ta l&#xE5;n, kanske f&#xF6;r f&#xF6;rsta g&#xE5;ngen i livet. Innovationer som delats har ocks&#xE5; varit av teknisk karakt&#xE4;r, om boendef&#xF6;reningars inflytande och &#xF6;versyn av infrastruktur, finansieringsmodeller inklusive f&#xF6;r t.ex gemensamma underh&#xE5;ll, inspiration fr&#xE5;n policyp&#xE5;verkansresultat.&#xA0;
-Insatsen har &#xE4;ven bidragit till att frig&#xF6;ra andra investeringar/finansieringar f&#xF6;r sektorn. Sedan 2014 har, till f&#xF6;ljd av Realls arbete, mark till ett v&#xE4;rde av 5 miljoner pund frigjorts (genom subventioner), andra nationella subventioner till ett v&#xE4;rde av ca 18 miljoner pund har kanaliserats och lokala bankl&#xE5;n om ca 1 miljon pund har m&#xF6;jliggjorts. Hush&#xE5;llen har hittills sj&#xE4;lva finansierat ca 4 miljoner pund.
- ca h&#xE4;lften av partners kan genom sina aff&#xE4;rsmodeller t&#xE4;cka sina driftskostnader och i n&#xE5;gra fall &#xE4;ven vissa kapitalkostnader, vilket b&#xE5;de visar p&#xE5; organisationsmognad och framg&#xE5;ng f&#xF6;r h&#xE5;llbarhet f&#xF6;r st&#xF6;det. Kompletterande int&#xE4;kter kan vara olika former av subventioner genom t.ex statlig eller kommunal mark, eller externa bol&#xE5;nem&#xF6;jligheter vilket g&#xF6;r &#xE5;terbetalningen av utst&#xE4;llda l&#xE5;n snabbare. D&#xE5; kr&#xE4;ver alla nya projekt fortsatt nyinvesteringar som den inhemska marknade &#xE4;nnu inte b&#xE4;r.
-Reall och n&#xE4;tverkspartners uppfyllde de s&#xE4;rskilda m&#xE5;len under anti-korruptionsprogrammet.&#xA0;
&#xA0;
Inte f&#xF6;rv&#xE4;ntat vid avtalets b&#xF6;rjan:
-Framg&#xE5;ngsrikt lobbyarbete i Nepal har resulterat i bol&#xE5;n f&#xF6;r m&#xE4;nniskor utan formell anst&#xE4;llning och grupper som tidigare varit exkluderade fr&#xE5;n bankm&#xF6;jligheter. Den pionj&#xE4;ra lokala banken s&#xE5;g att de nya kunderna ut&#xF6;ver sina l&#xE5;n ocks&#xE5; hade &#xF6;ppnat sparkonto och b&#xF6;rjat spara. N&#xE5;gra kvinnor som intervjuades under ett f&#xE4;ltbes&#xF6;k i Nepal uppgav att de numera sparade till of&#xF6;rutsedda kostnader s&#xE5; som h&#xE4;lsoutgifter och barnens utbildning. Reall arbetar p&#xE5; att systematisera insamling och analys av den h&#xE4;r typen av information.
-Arbetet med att s&#xE4;kerst&#xE4;lla h&#xE5;llbara hus av god kvalitet fick positiv &#xE5;terkoppling efter att cyklonen Idai drog in &#xF6;ver Mocambique. De f&#xE4;rdigst&#xE4;llda husen i det nya projektet motstod i princip till fullo orkanen tillskillnad fr&#xE5;n m&#xE5;nga andra hus i omr&#xE5;det. Erfarenheter kommer oms&#xE4;ttas i andra projekt med h&#xF6;ga klimatrisker.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050071" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
