<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5405044701-GGG-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global Innovation Fund</narrative>
   <narrative xml:lang="SV">Global Innovation Fund</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Global Innovation Fund (GIF) syftar till att facilitera framv&#xE4;xten av innovationer som l&#xF6;ser utvecklingsproblem p&#xE5; ett mer effektivt s&#xE4;tt &#xE4;n de l&#xF6;sningar som finns tillg&#xE4;ngliga idag. Med innovationer menas nya aff&#xE4;rsmodeller, policies, teknologier, beteenden eller s&#xE4;tt att leverera produkter eller tj&#xE4;nster som gynnar m&#xE4;nniskor som lever i fattigdom i utvecklingsl&#xE4;nder. GIF vill bidra till storskaliga l&#xF6;sningar som ger miljontals m&#xE4;nniskor m&#xF6;jligheten att &#xF6;ka sin livskvalit&#xE9;. 

F&#xF6;r att &#xE5;stadkomma detta har GIF ett flexibelt angreppss&#xE4;tt som skiljer sig fr&#xE5;n m&#xE5;nga andra fonder. GIF &#xE4;r &#xF6;ppen f&#xF6;r alla typer av innovat&#xF6;rer (civilsamh&#xE4;llesakt&#xF6;rer, privata sektorn, myndigheter, akademin etc) inom alla sektorer. Finansieringen anpassas efter innovat&#xF6;rernas respektive behov och str&#xE4;cker sig fr&#xE5;n ett par hundratusen till drygt hundra miljoner kronor i formen av g&#xE5;vor, l&#xE5;n och/eller investeringar (equity). GIF har inga f&#xF6;nster eller ans&#xF6;kningsperioder utan &#xE4;r st&#xE4;ndigt &#xF6;ppen f&#xF6;r ans&#xF6;kningar. Syftet med detta flexibla uppl&#xE4;gg &#xE4;r att s&#xE4;kerst&#xE4;lla att inga innovationer faller mellan stolarna p&#xE5; grund av tematiskt eller geografiskt fokus, men ocks&#xE5; att &#xF6;ka konkurrensen f&#xF6;r att f&#xE5; fram de b&#xE4;sta id&#xE9;erna. 

GIF har en rigor&#xF6;s ans&#xF6;kningsprocess som best&#xE5;d av flera olika steg, d&#xE4;r innovationerna granskas inom fyra omr&#xE5;den: Innovation and Impact, Potential to Scale, Measuring Success and Sharing Lessons Learned samt Team. Ut&#xF6;ver detta g&#xF6;rs &quot;due dilligence&quot; med fokus p&#xE5; t.ex. milj&#xF6;fr&#xE5;gor, organisations- och finansiell kapacitet samt intern styrning och kontroll. En ans&#xF6;kan till GIF best&#xE5;r av en kortfattad beskrivning av innovationen (t.ex. i text, video eller annat format), vilken granskas enligt ovan kriterier. De mest givande innovationerna ombeds skicka in en full ans&#xF6;kan. D&#xE4;refter g&#xF6;rs tv&#xE5; av varandra oberoende granskningar av externa akt&#xF6;rer med relevant geografisk och tematisk expertis, som v&#xE4;ljer ut ett f&#xE5;tal innovationer f&#xF6;r en slutgiltig diskussion med GIF ang&#xE5;ende finansiering. GIF r&#xE4;knar med att mindre &#xE4;n 5% av inkomna ans&#xF6;kningar lever upp till de h&#xE5;rda krav som kr&#xE4;vs f&#xF6;r finansiering. 

GIF accepterar tre olika sorters ans&#xF6;kningar beroende p&#xE5; ambitionsniv&#xE5; och kapacitet hos innovat&#xF6;ren - pilot, test and transition och scaling up. Tanken &#xE4;r att skr&#xE4;ddarsy finansiering och eventuellt tekniskt st&#xF6;d baserad p&#xE5; innovationens mognad. Vid varje stadie h&#xF6;js ambitionsniv&#xE5;n och kraven p&#xE5; ans&#xF6;kan - en innovation kan g&#xE5; genom alla steg men m&#xE5;ste s&#xF6;ka ny finansiering f&#xF6;r varje steg i konkurrens med &#xF6;vriga s&#xF6;kanden. En central del i GIF &#xE4;r evidens och m&#xE4;tbara resultat. Tanken &#xE4;r att GIF ska m&#xF6;jlgg&#xF6;ra f&#xF6;r innovat&#xF6;rer att bevisa att deras innovation l&#xF6;ser utvecklingsproblem p&#xE5; ett mer effektivt s&#xE4;tt &#xE4;n andra tillg&#xE4;ngliga alternativ, och d&#xE4;rmed f&#xE5; tillg&#xE5;ng till ytterligare finansiering. 

GIF &#xE4;r ett icke vinstdrivande f&#xF6;retag registrerat i Storbritannien. F&#xF6;retaget styrs av en VD som &#xE4;r ansvarig inf&#xF6;r en styrelse, best&#xE5;ende av representanter fr&#xE5;n givare (Sida deltar som observat&#xF6;r) samt oberoende ledam&#xF6;ter, d&#xE4;r de oberoende ledam&#xF6;terna ska vara i majoritet. Styrelsen &#xE4;r i sin tur ansvarig gentemot GIF:s medlemmar, vilket i praktiken &#xE4;r samma sak som GIF:s givare eftersom alla som finansierar GIF har r&#xE4;tt att bli medlem. Det &#xE4;r viktigt att notera att medlemskap inte i n&#xE5;gon m&#xE5;n inneb&#xE4;r &#xE4;gande - dvs Sida &#xE4;r inte en &#xE4;gare av GIF och Sida bed&#xF6;mer d&#xE4;rf&#xF6;r att st&#xF6;det inte strider mot Kapitalf&#xF6;rs&#xF6;rjningslagen. 

GIF &#xE4;r ett givarinitierat program som &#xE4;r designat av fr&#xE4;mst USAID, DFID och Omidyar Network. Framf&#xF6;rallt DIFD och USAID har varit mycket aktiva i designfasen, bl.a. genom att sekondera personal f&#xF6;r att jobba med GIF under programmets uppbyggnadsfas. F&#xF6;r att GIF ska fungera effektivt kr&#xE4;vs att organisationen har stor flexibilitet och frihet att agera med liten h&#xE4;nsyn till strategiska prioriteringar och &#xF6;nskningar hos enskilda givare. Tanken &#xE4;r att givarna ska ha en begr&#xE4;nsad roll i styrningen av GIF:s operativa arbete - ist&#xE4;llet ska den oberoende styrelsen granska GIF och ge strategisk styrning.

Sida &#xE4;mnar finansiera GIF genom ett bilateralt avtal p&#xE5; 100 MSEK perioden 2014-2018, vilket motsvarar 7% av den totala budgeten p&#xE5; 1,3 miljarder SEK. Ut&#xF6;ver det direkta st&#xF6;det till GIF (100 MSEK) &#xE4;mnar Sida anv&#xE4;nda medel f&#xF6;r andra aktiviteter relaterade till insatsen. Dessa innefattar en ISK-granskning, diverse kommunikationsaktiviteter (t.ex. ett mindre event om GIF i Sverige) samt en eventuell sekondering av personal till GIF. Totalt ber&#xE4;knar dessa kostnader uppg&#xE5; till 7,5 MSEK. Anv&#xE4;ndningen av dessa medel kommer att kr&#xE4;va fortsatta diskussioner och beslut inom Sida, samt dialog med GIF.</narrative>
   <narrative xml:lang="EN">Initiative by USAID and DFID with the purpose of financing            innovations in developing countries. The model is based on staged     financing and supports private companies, NGOs and government         agencies.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Sida st&#xF6;djer GIF inom ramen f&#xF6;r strategin f&#xF6;r globalt h&#xE5;llbar ekonomisk utveckling i syfte att bidra till privatsektorutveckling och innovationer som kan gynna de fattigaste.&#xA0;Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r att bidra till f&#xF6;rb&#xE4;ttrad livskvalitet och &#xF6;kade m&#xF6;jligheter f&#xF6;r m&#xE4;nniskor som lever i fattigdom. Detta ska uppn&#xE5;s genom att facilitera framv&#xE4;xten av evidensbaserade innovationer som l&#xF6;ser utvecklingsproblem mer effektivt &#xE4;n nuvarande l&#xF6;sningar, och som kan skalas upp och p&#xE5;verka miljontals m&#xE4;nniskor.&#xA0;
M&#xF6;jligheten att n&#xE5; h&#xE5;llbara reslutat &#xE4;r en viktig princip i GIF:s bed&#xF6;mning av innovationer, och ett stort antal innovationer kommer att finansieras, men l&#xE5;ngt ifr&#xE5;n alla kommer att ha genomslag p&#xE5; den niv&#xE5; som kr&#xE4;vs f&#xF6;r att bidra till det &#xF6;vergripande m&#xE5;let. GIF st&#xF6;djer innovat&#xF6;rer i alla utvecklingsstadier, fr&#xE5;n uppstart och pilotering, till implementering i full skala. Genom att st&#xF6;dja och skala upp lovande innovationer finns goda m&#xF6;jligheter f&#xF6;r att innovationerna ska leva kvar &#xE4;ven efter GIF:s (och Sidas) finansering.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Global Innovation Fund</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Global Innovation Fund</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2020-06-30" type="3"></activity-date>
  <activity-date iso-date="2020-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="1.2" vocabulary="3">
   <narrative xml:lang="EN">1.2 - By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions.</narrative>
   <narrative xml:lang="SV">1.2 - Till 2030 minst halvera den andel m&#xE4;n, kvinnor och barn i alla &#xE5;ldrar som lever i n&#xE5;gon form av fattigdom enligt nationella definitioner.</narrative>
  </tag>
  <tag code="11.2" vocabulary="3">
   <narrative xml:lang="EN">11.2 - By 2030, provide access to safe, affordable, accessible and sustainable transport systems for all, improving road safety, notably by expanding public transport, with special attention to the needs of those in vulnerable situations, women, children, persons with disabilities and older persons.</narrative>
   <narrative xml:lang="SV">11.2 - Senast 2030 tillhandah&#xE5;lla tillg&#xE5;ng till s&#xE4;kra, ekonomiskt &#xF6;verkomliga, tillg&#xE4;ngliga och h&#xE5;llbara transportsystem f&#xF6;r alla. F&#xF6;rb&#xE4;ttra trafiks&#xE4;kerheten, s&#xE4;rskilt genom att bygga ut kollektivtrafiken, med s&#xE4;rskild uppm&#xE4;rksamhet p&#xE5; behoven hos m&#xE4;nniskor i utsatta situationer, kvinnor, barn, personer med funktionsneds&#xE4;ttning samt &#xE4;ldre personer.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="7.A" vocabulary="3">
   <narrative xml:lang="EN">7.a - By 2030, enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology.</narrative>
   <narrative xml:lang="SV">7.a - Till 2030 st&#xE4;rka det internationella samarbetet f&#xF6;r att underl&#xE4;tta tillg&#xE5;ng till forskning och teknik inom ren energi, inklusive f&#xF6;rnybar energi, energieffektivitet samt avancerad och renare fossilbr&#xE4;nslebaserad teknik, samt fr&#xE4;mja investeringar i energiinfrastruktur och ren energiteknik.</narrative>
  </tag>
  <tag code="9.3" vocabulary="3">
   <narrative xml:lang="EN">9.3 - Increase the access of small-scale industrial and other enterprises, in particular in developing countries, to financial services, including affordable credit, and their integration into value chains and markets.</narrative>
   <narrative xml:lang="SV">9.3 - &#xD6;ka tillg&#xE5;ngen f&#xF6;r sm&#xE5;skaliga industrif&#xF6;retag och andra f&#xF6;retag, i synnerhet i utvecklingsl&#xE4;nderna, till finansiella tj&#xE4;nster, inklusive &#xF6;verkomliga krediter, samt deras integrering i v&#xE4;rdekedjor och marknader.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1457747.197481013</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4152183.455328438</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2629579.8515748265</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1404001.404001404</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1457747.197481013</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4152183.4553284375</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2629579.851574827</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1404001.4040014055</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="USD" value-date="2014-12-01">11589090.219974</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">1457747.197481013</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">4152183.455328438</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">2629579.851574826</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1404001.4040014038</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">GIF har under sina f&#xF6;rsta fem &#xE5;r investerat 72 miljoner USD och byggt upp en diversifierad portf&#xF6;lj om 38 innovationer, fr&#xE4;mst i s&#xF6;dra och syd&#xF6;stra Asien (23.8 MUSD), men &#xE4;ven i &#xF6;stra (17.6 MUSD) och v&#xE4;stra (19.6 MUSD) Afrika och andra l&#xE4;nder (5.9 MUSD).
Med innovationer menas nya aff&#xE4;rsmodeller, policies, teknologier och beteenden eller s&#xE4;tt att leverera produkter eller tj&#xE4;nster som gynner m&#xE4;nniskor som lever i fattigdom. Den befintliga portf&#xF6;ljen &#xE4;r d&#xE4;rf&#xF6;r diversifierad b&#xE5;de vad g&#xE4;ller finansiella instrument som till&#xE4;mpats, typ av akt&#xF6;rer, geografi och sektortillh&#xF6;righet. Innovationerna i portf&#xF6;ljen innefattar bland annat&#xA0;pay-as-you-go-teknologier, appar, remitteringsplattformar och innovationer f&#xF6;r sm&#xE5;skaliga jordbrukare.
Portf&#xF6;ljen &#xE4;r ber&#xE4;knad att bidra till f&#xF6;rb&#xE4;ttrade levnadsvillkor f&#xF6;r 87 miljoner m&#xE4;nniskor &#xE5;r 2029 och i dagsl&#xE4;get n&#xE5;r sju av innovationerna redan ut till en miljon m&#xE4;nniskor eller mer.&#xA0;H&#xE4;lften av innovat&#xF6;rerna &#xE4;r vinstdrivande och h&#xE4;lften &#xE4;r andra typer av organisationer. Portf&#xF6;ljen best&#xE5;r dessutom, till ungef&#xE4;r en tredjedel, av innovationer som inkluderar forskning f&#xF6;r att bevisa dess effektivitet.
&#xC5;tta av portf&#xF6;ljbolagen har lyckats attrahera efterf&#xF6;ljande investeringar, vilket Sida bed&#xF6;mer vara ett bra resultat, givet att GIF endast varit verksamma i drygt fem &#xE5;r. GIF rapporterar att portf&#xF6;ljen genererat 165 MUSD i efterf&#xF6;ljande finansiering (dvs b&#xE5;de genom offentlig och privat finansiering f&#xF6;r uppskalning av innovationer), vilket indikerar att GIF lyckats identifiera och st&#xF6;tta innovat&#xF6;rer med potential b&#xE5;de vad g&#xE4;ller det kommersiella och vad g&#xE4;ller utvecklingseffekter. Utifr&#xE5;n hur mycket g&#xE5;vomedel som getts till innovat&#xF6;rerna inneb&#xE4;r detta en h&#xE4;vst&#xE5;ngseffekt om 4,31 g&#xE5;nger.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54050447" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
