<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6107006101-GGG-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Child Rights Connect &amp; CRIN  2016-2018</narrative>
   <narrative xml:lang="EN">Child Rights Connect &amp; CRIN 2016-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">CRC och CRIN har centrala och kompletterande roller i st&#xE4;rkandet och skyddandet av barns r&#xE4;ttigheter genom och i relation till FN-systemet, regionala mekanismer och andra strukturer/akt&#xF6;rer. 

CRC &#xE4;r det st&#xF6;rsta n&#xE4;tverket f&#xF6;r barns r&#xE4;ttigheter i v&#xE4;rlden med 84 medlemsorganisationer - inklusive CRIN - och &#xE4;r en nyckelakt&#xF6;r inom det civila samh&#xE4;llet avseende barns r&#xE4;ttigheter. 
Syftet med CRC:s arbete &#xE4;r att f&#xF6;rb&#xE4;ttra samspelet mellan barnr&#xE4;ttsaktivister/f&#xF6;rsvarare och FN:s mekanismer f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter. Detta uppn&#xE5;s genom att:
1) St&#xE4;rka barnr&#xE4;ttsaktivisters/f&#xF6;rsvarares kapacitet f&#xF6;r att p&#xE5;verka och st&#xE4;rka FN-systemets arbete r&#xF6;rande barnr&#xE4;ttsfr&#xE5;gor.
2) Arbeta med och st&#xF6;dja FN-systemet f&#xF6;r att s&#xE4;kerst&#xE4;lla att processer, ramverk och resultat &#xE4;r l&#xE4;mpliga, relevanta och i linje med/fr&#xE4;mjar barns r&#xE4;ttigheter.
3) Sammanf&#xF6;ra barnr&#xE4;ttsaktivister/f&#xF6;rsvarare med m&#xE4;nniskor&#xE4;ttsorganisationer och internationella akt&#xF6;rer f&#xF6;r att initiera och st&#xE4;rka genomf&#xF6;randet av FN:s ramverk och rekommendationer avseende barnr&#xE4;ttsfr&#xE5;gor. 

CRC har ett helhetsgrepp avseende barns r&#xE4;ttigheter och understryker deras odelbarhet f&#xF6;r att p&#xE5; s&#xE5; vis s&#xE4;kerst&#xE4;lla att de hanteras som en helhet i internationella processer. 
Genom sin globala r&#xE4;ckvidd, m&#xF6;jligg&#xF6;r CRC att barnr&#xE4;ttsaktivister/f&#xF6;rsvarare agerar som en samlad enhet i relation till FN-systemet (CRC anses vara en respekterad och legitim FN partner). 

CRIN &#xE4;r en global forsknings, policy och p&#xE5;verkansorganisation. CRIN:s arbete &#xE4;r f&#xF6;rankrat i barnr&#xE4;ttskonventionen (likas&#xE5; CRC:s) och syftet &#xE4;r att s&#xE4;kerst&#xE4;lla att barns r&#xE4;ttigheter erk&#xE4;nns, respekteras och skyddas och d&#xE4;r r&#xE4;ttighetskr&#xE4;nkningar sker bek&#xE4;mpas. CRIN har existerat i 20 &#xE5;r och &#xE4;r en viktig akt&#xF6;r i relation till barnr&#xE4;ttskonventionen genom sitt &#xF6;vervakande av hot mot och kr&#xE4;nkningar av barns r&#xE4;ttigheter (genom att sprida information och bedriva p&#xE5;verkansarbete).

Barn uts&#xE4;tts f&#xF6;r diskriminering och kr&#xE4;nkningar av sina r&#xE4;ttigheter i stor skala. Trots att viktigt p&#xE5;verkansarbete har bedrivits med goda resultat &#xE5;terst&#xE5;r omfattande arbete f&#xF6;r att ytterligare st&#xE4;rka barns r&#xE4;ttigheter och st&#xE4;llning i m&#xE5;nga l&#xE4;nder. 

CRIN avser att samla och strategisk anv&#xE4;nda information f&#xF6;r att skydda barns r&#xE4;ttigheter genom att t.ex. driva r&#xE4;ttsliga processer. En stor del av CRIN:s arbete handlar om att bevaka och rapportera kr&#xE4;nkningar av barns r&#xE4;ttigheter; inleda policy diskussioner och vidta &#xE5;tg&#xE4;rder f&#xF6;r att adressera dessa kr&#xE4;nkningar; utvidga arbetet med andra akt&#xF6;rer; och forts&#xE4;tta att utveckla och sprida information om erfarenheter av arbetet med att skydda barns r&#xE4;ttigheter.

De specifika strategiska prioriteringarna f&#xF6;r de kommande &#xE5;ren &#xE4;r att: &#xF6;vervaka kr&#xE4;nkningar av barns r&#xE4;ttigheter; bedriva p&#xE5;verkansarbete genom att initiera policy diskussioner och bek&#xE4;mpa kr&#xE4;nkningar genom kampanjer och engagera relevanta yrkesk&#xE5;rer (s&#xE5; som t.ex. jurister) och dokumentera och sprida erfarenheter.

Sida kommer att se &#xF6;ver avtalsuppl&#xE4;gget inf&#xF6;r en eventuellt kommande beredning d&#xE5; organisationerna har uttryckt att de skulle f&#xF6;redra separata avtal. Sida kommer dock att f&#xF6;lja utvecklingen av samarbetet mellan CRC och CRIN och bed&#xF6;ma om det finns ett intresse av att inkomma med en gemensam ans&#xF6;kan och ing&#xE5; i ett gemensamt avtal.</narrative>
   <narrative xml:lang="EN">NGO Group/CRIN aim to improve implementation of the Convention of the  Right of the Child. The contribution is to NGO Group, cooperating    with CRIN in a joint application.                                      The focus is networking and a platform function to increase capacity of its member organisations and advocate for child rights</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Child Rights Connect is one of the largest international network&#xA0;for children&#x2019;s rights and is made up of more than 80 national, regional, and international organizations, with head office in Geneva. For more than 30 years, Child Rights Connect has promoted children&#x2019;s rights at a global level. Child Rights Connect works with empowering children&#x2019;s rights defenders and strengthening the UN to hold States accountable for the fulfilment of their obligations to implement children&#x2019;s rights. Child Rights Connect advocates for and supports the full implementation of the UN Convention on the Rights of the Child and its Optional Protocols for the realization of children&#x2019;s rights.&#xA0;This is done by engaging with civil society and other relevant actors, by promoting cooperation and by empowering children&#x2019;s rights defenders, including children, to meaningfully participate in global advocacy for children&#x2019;s rights at different levels.
CRIN&#xA0;- the&#xA0;first phase of CRIN dates from 1991 until July 1995, when an informal secretariat conducted work on behalf of a &apos;child rights information network&apos;. The secretariat consisted of Save the Children Sweden and DCI, and was hosted by DCI in Geneva.&#xA0;In 1992, following the international workshop on &#x2018;NGO Information Systems and Children&#x2019;s Rights&#x2019;, a group of international NGOs with UNICEF continued to meet informally to develop and establish CRIN. The foundation for CRINs work&#xA0; is the United Nations Convention on the Rights of the Child (CRC), which is&#xA0;used to bring children&apos;s rights to the top of the international agenda and to put pressure on national governments to promote and protect children&#x2019;s rights. They&#xA0;empower local people to campaign for children&#x2019;s rights in their country and promote the use of the law as a powerful advocacy tool. They&#xA0;work in partnership with international, regional and national coalitions, and strive to provide accessible information and knowledge on children&#x2019;s rights to people and organisations around the world.</narrative>
  </description>
  <participating-org ref="32000" role="2">
   <narrative xml:lang="EN">Child Rights Connect</narrative>
  </participating-org>
  <participating-org ref="32000" role="4" type="30">
   <narrative xml:lang="EN">Child Rights Connect</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">379828.2007830305</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">409500.4095004095</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">379828.2007830305</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">409500.4095004095</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">788873.955472</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">379828.2007830305</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">409500.4095004095</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">First, for this contribution it is important to clarify that Child Rights Connect (CRC) and Child Rights International organisation (CRIN) are two separate organisations that together form part of this one contribution. When reading this memo therefore keep in mind that the assessments are done separately of the two organisations.Summary of results achieved:CHILD RIGHTS CONNECT (CRC)Summary of results achieved during 2016:- The first Child Rights Connect Network Concept was developed. The Network Concept was endorsed at the 2017 General Assembly May 2017, and serves as a basis to develop activities that are planned, implemented and reported from a network perspective in the coming years.The first pilot network activities are already implemented in 2017.- The Child Rights Connect task force on the rights of the child in family environments continued their awareness raising and advocacy with UN Missions in Geneva in 2016 through several bilateral meetings and joint working meetings. They contributed with strong inputs to the OHCHR working meeting on this topic conducted in the beginning of 2017.&#xA0;Summary of results achieved during 2017:Child Rights Connect (CRC) reports that their comprehensive change-process was finalised in 2017 with the adoption of the Network Concept. This has led to new network approaches, which materialised in new projects on strengthening children&#x2019;s participation, leading to a core project implemented in 2018 on children human rights defenders. CRC invested in strengthening their membership based on the Statutes approved in 2016 and in 2017 CRC had 80 members.&#xA0;In 2017 the Executive Committee underwent a structural change and refined the competencies needed in the Board, resulting in a stronger Board with people from both the private sextor and other large organisations working with human and childrens rights. .A new working group on ending sexual exploitation of children was set up and approved by the General Assembly in 2017. ECPAT (also a Sida partner) is active in this group and is also mentioned in their annual report, indicating that the working groups are driven by the members and not by the secretariat. In that sense, the existence of the CRC secretariat serves as a platform for exchange of information and brings actors together in advocacy efforts through coordination.Summary of results achieved during 2018:- Around 3000 children were mobilised and empowered globally strengthening the understanding of their rights as human rights defender and their capacity to protect and promote human rights.- A collaboration was initiated between the CRC Committee and the Special Rapporteur on Human Rights Defenders who are now working together to empower and protect the rights of children human rights defenders.- CRC put forward the topic for and led the organisation of the 2018 Day of General Discussion (DGD), being a milestone in demonstrating to the UN that children who are empowered as human rights defenders have a huge potential to enhance the realisation of human rights by offering concrete solutions based on their unique perspective.&#xA0;- CRC successfully advocated for the alignment and inclusion of CRC and CRPD standard recommendations relating to child participation by strengthening States&apos; obligations in the Committee on the Rights of Disabilities General Comment no7.CHILD RIGHTS INTERNATIONAL NETWORK (CRIN)Summary of results achieved during 2016:During 2016, CRIN prepared a complaint to be filed under the European Social Charter to challenge the legality of life imprisonment in France . CRIN intended to file the complaint alongside a partner organisation (the Howard League for Penal Reform) and use the precedent as a way of also bringing pressure for reform in other European countries that retain the sentence for children. During the process, France introduced justice legislation,ultimately enacted in October 2016, which had the effect of prohibiting life imprisonment for any offence committed while a child. CRIN hope to use this to build pressure against the small number of States within the Council of Europe that retain life imprisonment for children.CRIN completed an analysis of the work of the following UN Treaty Bodies and how the rights of the child is discussed in these foros and various committees were involved, amongst them the Committee on the Rights of Persons with Disabilities (CRPD) and the Committee against Torture (CAT). CRIN presented the findings on the CRPD to the secretariat for the Committee and CRIN asked to draft indicators on how to implement the Convention. CRIN submitted indicators on the right to privacy and right to work at the start of 2016 and is using this research with partner NGOs to push for more effective coverage of the Human Rights Committee.Summary of results achieved during 2017:- Artwork was used as a way of getting people to think differently about children&apos;s rights and more NGOs were following CRINs example of how to make a statement about children not simply being recipients of aid/or being victims in need (HRW, Comic Relief), further CRIN noticed that more partnerships between artists and NGOs was a result.&#xA0;- Global research on access to justice was systematically added as a dimension to the UN submissions. It has now become part of the conversation, at least within the children&#x2019;s arena.&#xA0;Summary of results achieved during 2018:CRIN developed a new project on combating impunity for the sexual exploitation and abuse by UN peacekeepers and civilian staff and new work on justice and accountability for survivors of child sexual abuse in religious institutions. CRIN increased its work on the issue of age assessment within the Council of Europe.&#xA0;CRIN has been granted regular face-to-face briefings with the UN Committee on the Rights of the Child to update the members on its policy work and to highlight issues. As of December 2018 CRIN has secured considerable changes to the guidelines on key policy issues on age assessment, including protections on the presumption of childhood and prohibiting abusive age assessment practices. Further, a comprehensive analysis have been completed of the UN treaty bodies and the recommendations they make relating to children&apos;s rights, intended to be used as a tool to push for mainstreaming of children&apos;s rights.&#xA0;CRIN made four submissions through the UPR process and a substantial number of States took up their recommendations. An advocacy group consisting of nine NGOs have been formed, focusing on juvenile justice issues, allowing for greater collaboration and impact. Several advocacy strategies were developed on&#xA0; sexual violence.&#xA0;- Through CRINs work on toxics new partnerships was developed, including with Center for International Environmental Law&#xA0; (CIEL) and the Basel, Rotterdam and Stockholm Convention&apos;s secretariat. CRIN has partnered with Redress, an organisation specialising in legal advocacy and strategic litigation as part of the new project on sexual exploitation and abuse committed by peacekeepers and UN staff. New partnership have been built with organisations working in the arts, using art for change. A new organisational strategy for 2018-2022 was developed, where it was decided to form a single advisory panel.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61070061" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
