<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5412019003-GGG-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Developing Strategies for National Chemicals Management (ITP 320 + moduler)</narrative>
   <narrative xml:lang="EN">Developing Strategies for National Chemicals Management (ITP 320 + modules)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsen ska p&#xE5; l&#xE5;ng sikt (utvecklingsm&#xE5;l) ha bidragit till ett f&#xF6;rb&#xE4;ttrat milj&#xF6;- och h&#xE4;lsotillst&#xE5;nd, ekonomisk tillv&#xE4;xt och minskad fattigdom. Detta ska uppn&#xE5;s genom att deltagarl&#xE4;nder har genomf&#xF6;rt n&#xF6;dv&#xE4;ndig regelutveckling inklusive f&#xF6;rb&#xE4;ttrad samordning mellan ansvariga myndigheter, inf&#xF6;rt en finansieringsmekanism, utvecklat tillsyn och regeltill&#xE4;mpning samt etablerat &#xE4;ndam&#xE5;lsenliga n&#xE4;tverk.
Insatsen ska efter 3 - 5 &#xE5;r ha bidragit till att institutioner med s&#xE4;rskilt ansvar f&#xF6;r f&#xF6;rebyggande kemikaliekontroll p&#xE5; nationell niv&#xE5;&#xA0;- kartl&#xE4;gger hinder och m&#xF6;jligheter i landet f&#xF6;r att genomf&#xF6;ra en f&#xF6;rb&#xE4;ttrad kemikaliekontroll - identifierar och involverar nyckelakt&#xF6;rer f&#xF6;r att genomf&#xF6;ra en f&#xF6;rb&#xE4;ttrad kemikaliekontroll - arbetar f&#xF6;r att barns och kvinnors r&#xE4;ttigheter tillvaratas i arbetet med f&#xF6;rebyggande kemikaliekontroll - b&#xF6;rjar till&#xE4;mpa befintlig &#xE4;ndam&#xE5;lsenlig lagstiftning samt - vidareutvecklar f&#xF6;rslag till lagstiftning, nya metoder eller nya arbetss&#xE4;tt f&#xF6;r f&#xF6;rb&#xE4;ttrad kemikaliekontroll.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Kemikalieinspektionen har inkommit med ett f&#xF6;rslag p&#xE5; att genomf&#xF6;ra ett kapacitetsutvecklingsprogram inom omr&#xE5;det f&#xF6;rebyggande kemikaliekontroll som en vidareutveckling av den tidigare genomf&#xF6;rda kapacitetsutvecklingsinsatsen ITP 299 &quot;Chemicals Management&quot; som avslutas under 2017 (&#xE4;rende 2009-001693). Det f&#xF6;reslagna programmet planeras under ben&#xE4;mningen &quot;Developing Strategies for National Chemicals Management - Development of Legal and Institutional Infrastructures for Preventive Chemicals Control&quot; och ska inneh&#xE5;lla sju (7) programomg&#xE5;ngar i form av s&#xE5; kallade Internationella Kapacitetsutvecklingsprogram (ITP) samt sju (7) kompletterande kapacitetuppbyggande aktiviteter i form av tematiska moduler. Insatsen kommer att inledas med en uppstartsfas vilken syftar till att inleda ett n&#xE4;rmare samarbete mellan KemI och samarbets-/deltagarorganisationer samt att utveckla strukturer f&#xF6;r resultatstyrning.   

Insatsen &#xE4;r en vidareutveckling av tidigare genomf&#xF6;rda ITP d&#xE5; den anv&#xE4;nder sig av n&#xE4;tverk och tidigare erfarenheter. Den kommer delvis att f&#xF6;lja ramarna f&#xF6;r ett ITP genom att sammanf&#xF6;ra strategiskt rekryterade deltagare i en serie av sju (7) liknande programomg&#xE5;ngar (som var och en varar ca. 12 - 18 m&#xE5;nader med schemalagd utbildning i Sverige och i regionen, mentorst&#xF6;d i individuella eller gemensamma f&#xF6;r&#xE4;ndringsarbeten samt regionala uppf&#xF6;ljningar) med ca. 5 deltagare per programomg&#xE5;ng fr&#xE5;n fem till sju prioriterade l&#xE4;nder. D&#xE4;rut&#xF6;ver ska upp till 5 deltagare kunna rekryteras fr&#xE5;n ytterligare l&#xE4;nder som &#xE4;r av strategisk v&#xE4;rde vad g&#xE4;ller t.ex. regionalt samarbete. Deltagarna f&#xF6;rv&#xE4;ntas efter avslutad programomg&#xE5;ng ha &#xF6;kade kunskaper, verktyg och kontaktytor f&#xF6;r att driva effektiva f&#xF6;r&#xE4;ndringsprocesser inom sina respektive organisationer och institutioner. Varje enskild programomg&#xE5;ng utg&#xF6;r ett steg p&#xE5; v&#xE4;gen mot insatsm&#xE5;let (och i f&#xF6;rl&#xE4;ngningen utvecklingsm&#xE5;let) och varje deltagare i programmet f&#xF6;rv&#xE4;ntas genom sitt f&#xF6;r&#xE4;ndringsarbete bidra till att st&#xE4;rka sin organisations f&#xF6;ruts&#xE4;ttningar i f&#xF6;rh&#xE5;llande till de konkreta utmaningar, problem eller sv&#xE5;righeter som landet och/eller organisationen st&#xE5;r inf&#xF6;r. Deltagarna/deltagande organisationer fr&#xE5;n de olika programomg&#xE5;ngarna ska samverka med varandra och ges f&#xF6;ruts&#xE4;ttning att bygga uth&#xE5;lliga n&#xE4;tverk sinsemellan. 

Tanken &#xE4;r att programomg&#xE5;ngarna ska bygga p&#xE5; varandra d&#xE4;r varje deltagande organisations f&#xF6;r&#xE4;ndringsprojekt &#xE4;r ett led i en f&#xF6;r&#xE4;ndringsprocess som ska leda till att st&#xE4;rka den institutionella kapaciteten p&#xE5; landniv&#xE5; f&#xF6;r f&#xF6;rb&#xE4;ttrad f&#xF6;rebyggande kemikaliekontroll. Programmet &#xE4;r en vidareutveckling av de av Kemikalieinspektionen genomf&#xF6;rda ITP inom omr&#xE5;det och planeras att riktas till enbart ett antal prioriterade l&#xE4;nder samt i viss m&#xE5;n ytterligare l&#xE4;nder som har strategisk betydelse f&#xF6;r samarbetet globalt och regionalt. Samarbetet med deltagande organisationer skall bygga vidare p&#xE5; befintliga n&#xE4;tverk och kontakter som har skapats inom ramen f&#xF6;r s&#xE5;v&#xE4;l ITP som andra bilaterala och regionala initiativ d&#xE4;r Kemikalieispektionen &#xE4;r involverad. 

Som ett komplement till ITP programomg&#xE5;ngarna planerar Kemikalieinspektionen frist&#xE5;ende tematiska moduler (ber&#xE4;knat utrymme f&#xF6;r 7 st.) som identifieras som relevanta av s&#xE5;v&#xE4;l Kemikalieinspektionen som samarbetsorganisationer och deltagarna. Modulerna kan genomf&#xF6;ras i form av t.ex. temaspecifika workshops eller chefsseminarier och ska fr&#xE4;mja erfarenhetstubyte mellan olika akt&#xF6;rer kopplat till vissa &#xE4;mnen och problemst&#xE4;llningar p&#xE5; nationell niv&#xE5; eller regional niv&#xE5;. Det &#xE4;r kopplingen mellan att anv&#xE4;nda sig av ITP instrumentet och strategiska seminarier f&#xF6;r att kunna sammanf&#xF6;ra olika beslutsfattare och akt&#xF6;rer som ger merv&#xE4;rde till detta program. 

Den f&#xF6;reslagna insatsen skall bidra till att deltagande l&#xE4;nder f&#xE5;r &#xF6;kade insikter i kopplingen mellan god kemikaliekontroll, ekonomisk tillv&#xE4;xt och f&#xF6;rb&#xE4;ttrat milj&#xF6;- och h&#xE4;lsotillst&#xE5;nd samt att den institutionella infrastrukturen f&#xF6;r kemikaliekontroll f&#xF6;rb&#xE4;ttras och att kemikaliekontrollen fungerar b&#xE4;ttre enligt respektive lands f&#xF6;ruts&#xE4;ttningar. P&#xE5; medell&#xE5;ng sikt skall detta kapacitetsutvecklingsprogram bidra till att en organisatorisk f&#xF6;r&#xE4;ndring p&#xE5;b&#xF6;rjas eller vidareutvecklas d&#xE4;r deltagarna aktivt anv&#xE4;nder de kunskaper, verktyg och n&#xE4;tverk de erh&#xE5;llit inom programmet f&#xF6;r att utveckla regler och institutionella strukturer f&#xF6;r f&#xF6;rb&#xE4;ttrad kemikaliekontroll p&#xE5; nationell niv&#xE5;. Det handlar om att skapa &#xE4;ndam&#xE5;lsenliga samarbetsformer med olika akt&#xF6;rer f&#xF6;r att m&#xF6;jligg&#xF6;ra en f&#xF6;rebyggande kemikaliekontroll i landet och att koppla f&#xF6;r&#xE4;ndringsarbetet till relevanta nationella processer. F&#xF6;rebyggande kemikaliekontroll &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r en h&#xE5;llbar utveckling och starkt kopplat till m&#xE4;nskliga r&#xE4;ttigheter d&#xE4;r en viktig aspekt &#xE4;r att inkludera och n&#xE5; utsatta befolkningsgrupper. Det handlar om att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r delaktighet och transparens genom fungerande regelverk och tillsynsstrukturer. Det handlar ocks&#xE5; om att skapa en milj&#xF6; d&#xE4;r ansvarskr&#xE4;vande och ansvarsutkr&#xE4;vande &#xE4;r en sj&#xE4;lvklarhet. Viktigt &#xE4;r h&#xE4;r att klarg&#xF6;ra olika akt&#xF6;rers roller och skyldigheter som kemikalieleverant&#xF6;rer och myndigheter p&#xE5; olika niv&#xE5;er. Insatsen skall d&#xE4;rf&#xF6;r p&#xE5; ett tydligt s&#xE4;tt lyfta m&#xE4;nskliga r&#xE4;ttigheter och ge verktyg f&#xF6;r inkludera r&#xE4;ttighetsperspektivet, j&#xE4;mst&#xE4;lldhetsperspektivet och antikorruption i arbetet med kemikaliekontroll.

Kemikalieinspektionen har sedan en l&#xE5;ng tid tillbaka samarbete med Sida ut&#xF6;ver egna bilaterala samarbeten med vissa l&#xE4;nder s&#xE5;som Kina, Brasilien, Indonesien och Sydafrika. D&#xE4;rut&#xF6;ver har Sverige och Kemikalieinspektionen varit ett av de tongivande l&#xE4;nderna i utvecklingen av bl. a. EU:s kemikalief&#xF6;rordningar Reach (Registration, Evaluation, Authorisation and restriction of Chemicals) och CLP (Classification and Labelling of Chemicals), EU:s f&#xF6;rordningar f&#xF6;r v&#xE4;xtskyddsmedel och biocider samt den globala kemikaliestrategin SAICM och n&#xE5;gra av konventionerna p&#xE5; kemikalieomr&#xE5;det. 

I Sidas samarbetsl&#xE4;nder finns det ett stort behov och en efterfr&#xE5;gan p&#xE5; att arbeta med f&#xF6;rebyggande kemikaliekontroll. Kemikalier f&#xE5;r &#xF6;kad aktualitet n&#xE4;r livsmedelsproduktionen f&#xF6;rv&#xE4;ntas &#xF6;ka i Afrika med anv&#xE4;ndande av bek&#xE4;mpningsmedel. Mineral- och oljeutvinning samt olika typer av industriell tillv&#xE4;xt kr&#xE4;ver en bredd av kemikalier. Programmet kommer att komplettera p&#xE5;g&#xE5;ende initiativ p&#xE5; global, regional och nationell niv&#xE5; s&#xE5;v&#xE4;l allm&#xE4;nt vad g&#xE4;ller t.ex. Sida-finansierade program med andra akt&#xF6;rer som de av Kemikalieinspektionen genomf&#xF6;rda samarbetena. Programmet planeras att riktas till ett antal prioriterade l&#xE4;nder s&#xE5;som Kenya, Tanzania, Zambia, Uganda, Myanmar, Laos, Bangladesh, Albanien, Bosnien Herzegovina och Moldavien samt i viss m&#xE5;n andra strategiska l&#xE4;nder. L&#xE4;nderna ing&#xE5;r i olika samarbeten s&#xE5;som Kemikalieinspektionens Sydostasienprogram finansierat av Sida eller har uttryckt en &#xF6;nskan om st&#xF6;d och samarbete t.ex. n&#xE4;r det g&#xE4;ller efterlevnad av GHS (Globally Harmonized System of Classification and Labelling of Chemicals).</narrative>
   <narrative xml:lang="EN">The Swedish Chemicals Agency has submitted a proposal to implement a capacity development program in the area of ??preventive chemical control as a further development of the previously implemented capacity development initiative ITP 299 &quot;Chemicals Management&quot; which will be completed in 2017 (case 2009-001693). The proposed program is planned under the title &quot;Developing Strategies for National Chemicals Management - Development of Legal and Institutional Infrastructures for Preventive Chemicals Control&quot; and will include seven (7) program rounds in the form of so-called International Capacity Development Programs (ITP) and seven (7) complementary capacity building activities in the form of thematic modules. The initiative will begin with a start-up phase which aims to initiate closer cooperation between KemI and partner / participant organizations and to develop structures for performance management.
The proposed effort will contribute to participating countries gaining increased insights into the link between good chemical control, economic growth and improved environmental and health conditions, and that the institutional infrastructure for chemical control is improved and that chemical control works better according to each country&apos;s conditions. In the medium term, this capacity development program will contribute to the initiation or further development of organizational change where participants actively use the knowledge, tools and networks they have acquired within the program to develop rules and institutional structures for improved chemical control at national level. It is about creating appropriate forms of cooperation with various actors to enable preventive chemical control in the country and to link the change work to relevant national processes. Preventive chemical control is a prerequisite for sustainable development and is strongly linked to human rights, where an important aspect is to include and reach vulnerable population groups. It is about creating conditions for participation and transparency through functioning regulations and supervisory structures. It is also about creating an environment where demanding and demanding is a matter of course. It is important here to clarify the roles and obligations of different actors such as chemical suppliers and authorities at different levels. The effort must therefore clearly raise human rights and provide tools for including the rights perspective, the gender equality perspective and anti-corruption in the work with chemical control.

In Sida&apos;s partner countries, there is a great need and demand for working with preventive chemical control. Chemicals become more topical when food production is expected to increase in Africa with the use of pesticides. Mineral and oil extraction as well as various types of industrial growth require a wide range of chemicals. The program will complement ongoing initiatives at global, regional and national levels in general, e.g. Sida-funded programs with other actors such as the collaborations carried out by the Swedish Chemicals Agency. The program is planned to target a number of priority countries such as Kenya, Tanzania, Zambia, Uganda, Myanmar, Laos, Bangladesh, Albania, Bosnia and Herzegovina and Moldova, and to some extent other strategic countries. The countries are part of various collaborations such as the Swedish Chemicals Agency&apos;s Southeast Asia program funded by Sida or have expressed a desire for support and cooperation, e.g. in the field of compliance with GHS (Globally Harmonized System of Classification and Labeling of Chemicals).</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Kemikalieinspektionen</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">Kemikalieinspektionen</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-01" type="1"></activity-date>
  <activity-date iso-date="2017-11-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <tag code="14.1" vocabulary="3">
   <narrative xml:lang="EN">14.1 - By 2025, prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.</narrative>
   <narrative xml:lang="SV">14.1 - Till 2025 f&#xF6;rebygga och avsev&#xE4;rt minska alla slags f&#xF6;roreningar i havet, i synnerhet fr&#xE5;n landbaserad verksamhet, inklusive marint skr&#xE4;p och tillf&#xF6;rsel av n&#xE4;rings&#xE4;mnen.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.8" vocabulary="3">
   <narrative xml:lang="EN">16.8 - Broaden and strengthen the participation of developing countries in the institutions of global governance.</narrative>
   <narrative xml:lang="SV">16.8 - Utvidga och st&#xE4;rka utvecklingsl&#xE4;ndernas deltagande i institutionerna f&#xF6;r global styrning.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <tag code="3.9" vocabulary="3">
   <narrative xml:lang="EN">3.9 - By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination.</narrative>
   <narrative xml:lang="SV">3.9 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;ds- och sjukdomsfall till f&#xF6;ljd av skadliga kemikalier samt f&#xF6;roreningar och kontaminering av luft, vatten och mark.</narrative>
  </tag>
  <tag code="3.D" vocabulary="3">
   <narrative xml:lang="EN">3.d - Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks.</narrative>
   <narrative xml:lang="SV">3.d - St&#xE4;rka alla l&#xE4;nders, i synnerhet utvecklingsl&#xE4;ndernas, kapacitet n&#xE4;r det g&#xE4;ller tidig varning, riskreducering och hantering av nationella och globala h&#xE4;lsorisker.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <tag code="8.4" vocabulary="3">
   <narrative xml:lang="SV">8.4 - Fram till 2030 successivt f&#xF6;rb&#xE4;ttra den globala resurseffektiviteten i konsumtionen och produktionen samt str&#xE4;va efter att bryta sambandet mellan ekonomisk tillv&#xE4;xt och milj&#xF6;f&#xF6;rst&#xF6;ring, i enlighet med det tio&#xE5;riga ramverket f&#xF6;r h&#xE5;llbar konsumtion och produktion, med de utvecklade l&#xE4;nderna i t&#xE4;ten.</narrative>
   <narrative xml:lang="EN">8.4 - Improve progressively, through 2030, global resource efficiency in consumption and production and endeavour to decouple economic growth from environmental degradation, in accordance with the 10-Year Framework of Programmes on Sustainable Consumption and Production, with developed countries taking the lead.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">123060.9638221486</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">465916.7292378304</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">52323.202710186</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">149591.2858958365</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">279821.3806853292</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">347227.5530786181</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">127018.7946694027</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">123060.9638221486</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">465916.7292378305</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">52323.202710186</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">149591.2858958365</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">136412.9230840979</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">318296.820529562</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-01"></transaction-date>
   <value currency="USD" value-date="2017-11-01">1603789.048789</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">69041.7011875173</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">54019.2626346313</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">79795.735995516</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">18290.6756628137</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">15173.8279804143</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">54779.6084983978</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">173761.5139754016</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">124115.3671252869</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">44779.9602592918</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">7543.2424508942</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">136835.2784805699</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">12756.0074152666</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120190_54120190TjanstekopsoverenskommelsemellanSidaochKemikalieinspektionen.PDF">
   <title>
    <narrative xml:lang="SV">Tj&#xE4;nstek&#xF6;ps&#xF6;verenskommelse mellan Sida och Kemikalieinspektionen ITP 320</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120190_54120190BeslutominsatsDevelopingStrategicsforNationalChemicalsManagement.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats Developing Strategics for National Chemicals Management</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Kemikalieinspektionen &#xE4;r en erfaren genomf&#xF6;rare av internationella
kapacitetsutvecklingsprogram inom kemikaliekontroll och har &#xE4;ven sedan m&#xE5;nga &#xE5;r en rad samarbeten med Sida p&#xE5; global, regional och bilateral niv&#xE5; med goda resultat. &#xC4;ven dessa samarbeten har en stark kapacitetsutvecklande karakt&#xE4;r. F&#xF6;r att skapa en fungerande kemikaliekontroll globalt beh&#xF6;vs det en m&#xE4;ngd kompetenta akt&#xF6;rer som med fungerande regelverk och effektivt samarbete &#xF6;ver landsgr&#xE4;nserna str&#xE4;var mot en giftfri milj&#xF6;. L&#xE5;ngsiktiga och tillitsfulla relationer &#xE4;r h&#xE4;r en f&#xF6;ruts&#xE4;ttning.

Denna insats bed&#xF6;ms ha en f&#xF6;rst&#xE4;rkande och kompletterande roll i f&#xF6;rh&#xE5;llande till Kemikalieinspektionens sammanlagda internationella verksamhet och andra Sida finansierade initiativ inom ramen f&#xF6;r respektive strategi. Insatsen bygger &#xE4;ven p&#xE5; tidigare genomf&#xF6;rda ITP program och d&#xE4;rmed i m&#xE5;nga l&#xE4;nder p&#xE5; upparbetade goda
samarbetsrelationer.

Insatsen bed&#xF6;ms redan ha bidragit till att uppn&#xE5; det &#xF6;vergripande m&#xE5;let b&#xE5;de genom av deltagarorganisationer initierade f&#xF6;r&#xE4;ndringsprojekt/-initiativ och genom verksamhetens strategiska planering och uppl&#xE4;gg som komplettererar och f&#xF6;rst&#xE4;rker andra Sida finansierade insatser som KemI genomf&#xF6;r samt lokala och internationella initiativ. 

N&#xE5;gra exempel p&#xE5; resultat som bed&#xF6;ms bidra till de &#xF6;vergripande m&#xE5;let och som kompletterar p&#xE5;g&#xE5;ende initiativ i l&#xE4;nderna p&#xE5; ett tydligt s&#xE4;tt kan n&#xE4;mnas:

Ett exempel &#xE4;r Moldavien, som har p&#xE5;b&#xF6;rjat ett n&#xE4;rmare samarbete med med Sverige och KemI i syfte att implementera kemikalielagstiftning och utveckla en ny myndighet. ITP programmet f&#xF6;rv&#xE4;ntas ha en viktig roll f&#xF6;r detta arbete d&#xE4;r olika intressentgrupper och akt&#xF6;rer beh&#xF6;ver sammanf&#xF6;ras och gemensamt arbeta med att  implementera en fungerande lagstiftning samtidigt som den nya myndigheten beh&#xF6;ver st&#xE4;rkas. Som en av pusselbitarna handlade en deltagares f&#xF6;r&#xE4;ndringsprojekt fr&#xE5;n Moldaviens &quot;Environmental Pollution Office, Ministry of Agriculture&quot; i den f&#xF6;rsta programomg&#xE5;ngen (ITP 320/1) om Rotterdam conventionen, dvs. f&#xF6;r&#xE4;ndringsprojektet bidrog till framtagande av en fungerande lagstiftning kring export och import av kemikalier.  Ett annat exempel (ITP 320/3) &#xE4;r en deltagare fr&#xE5;n organisationen EcoContact (medlem i den nationella arbetsgruppen), som arbetade med f&#xF6;rb&#xE4;ttrat ramverk f&#xF6;r lagstiftning i anpassning till EU CLP Regulation (for &quot;Classification, Labelling and Packaging&quot;). &#xC4;ven medarbetare fr&#xE5;n den nya myndigheten har deltagit i programmet och fortsatt arbetet kring lagstiftningsfr&#xE5;gor.

Ett annat exempel &#xE4;r Zambia d&#xE4;r ITP deltagare arbetar med den p&#xE5;g&#xE5;ende revideringen av den nationella  bek&#xE4;mpningsmedelslagstiftningen. Detta &#xE4;r ocks&#xE5; en viktig del av det p&#xE5;g&#xE5;ende bilaterala samarbetet mellan Sverige/KemI och Zambia. Vidare har ITP bidragit i arbetet med att revidera milj&#xF6;ledningslagen. Deltagare fr&#xE5;n Ministry of Labour and Social Security
Occupational Safety och Health Services Department (ITP 320/3) har p&#xE5;b&#xF6;rjat ett gemensamt arbete f&#xF6;r f&#xF6;rb&#xE4;ttrat hantering av kemikalier p&#xE5; arbetsplatsen under inbindande av nyckelakt&#xF6;rer. Programmet har &#xE4;ven bidragit till en &#xF6;versyn av mycket farliga bek&#xE4;mpningsmedel (Highly Hazardous Pesticides, HHP) i Zambia och till att ta fram f&#xF6;rslag till alternativ till dem i syfte att fasa ut HHP. I ett zambiskt ITP320/3-f&#xF6;r&#xE4;ndringsprojekt som initierades av H&#xE4;lsoministeriet bed&#xF6;mdes f&#xF6;rekomsten av mycket farliga bek&#xE4;mpningsmedel i torkad fisk som s&#xE4;ljs p&#xE5; utvalda marknader. Arbetet beh&#xF6;ver forts&#xE4;ttas och &#xE4;r beroende av laboratoriekapacitet som f&#xF6;r n&#xE4;rvarande p&#xE5;verkas av behov som uppkommit pga. Covid-19.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54120190" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1130103" currency="SEK" strategy-amount="0.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</title>
    <titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
