<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105019101-GGG-25012</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global Commission on Business &amp; Sust. Development</narrative>
   <narrative xml:lang="SV">Global Commission on Business &amp; Sust. Development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">FN har nyligen antagit 17 globala m&#xE5;l f&#xF6;r h&#xE5;llbar utveckling, de s.k. &quot;SDG-m&#xE5;len&quot;. Det sjuttonde m&#xE5;let fokuserar p&#xE5; partnerskap f&#xF6;r att uppn&#xE5; resterande m&#xE5;l. H&#xE4;r har det privata n&#xE4;ringslivet en viktig roll att spela. D&#xE5; det traditionella bist&#xE5;ndet utg&#xF6;r en allt mindre del av globala finansiella fl&#xF6;den &#xE4;r det av stor vikt att se hur olika akt&#xF6;rer kan bidra till att uppn&#xE5; SDG-m&#xE5;len f&#xF6;r att utrota fattigdom och n&#xE5; en h&#xE5;llbar utveckling. 

Flera, om inte alla, av de 17 m&#xE5;len ber&#xF6;r det privata n&#xE4;ringslivet, b&#xE5;de direkt och indirekt. F&#xF6;retag har en central roll att spela f&#xF6;r att exempelvis uppn&#xE5; m&#xE5;len om j&#xE4;mst&#xE4;lldhet (m&#xE5;l 5), tillg&#xE5;ng till rent vatten (m&#xE5;l 6), h&#xE5;llbar och p&#xE5;litlig energif&#xF6;rs&#xF6;rjning (m&#xE5;l 7), en s&#xE4;ker och trygg arbetsmilj&#xF6; f&#xF6;r alla anst&#xE4;llda och tillg&#xE5;ng till arbete, inte minst f&#xF6;r unga (m&#xE5;l 8) och innovation i utvecklingsl&#xE4;nder (m&#xE5;l 9). 

F&#xF6;r att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r det privata n&#xE4;ringslivet att spela en aktiv roll i arbetet med SDG-m&#xE5;len kr&#xE4;vs engagemang och kunskap fr&#xE5;n ledande f&#xF6;retagsledare. Dessa beh&#xF6;ver f&#xF6;rst&#xE5; hur h&#xE5;llbar utveckling kan &#xF6;ppna upp m&#xF6;jligheter f&#xF6;r den privata sektorn p&#xE5; ett s&#xE4;tt som gynnar tillv&#xE4;xt samtidigt som det kommer samh&#xE4;llen i stort tillgodo. 

Den &#x201D;Globala Kommissionen&#x201D; samlar internationella ledare fr&#xE5;n b&#xE5;de privat och offentlig sektor. Tillsammans vill de &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r hur, och underl&#xE4;tta f&#xF6;r f&#xF6;retag att, g&#xF6;ra det l&#xF6;nsamt att arbeta med h&#xE5;llbar utveckling genom SDG-m&#xE5;len. Kommissionen, med hj&#xE4;lp av dess sekretariat, ska ta fram verktyg som g&#xF6;r det mer attraktivt f&#xF6;r f&#xF6;retag att arbeta med SDG-m&#xE5;len samt identifiera praktiska samarbetsm&#xF6;jligheter f&#xF6;r f&#xF6;retag, regeringar och det civila samh&#xE4;llet. 

Mer specifikt har den &#x201D;Globala Kommissionen&#x201D; tre m&#xE5;l:
- Att inspirera n&#xE4;ringslivet, fr&#xE5;n multinationella f&#xF6;retag (MNC) till sm&#xE5; och medelstora f&#xF6;retag (SME), och investerare att omfamna SDG-agendan och inf&#xF6;rliva den i aff&#xE4;rsstrategier/modeller och investeringsbeslut. 
- Att inspirera fler regeringar att se det privata n&#xE4;ringslivet som en partner f&#xF6;r utveckling - och att f&#xF6;rst&#xE5; vilken typ av politik och andra mekanismer (t.ex. sociala normer) som kan underl&#xE4;tta f&#xF6;r f&#xF6;retag att spela en mer aktiv roll i att leverera p&#xE5; SDG-agendan. 
- Att identifiera praktiska m&#xF6;jligheter f&#xF6;r f&#xF6;retag, myndigheter och det civila samh&#xE4;llet att skala upp samarbeten inom SDG-agendan genom att st&#xE4;rka befintliga initiativ och institutioner samt, i de fall det bed&#xF6;ms n&#xF6;dv&#xE4;ndigt, fr&#xE4;mja nya insatser eller koalitioner.

Kommissionen har s&#xE4;rskilt intresse av att dra nytta av erfarenheterna fr&#xE5;n Sida-initiativet &quot;Swedish Leadership for Sustainable Development&quot; (SLSD), som i m&#xE5;ngt och mycket delar den Globala Kommissionens vision och m&#xE5;ls&#xE4;ttningar. SLSD har samlat svenska f&#xF6;retag som vill h&#xF6;ja sin ambitionsniv&#xE5; i arbetet med h&#xE5;llbarhetsfr&#xE5;gor. D&#xE5; SLSD &#xE4;r operativt sedan ett antal &#xE5;r finns viktiga l&#xE4;rdomar som den Globala Kommissionen kan dra nytta av, inte minst genom Sidas generaldirekt&#xF6;r sj&#xE4;lv. Bland annat finns konkreta exempel p&#xE5; s.k. &quot;Public Private Development Partnerships&quot; d&#xE4;r Sida och f&#xF6;retag har gjort gemensamma investeringar i program som implementeras av en tredje part, i syfte att minska fattigdom och bidra till h&#xE5;llbar utveckling.  

Vidare finns viktiga ber&#xF6;ringspunkter och samarbetsm&#xF6;jligheter med andra Sida- och Sverige-st&#xF6;dda initiativ och program, s&#xE5;som Global Reporting Initiative (GRI), UN Global Compact och dess s&#xE5; kallade &quot;SDG Compass&quot;. Det senare en femstegsguide till hur f&#xF6;retag kan rapportera p&#xE5; sitt arbete med SDG-m&#xE5;len. Intresset f&#xF6;r den Globala Kommissionens arbete ber&#xF6;r d&#xE4;rmed m&#xE5;nga f&#xF6;r Sida och Sverige strategiskt viktiga samarbeten. Bed&#xF6;mningen &#xE4;r att Kommissionens arbete kan komplettera n&#xE4;mnda initiativ men &#xE4;ven bidra till att &#xF6;ka dessas genomslagskraft.</narrative>
   <narrative xml:lang="EN">St&#xF6;d till &quot;Global Commission on Business and Sustainable Development&quot; ett globalt n&#xE4;tverk f&#xF6;r att f&#xE5; det privata n&#xE4;ringslivet att leverera  p&#xE5; SDG-agendan.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Other</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">United Nations Foundation</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-11-01" type="1"></activity-date>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2017-06-30" type="3"></activity-date>
  <activity-date iso-date="2017-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Business Policy and Administration</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">533852.1585422277</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">533852.1585422277</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-01"></transaction-date>
   <value currency="USD" value-date="2015-11-01">533852.158542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">533852.1585422277</value>
  </transaction>
  <contribution contributionid="61050191" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
