<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105013601-GGG-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Food Security Post 2015</narrative>
   <narrative xml:lang="SV">Food Security Post 2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Food Security Post 2015</narrative>
   <narrative xml:lang="SV">F&#xF6;r att forskning ska kunna resultera i l&#xE5;ngsiktig inverkan p&#xE5; utvecklingen och bidra till f&#xF6;r&#xE4;ndring kr&#xE4;vs ett samarbete med andra utvecklings och nyckelakt&#xF6;rer p&#xE5; alla niv&#xE5;er f&#xF6;r att dels f&#xF6;rs&#xE4;kra sig om att forskningen &#xE4;r till&#xE4;mpbar och f&#xF6;r att f&#xE5; ut den kunskap som finns till m&#xE5;lgruppen. En kunskapsdriven utveckling mot ett produktivt och h&#xE5;llbart lantbruk bygger bl.a. p&#xE5; avancerad forskning och utbildning som &#xE4;r internationellt f&#xF6;rankrad och som sker i ett n&#xE4;ra samarbete med anv&#xE4;ndare och ber&#xF6;rda. Det f&#xF6;reslagna konsortiet av forskare har kopplingar till akt&#xF6;rer s&#xE5;som forskningsinstitutioner regionalt och globalt och har m&#xF6;jlighet att knyta ihop relevanta akt&#xF6;rer och samla vetenskap f&#xF6;r att kommunicera ny, praktiskt och lokalt/regionalt till&#xE4;mpbar kunskap, samt viktiga och f&#xF6;r utvecklingsarbetet relevanta forskningsresultat, synteser, kritiska granskningar, och meta-analyser av lantbruksrelaterad forskning till akt&#xF6;rer engagerade i policyformulering f&#xF6;r lantbruks- och landsbygdsutveckling i l&#xE5;ginkomstl&#xE4;nder.
Programmet &#xE4;r strukturerat i fyra teman med tre tv&#xE4;rfr&#xE5;gor; 
 De fyra tematiska omr&#xE5;dena &#xE4;r;
1. Sociala och ekonomiska dimensioner kring sm&#xE5;brukarbaserat jordbruk och s&#xE4;ker livsmedelsf&#xF6;rs&#xF6;rjning 
2. Multifunktionella landskap f&#xF6;r s&#xE4;krare livsmedelsf&#xF6;rs&#xF6;rjning 
3. &#xD6;kad produktivitet och diversitet i sm&#xE5;brukares odlingssystem f&#xF6;r s&#xE4;krare livsmedelsf&#xF6;rs&#xF6;rjning 
4. Djurh&#xE5;llning bland sm&#xE5;brukare f&#xF6;r n&#xE4;ringsriktigare diet och s&#xE4;krare livsmedelsf&#xF6;rs&#xF6;rjning.  
De fyra tematiska omr&#xE5;dena &#xE4;r centrala f&#xF6;r utvecklingen av sm&#xE5;brukares bidrag till en s&#xE4;krare livsmedelsf&#xF6;rs&#xF6;rjning i l&#xE5;ginkomstl&#xE4;nder. Programmets tre tv&#xE4;rfr&#xE5;gor &#xE4;r; H&#xE5;llbar intensifiering av lantbruket; Kvinnors och ungdomars roll i lantbruket och Tillg&#xE5;ng till marknader och v&#xE4;rdekedjor. Tv&#xE4;rfr&#xE5;gan &#x201D;h&#xE5;llbar intensifiering av lantbruket&#x201D; syftar till att identifiera nyckelfr&#xE5;gor av policyrelevans och att leverera kritiska sammanst&#xE4;llningar och synteser av detta snabbt v&#xE4;xande forskningsomr&#xE5;de. Dessa ska, baserade p&#xE5; vetenskapliga studier, kritiskt belysa fr&#xE5;gor kring intensifierade produktionssystem och analysera biologiska och tekniska l&#xF6;sningars konsekvenser f&#xF6;r lokal anv&#xE4;ndbarhet, resursutnyttjande och &#xE4;ven social och ekonomisk h&#xE5;llbarhet f&#xF6;r att st&#xF6;dja transformeringen av de sm&#xE5;jordbruk som har f&#xF6;ruts&#xE4;ttningar att utvecklas. Den andra tv&#xE4;rfr&#xE5;gan &#x201D;kvinnors och ungdomars roll i lantbruket&#x201D; belyser den potential och de hinder som finns f&#xF6;r &#xF6;kad delaktighet och inflytande f&#xF6;r landsbygdens kvinnor och ungdomar bl. a inom lantbruksf&#xF6;retagande och entrepren&#xF6;rskap samt i policy och utvecklingssatsningar. En &#xE5;ldrande befolkning aktiva i lantbruket och en &#xF6;kande undersysselsatt ungdomsgeneration &#xE4;r ett globalt problem som programmet genom denna tv&#xE4;rfr&#xE5;ga adresserar. Den tredje tv&#xE4;rfr&#xE5;gan &#x201D;tillg&#xE5;ng till marknader och v&#xE4;rdekedjor&#x201D; bidrar till relevant policyutveckling och strategier f&#xF6;r att l&#xE4;nka brukare till marknader b&#xE5;de globalt, regionalt och lokalt och f&#xE5; till st&#xE5;nd en utveckling av stabila, diversifierade marknader och v&#xE4;rdekedjor som &#xE4;r tillg&#xE4;ngliga f&#xF6;r sm&#xE5;skaliga brukare. Programmet identifierar &#xE4;ven en stor potential f&#xF6;r syd-syd kunskapsutbyte mellan Asien och Afrika d&#xE4;r man har olika erfarenhet men m&#xE5;nga liknande utmaningar. De tre tv&#xE4;rfr&#xE5;gorna och de fyra tematiska omr&#xE5;dena skapar en holistisk ansats till lantbrukspolicy globalt. Kunskapen kommer att h&#xE4;mtas in, utbytas och kommuniceras genom forskarutbyten, intensivkurser, workshops, policy briefs och internationell dialog.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">Programmets &#xF6;vergripande m&#xE5;ls&#xE4;ttning &#xE4;r att bidra till en transformation av sm&#xE5;brukarsystemen med utvecklingspotential fr&#xE5;n sj&#xE4;lvhush&#xE5;ll till mer kommersiella lantbruksf&#xF6;retag i Afrika och i Syd-Sydostasien s&#xE5; att dessa p&#xE5; ett h&#xE5;llbart s&#xE4;tt kan svara mot de v&#xE4;xande behoven av tryggad livsmedelsf&#xF6;rs&#xF6;rjning och lokal ekonomisk tillv&#xE4;xt. AgroFoSe2030 bidrar direkt till SDG 2 och ber&#xF6;r ett flertal &#xF6;vriga globala m&#xE5;l.
Programmet adresserar fyra teman; i) sociala och ekonomiska dimensioner av sm&#xE5;brukarsystem, ii) multifunktionella landskap, iii) &#xF6;kad produktivitet och diversitet i besk&#xE4;rningssystem, och iv) boskapssk&#xF6;tsel bland sm&#xE5;brukarhush&#xE5;ll f&#xF6;r en h&#xE4;lsosam kost. &#xD6;ver dessa fyra teman implementerar AgriFoSe ett tre tv&#xE4;rsnittliga teman; h&#xE5;llbart jordbruk, kvinnor och ungdomar i jordbruket samt marknader och v&#xE4;rdekedjor.
S&#xE5;v&#xE4;l policys som praktiska till&#xE4;mpningar inom lantbruket har ofta, s&#xE4;rskilt i l&#xE5;ginkomstl&#xE4;nder, en alltf&#xF6;r svag vetenskaplig f&#xF6;rankring. Detta underskott av vetenskapligt underbyggda praktiska till&#xE4;mpningar och policys inom lantbruket, medf&#xF6;r betydande negativa konsekvenser f&#xF6;r fattigdomsbek&#xE4;mpning och livsmedelsf&#xF6;rs&#xF6;rjning. Utg&#xE5;ngspunkten f&#xF6;r AgriFoSe2030 har s&#xE5;ledes varit att bygga en brygga mellan vetenskapliga r&#xF6;n, policys och praktik.
Strategin inneb&#xE4;r att sm&#xE5;brukarsystem p&#xE5; ett h&#xE5;llbart s&#xE4;tt kan besvara det v&#xE4;xande behoven av tryggad livsmedelsf&#xF6;rs&#xF6;rjning och lokal ekonomisk tillv&#xE4;xt. Genom att knyta samman akt&#xF6;rer, samarbeta med universitet i regionala och internationella n&#xE4;tverk kommer programmet att syntetisera och kommunicera vetenskapligt baserad kunskap till internationella, regionala, nationella akt&#xF6;rer och p&#xE5;verka policy samt vara praktiskt till&#xE4;mpbar inom lantbruksomr&#xE5;det f&#xF6;r att trygga livsmedelsf&#xF6;rs&#xF6;rjningen i l&#xE5;ginkomstl&#xE4;nder.
Forskningsutbyten, intensivkurser f&#xF6;r forskare, myndighetspersoner och akt&#xF6;rer inom olika v&#xE4;rdekedjor &#xE4;r aktiviteter inom programmet planerade f&#xF6;r att bygga kapacitet i programl&#xE4;nderna f&#xF6;r policyp&#xE5;verkan och kommunikation av till&#xE4;mpbar forskning p&#xE5; l&#xE5;ng sikt.
AgriFoSe2030 arbetar fr&#xE4;mst tillsammans med partners p&#xE5; universitet och andra forskningsinstitut och har genom deras n&#xE4;rverk n&#xE5;tt ut till lantbrukare, r&#xE5;dgivare eller personer som arbetar med policy p&#xE5; olika niv&#xE5;er.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">SLU/Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University College Research Other</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-11-01" type="1"></activity-date>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.195140759</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.755001755</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.195140759</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832182</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.755001755</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-01"></transaction-date>
   <value currency="USD" value-date="2015-11-01">5338521.585422</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">1779507.195140759</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">1753053.2343832175</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">1755001.755001755</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">&#xD6;vergripande 
AgriFoSe2030 insatsen som bed&#xF6;ms avser perioden januari 2016 &#x2013; juni 2020. AgriFoSe2030 har byggt kapacitet hos forskare och deras heminstitutioner i Afrika och Asien till att syntetisera, analysera och kommunicera forskningsresultat till st&#xF6;d f&#xF6;r ett produktivt och h&#xE5;llbart sm&#xE5;brukarjordbruk i de l&#xE4;nder de &#xE4;r verksamma. AgriFoSe2030 har fr&#xE4;mst arbetat tillsammans med partners p&#xE5; universitet och andra forskningsinstitut och har genom deras n&#xE4;tverk n&#xE5;tt ut till lantbrukare, r&#xE5;dgivare eller personer som arbetar med policy p&#xE5; olika niv&#xE5;er.
De prim&#xE4;ra resultaten fr&#xE5;n fas I var forskarutbyten, briefar, rapporter och vetenskapliga granskningar och synteser fokuserade p&#xE5; att bygga kapacitet f&#xF6;r att &#xF6;vers&#xE4;tta vetenskap till policy och praxis i riktade regioner. AgriFoSe2030-n&#xE4;tverket utvecklade och utvidgade dess personalresurs genom att engagera mer forskare fr&#xE5;n den globala s&#xF6;dern.
AgriFoSe2030 programmet producerade fler underlag (+ 73 %), fler publikationer i vetenskapliga tidskrifter (+ 58 %) fler utbyten (+ 53 %), fler kurser/webbseminarier (+ 33 %) och fler rapporter (+ 8 %) &#xE4;n vad som ursprungligen hade planerats.
Exempel p&#xE5; resultat
(GLOB/NORM) &#x201C;Edible insects for food security and health &#x2013; from practice to evidence and policy implications - 2019&#x201D;. Samordnat av AgriFoSe2030 och Chinhoyi University of Technology, Zimbabwe, syftade detta projekt till att fr&#xE4;mja integrerad anv&#xE4;ndning av &#xE4;tbara insekter i stadsomr&#xE5;den i Zimbabwe och Demokratiska Republiken Kongo.&#xA0;Projektet arbetade med kapacitets utveckling f&#xF6;r lokala myndigheter i syfte att uppn&#xE5; en inkluderande plattform som fr&#xE4;mjar h&#xE5;llbart entrepren&#xF6;rskap av kvinnor, ungdomar och utsatta grupper i samh&#xE4;llet i den &#xE4;tbara insektsektorn.&#xA0; Projektet skapade insektmarknader som kan anv&#xE4;ndas som modeller f&#xF6;r ytterligare utveckling. Marknaderna bidrog till f&#xF6;rb&#xE4;ttrade livsmedelstrygghetsstandarder och hygien och f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till marknader f&#xF6;r nya och befintliga grupper av konsumenter.
(GLOB/NORM) &#x201C;Publication of a book about multifunctional land-use successes in Africa - 2019&#x201D;. AgriFoSe2030 publicerade en bok under 2019 om multifunktionell markanv&#xE4;ndning i Afrika. Boken visar hur integrerad markanv&#xE4;ndning och naturresurser, arbetskraft och andra insatser kan ha positiva effekter p&#xE5; livsmedelstryggheten p&#xE5; hush&#xE5;lls-, samh&#xE4;lls- och nationell niv&#xE5;. Boken syftar till inspirera och st&#xF6;dja utformningen av framtida politik och praxis inom h&#xE5;llbar markanv&#xE4;ndning sektorn. Undervisningsmaterial baserat p&#xE5; bokens inneh&#xE5;ll utvecklades ocks&#xE5; f&#xF6;r att anv&#xE4;ndas i utbildning f&#xF6;r att &#xF6;ka f&#xF6;rst&#xE5;else av f&#xF6;rdelarna och utmaningarna med multifunktionella landskap.
(NAT/INST) &#x201D;Plant protection strategies for disease free tuberous production in Africa - 2018&#x201D;. AgriFoSe2030 anv&#xE4;nde tv&#xE5; tillv&#xE4;gag&#xE5;ngss&#xE4;tt i ett projekt f&#xF6;r att st&#xF6;dja l&#xE5;gkostnads och h&#xE5;llbar sjukdomsprevention. Det f&#xF6;rsta tillv&#xE4;gag&#xE5;ngss&#xE4;ttet innebar demonstrationer f&#xF6;r lokala b&#xF6;nder och policyskapare i Etiopien och Sydafrika f&#xF6;r hur fosfat och botaniska extrakt kan g&#xF6;ra potatis mer motst&#xE5;ndskraftig mot potatispatogen.
Det andra tillv&#xE4;gag&#xE5;ngss&#xE4;ttet var att utveckla strategier f&#xF6;r att producera sjukdomsfria kassava plantor till sm&#xE5;skaliga jordbrukare i &#xD6;stafrika. AgriFoSe2030-forskare anv&#xE4;nde sin egen forskning f&#xF6;r att utveckla ett detaljerat f&#xF6;rslag till en ny kassava uts&#xE4;dessystemmodell som ska anv&#xE4;ndas av jordbrukare. De erbj&#xF6;d ocks&#xE5; f&#xF6;rslag f&#xF6;r regeringsinsatser f&#xF6;r att st&#xE4;rka ett h&#xE5;llbart kassavafr&#xF6;ssystem.
(NAT/INST) &#x201D;Agronomic biofortification for African agriculture to increase productivity and the nutritional content of food crops- 2018&#x201D;. AgriFoSe2030 forskare vid International Center for Tropical Agriculture, Kenya och Sveriges lantbruksuniversitet ledde projektet som syftade till att analysera data och forskningsunderlag f&#xF6;r att &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r relationen mellan agronomisk biof&#xF6;rst&#xE4;rkning och stapelgr&#xF6;dans n&#xE4;ringskvalitet och gr&#xF6;dans produktivitet i SSA. Projektet &#xE4;mnar till att &#xF6;ka b&#xF6;nder f&#xF6;rst&#xE5;else och intresse f&#xF6;r biof&#xF6;rst&#xE4;rkning i sina jordbruk.
(NAT/INST) &#x201D;Urban and peri-urban agriculture development&#x201D; Ett av projekten inom AgriFoSe2030 arbetade med urbant jordbruk i Kenya, med fokus p&#xE5; st&#xE4;derna Nakuru och Kisumu. Syftet var att skapa dialog f&#xF6;r utveckling och genomf&#xF6;rande av jordbrukspolitik p&#xE5; stadsniv&#xE5;. Projektet blev ett gemensamt &#xE5;tagande mellan AgriFoSe2030, University of Nairobi, The Mazingira Institute i Nairobi samt Nakuru och Kisumu County Governments. De AgriFoSe2030-ledda m&#xF6;tena och seminarierna p&#xE5; l&#xE4;nsniv&#xE5; underl&#xE4;ttade lanseringen av &#x201D;Nakuru County Urban Food and Agriculture Bill&#x201D;, under 2019. Det h&#xE4;r lagf&#xF6;rslaget syftar till att ge ett ramverk f&#xF6;r hur urbant jordbruk ska regleras och fr&#xE4;mjas.
(GOAL/BENE) &#x201C;Vermi-composting to empower women, increase agricultural productivity, and improve environmental sanitation in Ethiopia &#x2013; 2018.&#x201D; Detta projekt var inriktat p&#xE5; att f&#xF6;rb&#xE4;ttra produktiviteten av kvinno&#xE4;gda g&#xE5;rdar i Etiopien. Projektet fokuserade p&#xE5; att tr&#xE4;na kvinnor i att producera och anv&#xE4;nda maskkompost. Denna teknik hj&#xE4;lper ocks&#xE5; milj&#xF6;sanitet eftersom daggmaskar har f&#xF6;rm&#xE5;gan att bryta ner avloppsvattenslam och avfall. Syftet med detta projekt var att organisera och utbilda kvinnor i att anv&#xE4;nda maskkompost till att &#xF6;ka jordbruksproduktiviteten och f&#xF6;rb&#xE4;ttra jordbrukets milj&#xF6;. Projektet samarbetade med olika akt&#xF6;rer, till exempel beslutsfattare fr&#xE5;n National Bureau of Agriculture and Natural Resources i Etiopien. Projektet organiserade bes&#xF6;k p&#xE5; kvinno&#xE4;gda g&#xE5;rdar och gav m&#xF6;jligheter till kunskapsutbyte, samt fr&#xE4;mja st&#xF6;rre f&#xF6;rtroende f&#xF6;r projektet och dess m&#xE5;l.
En mid-term review under det tredje &#xE5;ret ledde till att programmet utvecklade tydligare kopplingar mellan projektens outputs, outcomes och impacts. Vidare kommentarer om Midterm review kan l&#xE4;sas under punkt 1.2, inklusive mer information om uppn&#xE5;dda resultat.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="61050136" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
