<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5411006702-GGG-31150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Coffee and Climate, International Coffee Partners</narrative>
   <narrative xml:lang="SV">Kaffe och klimat, International Coffee Partners</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Capacity development for coffee farmers in cliamte adaptation         methods.</narrative>
   <narrative xml:lang="SV">Kaffe-och klimatinitiativet (Coffe and Climate initiative) &#xE4;mnar &#xF6;ka sm&#xE5;skaliga kaffeb&#xF6;nders motst&#xE5;ndskraft (resiliens) och f&#xF6;rm&#xE5;ga till anpassning till klimatf&#xF6;r&#xE4;ndringar genom kapacitetsuppbyggande &#xE5;tg&#xE4;rder. Kapacitetsuppbyggande sker till st&#xF6;rsta delen i form av Farmer Field School som bygger p&#xE5; att b&#xF6;nderna sj&#xE4;lva identifierar problemomr&#xE5;den och m&#xF6;jliga l&#xF6;sningar av problemen. M&#xF6;tena faciliteras av en bonde som f&#xE5;tt ytterligare kapacitetsutveckling (Training of Trainer approach) i detta fall av Hans R. Neumann Stiftung (genomf&#xF6;rarande organisation av projektet) fr&#xE4;mst i f&#xF6;rb&#xE4;ttrad kaffeproduktion och klimatanpassnings&#xE5;tg&#xE4;rder. Till hj&#xE4;lp f&#xF6;r &#xF6;kad f&#xF6;rst&#xE5;else och kunskap finns en verktygsl&#xE5;da med l&#xE4;mpliga metoder och verktyg f&#xF6;r att hantera klimatf&#xF6;r&#xE4;ndringar, denna &#xE4;r utvecklad under f&#xF6;rsta fasen (pilotfas) av projektet i samarbete med forskare och b&#xF6;nder och finns p&#xE5; flera spr&#xE5;k, &#xE4;ven online.  

Projektet genomf&#xF6;rs av organisationen Hans R. Neumann Stiftung  i Guatemala, Brasilien, Tanzania och Vietnam. 

Projektet genomf&#xF6;rs i samarbete med 10 kaffef&#xF6;retag, varav flertalet &#xE4;r organiserade inom International Coffee Partners (ICP), i en sk Public Private Development Partnership (PPDP) d&#xE4;r kaffef&#xF6;retagen st&#xE5;r f&#xF6;r 50% av projektets budget och Sida f&#xF6;r resterande 50%. F&#xF6;retagen bidrar dels med pengar, dels med sin kunskap, erfarenhet, n&#xE4;tverk och deltagande ute i f&#xE4;lt.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Kaffe &#xE4;r en av v&#xE4;rldens mest popul&#xE4;ra drycker och produceras fr&#xE4;mst p&#xE5; sm&#xE5;skaliga jordbruk i l&#xE5;g- och medelinkomstl&#xE4;nder. 25 miljoner sm&#xE5;b&#xF6;nder ber&#xE4;knas odla 80 % av allt kaffe vi dricker idag och kaffeindustrin i helhet syssels&#xE4;tter n&#xE4;rmare 125 miljoner m&#xE4;nniskor. Klimatf&#xF6;r&#xE4;ndringarna riskerar att p&#xE5; sikt halvera v&#xE4;rldens areal l&#xE4;mplig f&#xF6;r kaffeodling vilket kommer att sl&#xE5; h&#xE5;rt mot de sm&#xE5;skaliga b&#xF6;nder som producerar majoriteten av allt kaffe som konsumeras idag. Genom det internationella Kaffe- och klimatinitiativet (C&amp;C) som genomf&#xF6;rs av Hanns R. Neumann Stiftung (HRNS) avser Sida att &#xF6;ka kaffeb&#xF6;ndernas motst&#xE5;ndskraft och deras f&#xF6;rm&#xE5;ga att anpassa sig till ett f&#xF6;r&#xE4;ndrat klimat. Genom initiativet samverkarar offentliga och privata akt&#xF6;rer f&#xF6;r att &#xF6;ka kaffeb&#xF6;nders m&#xF6;jligheter att leva p&#xE5; sitt jordbruk i Tanzania, Brasilien, Guatemala, El Salvador och Honduras.
The overall objective and vision of the Coffee and Climate initiative is to enable coffee communities to manage their ecosystems sustainably and become resilient to climate change.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Hanns R. Neumann Stiftung</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Hanns R. Neumann Stiftung</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-06-30" type="1"></activity-date>
  <activity-date iso-date="2016-06-30" type="2"></activity-date>
  <activity-date iso-date="2020-03-31" type="3"></activity-date>
  <activity-date iso-date="2020-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Developing countries, unspecified</narrative>
  </recipient-region>
  <sector code="31150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural inputs</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="8.2" vocabulary="3">
   <narrative xml:lang="EN">8.2 - Achieve higher levels of economic productivity through diversification, technological upgrading and innovation, including through a focus on high-value added and labour-intensive sectors.</narrative>
   <narrative xml:lang="SV">8.2 - Uppn&#xE5; h&#xF6;gre ekonomisk produktivitet genom diversifiering, teknisk uppgradering och innovation, bland annat genom att fokusera p&#xE5; sektorer med h&#xF6;gt f&#xF6;r&#xE4;dlingsv&#xE4;rde och h&#xF6;g arbetsintensitet.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">230139.0039583909</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">230139.0039583909</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-06-30"></transaction-date>
   <value currency="USD" value-date="2016-06-30">233740.431251</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">230139.0039583909</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Resultat och erfarenheter fr&#xE5;n samarbetet med HRNS visar att de varit framg&#xE5;ngsrika i att sprida kunskap kring behovet av klimatanpassning och i att utveckla metoder p&#xE5; lokal niv&#xE5; som ocks&#xE5; bidrar till att minska effekterna av klimatf&#xF6;r&#xE4;ndringarna. HRNS uppskattar att de n&#xE5;tt ut till runt 90 000 hush&#xE5;ll som livn&#xE4;r sig p&#xE5; kaffeodling, direkt (11. 000) och indirekt (79 000)&#xA0;genom olika aktiviteter, utbildningar och klimatanpassningsplaner som odlarna skapat tillsammans med lokala organisationer.&#xA0;
I sitt arbete med utbildningar anv&#xE4;nder sig HRNS av konceptet training of trainers och Farmer Fields Schoold vilket g&#xF6;r att HRNS n&#xE5;r s&#xE5; m&#xE5;nga indirekt. &#xA0;Jordbrukarna och deras familjer i de olika regionerna som deltagit i utbildningstillf&#xE4;llen kring h&#xE5;llbart jordbruk har i utv&#xE4;rderingarna svarat att utbildningstillf&#xE4;llena resulterat i att de har &#xE4;ndrat odlingss&#xE4;tten p&#xE5; sina g&#xE5;rdar (62 % Tanzania, 84 % Trifinio regionen Honduras/Guatemala/El Salvador och 63 % Brasilien).
HRNS har tack vare Sida arbetat aktivt med j&#xE4;mst&#xE4;lldhet och bland annat har 832 kvinnor och ungdomar i Trifinio deltagit i tr&#xE4;ningstillf&#xE4;llen och utbildningar kring egenf&#xF6;retagande. 260 av de 832 kvinnor och ungdomar som deltog utvecklade sedan aff&#xE4;rsplaner f&#xF6;r att starta egna sm&#xE5;f&#xF6;retag med fokus p&#xE5; h&#xE5;llbart jordbruk, vilket b&#xE5;de har f&#xF6;rb&#xE4;ttrat deras jordbruk samt diversifierat deras inkomstk&#xE4;llor. I en utv&#xE4;rdering av aktiviteterna framkom det att m&#xE4;n har en positiv inst&#xE4;llning till tr&#xE4;ningstillf&#xE4;llena eftersom de har bidragit till f&#xF6;rb&#xE4;ttrade relationer i hush&#xE5;llen.
Genom utbildning har odlare f&#xE5;tt kunskap i hur de kan anv&#xE4;nda naturv&#xE4;nliga alternativ till g&#xF6;dsling, s&#xE5;som stallg&#xF6;dsel, och skydda sina gr&#xF6;dor fr&#xE5;n skadedjur med andra metoder &#xE4;n kemisk besprutning. Odlarna fick ocks&#xE5; kunskaper i s&#xE4;ker hantering av bek&#xE4;mpningsmedel i de fall d&#xE4;r det inte fanns andra alternativ, och fick l&#xE4;ra sig om betydelsen av att ha passande skyddsutrustning i samband med hantering.
HRNS &#xE4;r positiva till att ta till sig l&#xE4;rdomar och f&#xF6;rutom den externt genomf&#xF6;rda halvtids&#xF6;versynen som genomf&#xF6;rts av externa konsulter har ocks&#xE5; en slutgiltig utv&#xE4;rdering (endline study) efter sina projekt genomf&#xF6;rts, vilket &#xE4;r en rutin som HRNS har. Den utv&#xE4;rdering som genomf&#xF6;rdes f&#xF6;r den andra fasen av initiativet visade p&#xE5; m&#xE5;nga positiva resultat, inklusive att HRNS har kunskap om odlarnas prioriteringar, till exempel vad g&#xE4;ller markanv&#xE4;ndning och vatten. Utv&#xE4;rderingen visade dessutom att arbetet med j&#xE4;mst&#xE4;lldhet har f&#xE5;tt stort genomslag i initiativet och att man arbetar med b&#xE5;de m&#xE4;n och kvinnor.
Klimatanpassningsplaner:
I Trifinio har tv&#xE5; klimatanpassningsplaner producerats vilka b&#xE5;da adresserar h&#xE5;llbar vattenanv&#xE4;ndning och bevarande av vattenk&#xE4;llor. Den ena planen &#xE4;r under genomf&#xF6;rande och ig&#xE5;ngs&#xE4;ttandet av en vattentank som ska f&#xF6;rb&#xE4;ttra kaffeb&#xF6;ndernas tillg&#xE5;ng till vatten kommer att&#xA0; utv&#xE4;rderas f&#xF6;r att se om man kan g&#xF6;ra p&#xE5; liknande s&#xE4;tt p&#xE5; flera st&#xE4;llen i omr&#xE5;det.
I Brasilien har tv&#xE5; klimatanpassningsplaner b&#xF6;rjat anv&#xE4;ndas och f&#xF6;ljas vilket har resulterat i sammanlagt 46 passande f&#xF6;rvaringsplatser f&#xF6;r pestecider och 47 septiktankar. Tv&#xE5; av de deltagande organisationerna har &#xE4;ven valt att gemensamt plantera 2600 tr&#xE4;d f&#xF6;r att berika vegetationen i omr&#xE5;det.
Tanzania har formulerat 22 klimatanpassningsplaner som genomf&#xF6;rs p&#xE5; lokal niv&#xE5; och vid ett storm&#xF6;te p&#xE5; lokal niv&#xE5; ber&#xE4;knar HRNS att det planterades 1000 tr&#xE4;d f&#xF6;r skugga och 520 f&#xF6;rb&#xE4;ttrade varianter av kaffeplantor. Liknande sammankomster p&#xE5; andra platser i Tanzania har ber&#xE4;knat att de planterade ytterligare 2500 f&#xF6;rb&#xE4;ttrade varianter av kaffeplantor.
Anpassnings&#xE5;tg&#xE4;rder:
Under initiativets andra fas har en &#xF6;kning av &quot;nedbrytning&quot; (mulching) (59%) och &quot;f&#xF6;rb&#xE4;ttrade rotsystem&quot; (improved root system) (58%) som klimatsmarta odlingss&#xE4;tt hos kaffeb&#xF6;nder i Trifinio resulterat i en slutgiltig anv&#xE4;ndningsgrad p&#xE5; 95% respektive 85% av b&#xF6;nderna. En stor &#xF6;kning fr&#xE5;n ursprungliga 36% och 27% anv&#xE4;ndning. I Tanzania &#xE4;r det de klimatsmarta odlingss&#xE4;tten &quot;erosionskontroll&quot; (erosion control) (44%), &quot;kompostering&quot; (composting) (38%) och &quot;nedbrytning&quot; (mulching) (34%) som har f&#xE5;tt den st&#xF6;rsta &#xF6;kningen i anv&#xE4;ndning under fas 2 med resultat att odlingss&#xE4;tten nu har en anv&#xE4;ndningsgrad p&#xE5; 93%, 66% och 87% respektive. HRNS rapporterar att Brasilien har sett en v&#xE4;ldigt stor &#xF6;kad anv&#xE4;ndning av de klimatsmarta odlingss&#xE4;tten &quot;rensning av ogr&#xE4;s&quot; (weeding) (92%) och &#x201D;t&#xE4;ckande gr&#xF6;dor&#x201D; (cover crops) (75%) vilket resulterar i en anv&#xE4;ndningsgrad av 100% respektive 90% hos de kaffeb&#xF6;nder som deltagit i rapporteringen.
&#xA0;
J&#xE4;mst&#xE4;lldhet:
HRNS uppskattar att deras arbete med j&#xE4;mst&#xE4;lldhet har bidragit till att minska andel fattiga inom m&#xE5;lgruppen samt&#xA0; bidragit till att minska livsmedelsotrygghet genom utbildning till kaffeodlande b&#xF6;dner kring vinsten av att dela mer lika p&#xE5; arbetet inom familjerna och att ha klimatv&#xE4;nliga odlingar som kan generera mer sk&#xF6;rd samtidigt som det gynnar naturen och skogarna runt odlingarna&#xA0;
I Tanzania n&#xE5;ddes inte alla uppsatta m&#xE5;l med anledning av politiska sk&#xE4;l kring kaffodling, trots det kunde m&#xE5;nga kvinnor delta p&#xE5; utbildningstillf&#xE4;llena samt satt p&#xE5; ledande positioner. Ett positivt resultat trots allt och trenderna visar p&#xE5; mer kvinnligt deltagande och fler kvinnor i ledande positioner. B&#xF6;nderna rapporterade att 21% av deras organisationer hade kvinnliga ledare och flera organisationer har &#xE4;ndrat sina stadgar s&#xE5; att fler kvinnor ska kunna f&#xE5; ledande positioner. 339 kvinnor deltog p&#xE5; utbildningstillf&#xE4;llena f&#xF6;r ledarskap och egenf&#xF6;retagande vilket visar p&#xE5; en potentiell &#xF6;kning av kvinnligt ledarskap i framtiden.
I Trifinio har de uppsatta m&#xE5;len n&#xE5;tts och &#xF6;vertr&#xE4;ffats p&#xE5; de flesta omr&#xE5;dena. Bland annat s&#xE5; har 832 kvinnor och ungdomar deltagit i tr&#xE4;ningstillf&#xE4;llen och utbildningar kring egenf&#xF6;retagande. 260 av dessa kvinnor och ungdomar utvecklade sedan aff&#xE4;rsplaner f&#xF6;r att starta egna sm&#xE5;f&#xF6;retag med fokus p&#xE5; klimatsmarta lantbruk vilket b&#xE5;de har f&#xF6;rb&#xE4;ttrat deras jordbruk samt diversifierat deras inkomstk&#xE4;llor. Under perioden f&#xF6;r initiativet s&#xE5; har 2565 kvinnliga b&#xF6;nder i hela omr&#xE5;det Trifinio deltagit p&#xE5; utbildningstillf&#xE4;llen kring j&#xE4;mst&#xE4;lldhet och i Guatemala har andelen kvinnor i ledarpositioner i organisationer f&#xF6;r b&#xF6;nder &#xF6;kat fr&#xE5;n 31% till 64%.&#xA0;
Det var inte bara kvinnor och ungdomar i Trifinio som fick tr&#xE4;ning inom j&#xE4;mst&#xE4;lldhetsintegrering. 340 m&#xE4;n deltog och n&#xE5;ddes av genomf&#xF6;rda maskulinitets tr&#xE4;ningstillf&#xE4;llen d&#xE4;r de fick l&#xE4;ra sig om k&#xF6;nsrelaterat v&#xE5;ld, vikten av att integrera kvinnor i kaffe-produktionskedjorna samt vikten av att kvinnor ska f&#xE5; tillg&#xE5;ng till ekonomiska m&#xF6;jligheter.&#xA0; M&#xE4;nnen gav mycket positiv feedback om tr&#xE4;ningstillf&#xE4;llena och flera sa att de trodde att fr&#xE5;gorna kommer att hj&#xE4;lpa dem b&#xE5;de i hemmet och i jordbruket. Detta &#xE4;r n&#xE5;got som Sida ser som positivt d&#xE5; det kan bidra till en mer h&#xE5;llbar integrering av j&#xE4;mst&#xE4;lldhet i omr&#xE5;det och inte endast h&#xE4;nga p&#xE5; projektets prestation.
HRNS har kontaktat &#xF6;ver 30 organisationer med en kampanj&#xA0;&#x201D;20 million women to address climate change in coffee&#x201D;&#xA0;vilken tyv&#xE4;rr inte genererade s&#xE5; stort intresse, eventuellt beroende p&#xE5; att kampanjen inte passade f&#xF6;rv&#xE4;ntningarna hos privata f&#xF6;retag som ville se mer en ekonomisk vinst fr&#xE5;n kampanjen.
Pestecidhantering:
Tillsammans med Kemikalieinspektionen (KemI) &#xE5;kte HRNS ut till olika byar i Tanzania och utbildade och informerade b&#xF6;nder om s&#xE4;ker kemikaliehantering, samt inspekterade vilka &#xE5;tg&#xE4;rder som tas av &#xE5;terf&#xF6;rs&#xE4;ljare av pestecider f&#xF6;r att undvika skadlig p&#xE5;verkan p&#xE5; individer och natur. Genom att utbilda b&#xF6;nder i hur de kan anv&#xE4;nda naturv&#xE4;nliga alternativ till g&#xF6;dsling, s&#xE5;som stallg&#xF6;dsel, och skydda sina gr&#xF6;dor fr&#xE5;n skadedjur med andra metoder &#xE4;n besprutning, kunde de se att den skadliga kemikaliehanteringen minskade. B&#xF6;nderna fick &#xE4;ven tr&#xE4;ning i korrekt hantering av pestecider i de fall d&#xE4;r det inte fanns andra alternativ, och fick l&#xE4;ra sig om vikten av att ha passande skyddsutrustning f&#xF6;r hanteringen.
Utbildningen som hush&#xE5;llen fick kunde man se gav positiva resultat. Hos de hush&#xE5;ll som inte deltagit p&#xE5; utbildningen svarade 31% att personer under 18 &#xE5;rs &#xE5;lder deltog i appliceringen av pestecider j&#xE4;mf&#xF6;rt med endast 3% hos de hush&#xE5;ll som deltagit p&#xE5; utbildningen. Utbildning kring pesteciders p&#xE5;verkan, och tr&#xE4;ning p&#xE5; s&#xE4;ker hantering, kan d&#xE4;rf&#xF6;r ses som en effektiv investering i skyddet av barn och unga mot en h&#xE4;lsorisk.&#xA0;
B&#xF6;nder som hade deltagit p&#xE5; utbildningen visade ett h&#xF6;gre intresse i att investera i och anv&#xE4;nda passande skyddsutrustning s&#xE5;som gummist&#xF6;vlar, regnrock f&#xF6;r att skydda ryggen mot pesticid-st&#xE4;nk vid appliceringen, ansiktsmasker, handskar och s&#xE4;kerhetsglas&#xF6;gon. Anv&#xE4;ndningen av gummist&#xF6;vlar anv&#xE4;ndes av 88% av de utbildade b&#xF6;nderna, men endast av 51% av de b&#xF6;nder som inte deltagit p&#xE5; utbildningen. En ytterligare s&#xE4;rskilt stor &#xF6;kning kan ses vid anv&#xE4;ndande av handskar d&#xE4;r de utbildade b&#xF6;nderna anv&#xE4;nde handskar i 21% av fallen, j&#xE4;mf&#xF6;rt med endast 1% av de b&#xF6;nder som inte deltagit p&#xE5; utbildningen.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="54110067" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1180202" currency="SEK" strategy-amount="4000000000.0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</title>
    <titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
