<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-Z1-HAB-007</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Regional - Ecobank Transnational Incorporated Trade Finance Package</narrative>
   <narrative xml:lang="FR">R&#xE9;gional - Enveloppe globale de financement du commerce de &#xAB;Ecobank Transnational Incorporated &#xBB;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente intervention concerne une facilit&#xE9; de financement du commerce fournie &#xE0; Ecobank Transnational Incorporated (ETI). Cette facilit&#xE9; consiste en un montage financier que la Banque propose &#xE0; ETI pour soutenir le financement d&apos;activit&#xE9;s commerciales au travers de deux instruments&#xA0;: (i) une contribution de 100 millions de dollars EU dans le cadre d&apos;un accord de partage des risques (RPC), et (ii) une ligne de cr&#xE9;dit de 100 millions de dollars EU pour le financement du commerce (CF-LDC). Le RPC devrait avoir une dur&#xE9;e de vie de 3 ans et sera mis en &#x153;uvre par EBI SA, une filiale &#xE0; 100% d&#x2019;ETI bas&#xE9;e en France. Le RPC servira &#xE0; faciliter le commerce et le commerce intra-africains avec d&apos;autres r&#xE9;gions. CFL-CF sera attribu&#xE9; &#xE0; ETI pour soutenir ses 30 filiales, qui &#xE0; leur tour pr&#xEA;teront des fonds &#xE0; des soci&#xE9;t&#xE9;s africaines locales engag&#xE9;es dans le commerce international, notamment les soci&#xE9;t&#xE9;s et petites et moyennes entreprises (telles que d&#xE9;finies par ETI, une PME est une entreprise dont le chiffre d&#x2019;affaires annuel ne d&#xE9;passe pas 2 millions de dollars). La dur&#xE9;e du contrat LDC-FC est de 3,5 ans, avec un d&#xE9;lai de gr&#xE2;ce &#xE0; d&#xE9;terminer. Les ressources CFL-CF devraient soutenir les pr&#xEA;ts avant et apr&#xE8;s exp&#xE9;dition, ainsi que les cr&#xE9;dits renouvelables et autres pr&#xEA;ts &#xE0; court terme.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le projet vise &#xE0; r&#xE9;duire le d&#xE9;ficit de financement du commerce en Afrique et promouvoir une croissance &#xE9;conomique plus large, la cr&#xE9;ation d&apos;emplois, l&apos;intensification du commerce intra-africain et l&apos;int&#xE9;gration r&#xE9;gionale. Plus pr&#xE9;cis&#xE9;ment, il soutiendra les activit&#xE9;s suivantes: (i) le commerce dans les zones mal desservies, notamment l&apos;agroalimentaire, la fabrication et la production d&apos;&#xE9;nergie; (ii) l&#x2019;&#xE9;mission d&#x2019;engagements de remboursement irr&#xE9;vocables pour les institutions financi&#xE8;res des pays &#xE0; faible revenu, les pays en transition et les pays sortant d&#x2019;un conflit; (iii) un financement stable pour les PME op&#xE9;rant dans la sph&#xE8;re d&apos;influence d&apos;ETI et un soutien aux institutions de microfinance en dehors du r&#xE9;seau ETI. Au niveau de l&#x2019;entreprise, l&#x2019;un des objectifs du projet est de consolider les progr&#xE8;s de l&#x2019;installation existante, d&#x2019;&#xE9;largir encore l&#x2019;acc&#xE8;s au financement du commerce et de promouvoir l&#x2019;alphab&#xE9;tisation financi&#xE8;re en Afrique subsaharienne.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les principaux b&#xE9;n&#xE9;ficiaires du projet sont Ecobank Transnational Incorporated (ETI), les petites et moyennes entreprises et les pays membres r&#xE9;gionaux de la BAD.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The main beneficiaries of the project are Ecobank Transnational Incorporated (ETI), Small and Medium Enterprises, Regional Member Countries of the AfDB.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The present intervention relates to a Trade Finance Facility provided to Ecobank Transnational Incorporated (ETI). This facility consists of a financial package that the Bank offers to ETI to support the financing of commercial activities through two instruments: i) a contribution of US $ 100 million through a risk-sharing agreement (RPC), and (ii) a US $ 100 million credit line for trade finance (CF-LDC). The RPC is expected to have a life of 3 years and will be implemented by EBI SA, a wholly-owned subsidiary of ETI based in France. The RPC will serve to facilitate intra-African trade and trade with other regions. CFL-CF will be awarded to ETI to support its 30 subsidiaries, which in turn will lend funds to local African companies engaged in international trade, including corporations and small and medium-sized enterprises (as defined by ETI, an SME is a company whose annual turnover does not exceed 2 million US dollars). The term of the LDC-FC is 3.5 years, with a grace period to be determined. CFL-CF resources should support pre- and post-shipment loans, as well as revolving credit and other short-term loans.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The project aims to help reduce the trade finance gap in Africa and promote broader economic growth, job creation, increased intra-African trade and regional integration. More specifically, it will support the following activities: (i) trade in underserved areas, including agribusiness, manufacturing and energy production; (ii) the issuance of irrevocable repayment commitments for financial institutions of LICs, countries in transition and countries emerging from conflict; (iii) stable funding for SMEs operating in ETI&apos;s sphere of influence and support for microfinance institutions outside the ETI network. At the enterprise level, one of the objectives of the project is to consolidate progress with the existing facility, further expand access to trade finance and promote financial literacy in sub-Saharan Africa.</narrative>
  </description>
  <participating-org ref="46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-02-20" type="1"></activity-date>
  <activity-date iso-date="2014-05-21" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN"></narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone></telephone>
   <email>private-sector@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-id code="2365267" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Lom&#xE9;</narrative>
   </name>
   <administrative code="27394.0" level="2" vocabulary="G1"></administrative>
   <administrative code="2972.0" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.13748 1.21227</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Finance</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-05-21"></transaction-date>
   <value currency="XDR" value-date="2014-05-21">70650407.65</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ECOBANK TRANSNATIONAL INC.</narrative>
   </receiver-org>
   <flow-type code="21"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
