<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-Z1-B00-018</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Liberia - Enhancing Efficiency and Sustainability of Artisanal and Small-Scale
Mining (ASM) through Climate Smart Actions</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires directs du projet sont le minist&#xE8;re des mines et de l&apos;&#xE9;nergie du Liberia ; les mineurs artisanaux et &#xE0; petite &#xE9;chelle, et les associations de l&apos;industrie mini&#xE8;re ; les populations du Liberia gr&#xE2;ce &#xE0; l&apos;am&#xE9;lioration des possibilit&#xE9;s d&apos;emploi et de cr&#xE9;ation de richesse. Le projet devrait avoir un impact positif sur les moyens de subsistance de plus de 10 000 personnes directement impliqu&#xE9;es dans le sous-secteur de l&apos;exploitation mini&#xE8;re artisanale et &#xE0; petite &#xE9;chelle dans les pays b&#xE9;n&#xE9;ficiaires. Ces groupes de mineurs recevront une formation directe. Le projet permettra &#xE9;galement de former directement plus de 500 responsables de la r&#xE9;glementation mini&#xE8;re dans les pays s&#xE9;lectionn&#xE9;s. Ces agents devraient fournir des services de vulgarisation &#xE0; plus de 200 000 ASM dans les pays b&#xE9;n&#xE9;ficiaires. En outre, les activit&#xE9;s commerciales dans ces communaut&#xE9;s mini&#xE8;res seront florissantes gr&#xE2;ce au pouvoir d&apos;achat accru des ASM. Dans l&apos;ensemble, le projet devrait cr&#xE9;er des opportunit&#xE9;s de cr&#xE9;ation de richesses et d&apos;emplois d&#xE9;cents.</narrative>
   <narrative xml:lang="EN">The Key Project beneficiaries are the Liberia Ministry of Mines and Energy; artisanal and small scale miners, and mining industry associations; The people of Liberia through enhanced employment and wealth-creation opportunities. The project is expected to have a positive impact on the livelihoods of more than 10,000 people directly involved in the artisanal and small-scale mining sub sector in the beneficiary countries. These group of miners will receive direct training. The project will also directly train more than 500 mining regulatory officials in the selected countries. These officers are expected to provide extension services to over 200,000 ASMs in the beneficiary countries. Furthermore, business activities in these mining communities will flourish due to the enhanced purchasing power of the ASMs. Overall, the project is expected to trigger wealth creation opportunities and decent employment.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif g&#xE9;n&#xE9;ral du projet est d&apos;am&#xE9;liorer la formalisation, l&apos;efficacit&#xE9;, la rentabilit&#xE9; et les pratiques de gestion environnementale dans le sous-secteur de l&apos;ASM dans les pays s&#xE9;lectionn&#xE9;s. Plus pr&#xE9;cis&#xE9;ment, le projet vise les objectifs suivants : (i) Renforcer les capacit&#xE9;s des organismes de r&#xE9;glementation du secteur extractif, en particulier le minist&#xE8;re responsable des mines, afin de fournir les services de soutien n&#xE9;cessaires aux ASM ; (ii) Mettre en &#x153;uvre des programmes de renforcement des capacit&#xE9;s pour les ASM afin d&apos;am&#xE9;liorer la s&#xE9;curit&#xE9;, la sant&#xE9; et les aspects environnementaux de leurs op&#xE9;rations ; (iii) Am&#xE9;liorer l&apos;efficacit&#xE9; et la durabilit&#xE9; de leurs op&#xE9;rations gr&#xE2;ce au soutien technique des organismes de r&#xE9;glementation.</narrative>
   <narrative xml:lang="EN">The overall objective of the project is to improve formalization, efficiency, profitability and environmental management practices in the ASM sub sector in the selected countries. Specifically, the project aims at the following: (i) Building capacity of the extractive sector regulatory agencies, especially the Ministry responsible for Mines, to provide the needed support services to ASMs; (ii) Implement capacity building programmes for ASMs to improve safety, health and environmental aspects of their operations; (iii) Improve efficiency and sustainability of their operations through technical support by regulatory agencies.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet s&apos;inscrit dans le cadre de la Vision mini&#xE8;re africaine (AMV), qui reconna&#xEE;t l&apos;exploitation mini&#xE8;re artisanale et &#xE0; petite &#xE9;chelle (ASM) comme un secteur important pour le d&#xE9;veloppement socio-&#xE9;conomique. L&apos;objectif g&#xE9;n&#xE9;ral est d&apos;am&#xE9;liorer la formalisation, l&apos;efficacit&#xE9; et les pratiques de gestion environnementale dans le sous-secteur de l&apos;ASM dans les trois pays s&#xE9;lectionn&#xE9;s (Guin&#xE9;e Bissau, Lib&#xE9;ria et Sierra L&#xE9;one). Les objectifs du projet sont align&#xE9;s sur les dispositions de la politique min&#xE9;rale 2010 du Liberia. Par ailleurs, le &quot;Pro Poor Agenda for Prosperity and Development (PAPD)&quot; 2018-2023 du Lib&#xE9;ria a suscit&#xE9; de grandes attentes chez les Lib&#xE9;riens, d&apos;o&#xF9; le d&#xE9;fi pour le gouvernement de mettre en &#x153;uvre ce plan avec succ&#xE8;s, en particulier les strat&#xE9;gies relatives &#xE0; la cr&#xE9;ation d&apos;emplois. L&apos;actuel DSP de la BAD pour le Lib&#xE9;ria a &#xE9;galement identifi&#xE9; l&apos;exploitation mini&#xE8;re comme un secteur susceptible de contribuer de mani&#xE8;re significative &#xE0; l&apos;emploi, &#xE0; la g&#xE9;n&#xE9;ration de revenus et au d&#xE9;veloppement des infrastructures. Le projet contribuera aux efforts d&#xE9;ploy&#xE9;s par le minist&#xE8;re responsable des mines pour formaliser les activit&#xE9;s des mineurs artisanaux et &#xE0; petite &#xE9;chelle. Gr&#xE2;ce &#xE0; ce projet, la Banque renforcera les capacit&#xE9;s institutionnelles et humaines des organismes de r&#xE9;glementation gouvernementaux afin, entre autres, de faciliter la formalisation de l&apos;ASM pour cr&#xE9;er des emplois et am&#xE9;liorer le statut &#xE9;conomique de plusieurs parties prenantes - en particulier celles qui se trouvent le long de la cha&#xEE;ne de valeur de l&apos;ASM. Le projet est bas&#xE9; sur trois (3) composantes : (i) la formalisation du secteur minier artisanal et &#xE0; petite &#xE9;chelle pour cr&#xE9;er des emplois et contribuer &#xE0; l&apos;am&#xE9;lioration de la vie socio-&#xE9;conomique des communaut&#xE9;s mini&#xE8;res ; (ii) le renforcement des capacit&#xE9;s des institutions r&#xE9;glementaires pour faire appliquer les lois et r&#xE8;glements miniers et (iii) la coordination et la gestion du projet. Il sera r&#xE9;alis&#xE9; du 1er juillet 2020 au 30 juin 2022.</narrative>
   <narrative xml:lang="EN">The project is aligned with the Africa Mining Vision (AMV), which recognizes Artisanal and Small-Scale Mining (ASM) as an important sector for socio-economic development. The overall goal is to improve formalization, efficiency and environmental management practices in the ASM sub sector in the three selected countries (Guinea Bissau, Liberia and Sierra Leone). The project objectives are aligned with provisions in the 2010 Mineral Policy of Liberia. Also, Liberia&#x2019;s &#x201C;Pro Poor Agenda for Prosperity and Development (PAPD)&#x201D; 2018-2023 has generated high expectations amongst Liberians hence the challenge for the Government is to implement the plan successfully, especially strategies relating to job creation. The current AfDB CSP for Liberia also identified mining as a sector with the potential to contribute significantly to employment, income generation, and infrastructure development. The project will contribute to the efforts being made by the Ministry responsible for Mines to formalize activities of the artisanal and small-scale miners. Through this project, the Bank, will strengthen the institutional and human capacity of government regulatory agencies to among others facilitate formalization of ASM to generate employment and improve the economic status of several stakeholders &#x2013; especially those along the ASM value chain. The project is based on three (3) components: (i) Formalization of the artisanal and small-scale mining sector to create jobs and contribute to the improvement of the socio-economic life of mining communities; (ii) capacity building of regulatory institutions to enforce mining laws and regulations and (iii) Project coordination and management. The project will be carried out from July 1, 2020 to June 30, 2022.</narrative>
  </description>
  <participating-org ref="XM-DAC-FSF" role="1" type="40">
   <narrative xml:lang="EN">Fragile States Facility</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-08-28" type="1"></activity-date>
  <activity-date iso-date="2020-12-11" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">RDGW1</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Emmanuel MANIRAGABA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Power Engineer, PESD</narrative>
   </job-title>
   <telephone></telephone>
   <email>e.maniragaba@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-id code="2275384" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Liberia</narrative>
   </name>
   <administrative code="1815" level="1" vocabulary="G1"></administrative>
   <administrative code="39176" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.5 -9.5</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <location>
   <location-id code="2274895" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Monrovia</narrative>
   </name>
   <administrative code="1824" level="1" vocabulary="G1"></administrative>
   <administrative code="39216" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.30054 -10.7969</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="32110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Industrial policy and administrative management</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.9.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Industry - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-12-11"></period-start>
   <period-end iso-date="2021-03-11"></period-end>
   <value currency="XDR" value-date="2020-12-11">62500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-03-11"></period-start>
   <period-end iso-date="2021-06-11"></period-end>
   <value currency="XDR" value-date="2021-03-11">62500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-06-11"></period-start>
   <period-end iso-date="2021-09-11"></period-end>
   <value currency="XDR" value-date="2021-06-11">62500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-09-11"></period-start>
   <period-end iso-date="2021-12-11"></period-end>
   <value currency="XDR" value-date="2021-09-11">62500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-12-11"></period-start>
   <period-end iso-date="2022-03-11"></period-end>
   <value currency="XDR" value-date="2021-12-11">62500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-03-11"></period-start>
   <period-end iso-date="2022-06-11"></period-end>
   <value currency="XDR" value-date="2022-03-11">62500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-06-11"></period-start>
   <period-end iso-date="2022-09-11"></period-end>
   <value currency="XDR" value-date="2022-06-11">62500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-09-11"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="XDR" value-date="2022-09-11">62500</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5900155016357" ref="5900155016357">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-11"></transaction-date>
   <value currency="XDR" value-date="2020-12-11">500000</value>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">GOVERNMENT OF LIBERIA MINISTRY OF FINANCE</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fenhancing_efficiency_and_sustainability_of_artisanal_and_small-scale_mining_through_climate_smart_actions_-_project_appraisal_report.pdf#page=1&amp;zoom=auto,-15,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-Z1-B00-018">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of people directly involved in the artisanal and small-scale mining sub sector in the beneficiary countries</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="10000.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Artisanal and Small-Scale Mining (ASM) work-related injuries and health impacts reduced</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="20.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Child labour reduced at Artisanal and Small-Scale Mining (ASM) mine sites</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="20.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Contribution increase of the Artisanal and Small-Scale Mining (ASM) sector to mineral production and other economic indicators</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="20.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Percentage of women in the local, regional and national associations of Artisanal and Small-Scale Mining (ASM)</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="20.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of regulators trained in various disciplines (Safety, Health, Environment, policy, legal and regulatory frameworks, climate change)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="200.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number ofArtisanal and Small-Scale Mining (ASM) benefited from extension services provide by the regulator officers trained in the selected countries</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="200000.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Percentage of women owning Artisanal and Small-Scale Mining (ASM) concessions</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="30.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Percentage increase of Artisanal and Small-Scale Mining (ASM) licensed concessions</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="40.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Percentage of State Regulators trained to serve as Trainer of Trainers</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="50.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of Artisanal and Small-Scale Mining (ASM) trained (Safety Health and Environment, climate smart mining &amp; processing methods etc.)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="5000.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Study tours to matured mining jurisdictions to exchange experience e.g. Ghana, Tanzania</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="At most 2 study tours to facilitate peer to peer learning"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Reduction in Artisanal and Small-Scale Mining (ASM) related land degradation</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Percentage Reduction in land degradation in ASM areas"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Improved production efficiency</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Percentage improvement in minerals recovered from processing"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Improved safety in Artisanal and Small-Scale Mining (ASM)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Reduction in accidents; % Reduction in informal Artisanal and Small-Scale Mining (ASM); % Reduction in Hg emissions (% of ASMs processing gold without the use of mercury); Reduction in GHG emissions (measured by reduction in deforestation)"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Artisanal and Small-Scale Mining (ASM) is absorbed in the tax bracket</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Taxes and fees paid by ASM"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Information Technology based system in place for data collection and analyses</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Verifiable Artisanal and Small-Scale Mining (ASM) data available for policy development"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Artisanal and Small-Scale Mining (ASM) Corporate Social Responsibility (CSR) guidelines developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Artisanal and Small-Scale Mining (ASM) Gender Mainstreaming guidelines developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Artisanal and Small-Scale Mining (ASM) Production statistics available</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Artisanal and Small-Scale Mining (ASM) Sales statistics available</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Artisanal and Small-Scale Mining (ASM) Strategy developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Artisanal and Small-Scale Mining (ASM) Taxes paid statistics available</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Baseline Study of the Artisanal and Small-Scale Mining (ASM) Landscape in Study Areas</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Health, Safety and Environmental guidelines developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Improved compliance enforcement in the mining sector</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
