<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-Z1-BZ0-012</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Multinational - Development of The Pharmaceutical Industry in The ECOWAS Region</narrative>
   <narrative xml:lang="FR">Multinational - d&#xE9;veloppement de l&#x2019;industrie pharmaceutique dans la r&#xE9;gion de la CEDEAO</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif g&#xE9;n&#xE9;ral de ce projet est de mettre en place un secteur pharmaceutique robuste qui permettra d&#x2019;accro&#xEE;tre la fabrication locale de m&#xE9;dicaments essentiels et de m&#xE9;dicaments de haute qualit&#xE9;, s&#xFB;rs et accessibles pour les habitants de la r&#xE9;gion. Ses objectifs sp&#xE9;cifiques sont notamment: i) fournir un soutien pour la mise en &#x153;uvre de la r&#xE9;glementation relative &#xE0; l&#x2019;application d&#x2019;une franchise de droits de douane aux mati&#xE8;res premi&#xE8;res pharmaceutiques, aux emballages et aux produits finis dans le cadre du Tarif ext&#xE9;rieur commun (TEC) de la CEDEAO; ii) mettre en place un &#xE9;cosyst&#xE8;me de r&#xE9;glementation pharmaceutique r&#xE9;gional efficace en proposant des programmes techniques et de renforcement des capacit&#xE9;s qui tiennent compte de la probl&#xE9;matique du genre aux autorit&#xE9;s r&#xE9;gionales de r&#xE9;glementation des m&#xE9;dicaments; iii) accroitre la comp&#xE9;titivit&#xE9; de l&#x2019;industrie par l&#x2019;am&#xE9;lioration des normes de qualit&#xE9; et l&#x2019;am&#xE9;lioration continue des produits; iv) s&#x2019;assurer que la r&#xE9;gion se conforme aux bonnes pratiques de fabrication mondiales (BPF) dans la production locale de produits et de fournitures pharmaceutiques; et v) renforcer les institutions de formation et les laboratoires r&#xE9;gionaux pour s&#x2019;assurer que les comp&#xE9;tences requises sont disponibles pour soutenir la croissance de l&#x2019;industrie dans la r&#xE9;gion en tenant compte de la diversit&#xE9; des sexes et en respectant l&#x2019;environnement.</narrative>
   <narrative xml:lang="EN">The overall objective of this project is to develop a robust pharmaceutical sector that will ensure increased local manufacturing of essential drugs and medicines that are of high quality, safe, and accessible to the people of the region. The specific objectives include: (i) Provide support for the implementation of the regulation on the zero tariff on pharmaceutical raw materials, packaging and finished products within the ECOWAS CET; (ii) Develop an effective regional pharmaceutical regulatory ecosystem through the provision of technical and capacity building programs that are gender responsive to regional medicines regulatory authorities (iii) Increase the industry&#x2019;s competitiveness through improvement in quality standards; continuous product improvements; enhanced environmental/ecological responsibility; increase in production &amp; distribution efficiencies; creates employment; enhance sales and marketing efforts; (iv) Ensure that the region complies with the global good manufacturing practice (GMP) in local production of pharmaceutical products and supplies; and (v) Capacitate the regional training institutions and laboratories to ensure that the requisite skills are available to support the growth of the industry in the region that is gender diverse and eco-friendly.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente op&#xE9;ration porte sur un don FAD de 2,5 millions d&#x2019;UC pour financer le d&#xE9;veloppement de l&#x2019;industrie pharmaceutique dans la r&#xE9;gion de la CEDEAO. Elle est con&#xE7;ue pour am&#xE9;liorer les capacit&#xE9;s institutionnelles des autorit&#xE9;s nationales de r&#xE9;glementation des m&#xE9;dicaments, des laboratoires r&#xE9;gionaux de contr&#xF4;le de la qualit&#xE9; et des institutions r&#xE9;gionales de formation afin de soutenir le d&#xE9;veloppement de l&#x2019;industrie pharmaceutique dans la r&#xE9;gion de la CEDEAO. Il s&#x2019;agit de contribuer au d&#xE9;veloppement d&#x2019;une industrie pharmaceutique robuste dans la r&#xE9;gion de la CEDEAO, capable de fabriquer localement des m&#xE9;dicaments et des vaccins s&#xFB;rs, peu co&#xFB;teux et accessibles aux habitants de la r&#xE9;gion. Le projet s&#x2019;articule autour de trois composantes, qui se d&#xE9;clinent comme suit : i) Fournir un appui institutionnel pour le d&#xE9;veloppement du secteur pharmaceutique dans la r&#xE9;gion de la CEDEAO ; ii) Offrir un programme de renforcement des capacit&#xE9;s et des services de conseil pour le secteur pharmaceutique de la CEDEAO; et iii) Assurer la gestion et la coordination. Ce projet soutiendra les pays &#xE9;ligibles au FAD dans la r&#xE9;gion de la CEDEAO pour d&#xE9;velopper un secteur pharmaceutique robuste et comp&#xE9;titif susceptible d&#x2019;accro&#xEE;tre la fabrication locale de m&#xE9;dicaments essentiels, de produits pharmaceutiques et de vaccins de haute qualit&#xE9;, s&#xFB;rs, efficaces, et qui r&#xE9;pondent aux d&#xE9;fis pos&#xE9;s par les maladies et les pand&#xE9;mies. Par ailleurs, l&#x2019;am&#xE9;lioration des normes de production est essentielle pour accro&#xEE;tre la s&#xE9;curit&#xE9; de l&#x2019;approvisionnement en m&#xE9;dicaments essentiels pour le paludisme, la tuberculose, le VIH/SIDA, le diab&#xE8;te, l&#x2019;hypertension, les maladies de la sant&#xE9; maternelle et infantile et d&#x2019;autres maladies tropicales et infectieuses. Le projet est cens&#xE9; &#xEA;tre mis en &#x153;uvre sur une p&#xE9;riode de deux (2) ans, &#xE0; partir d&#x2019;avril2022 jusqu&#x2019;&#xE0; avril2024.</narrative>
   <narrative xml:lang="EN">The proposed intervention is an ADF Grant of UA 2.5 million to finance the Development of the Pharmaceutical Industry in the ECOWAS Region. It is designed to enhance the institutional Capacities of National Medicines Regulatory Authorities (NMRAs), the Regional Quality Control Laboratories, and Regional Training Institutions to support the development of the pharmaceutical industry in the ECOWAS region. This will support the development of a robust pharmaceutical industry in the ECOWAS region that is capable of locally manufacturing medicines and vaccines that are safe, affordable, and accessible to the people of the region. The project is comprised of three components, which are outlined as follows: (i) Provide Institutional Support for the ECOWAS Pharmaceutical Sector Development (ii) Provide Capacity Building and Advisory Services for the ECOWAS Pharmaceutical Sector and (iii) Provide Management and Coordination. This project aims to support the ADF eligible countries in the ECOWAS region to develop a robust and competitive pharmaceutical sector that ensures increased local manufacturing of essential drugs, medicines and vaccines that are of high quality, safe, effective, and meets the challenges of diseases and pandemics. In addition, enhancing standards of production is central to increased security of supply of essential medicines for malaria, TB, HIV/AIDS, Diabetes, Hypertension, maternal and child health illnesses and other tropical and infectious diseases. The project is designed to be implemented over a period of two (2) years, starting from April 2022 to April 2024.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">La zone cible de ce projet est la r&#xE9;gion de la CEDEAO, comprenant 15 pays membres avec une vaste population de pr&#xE8;s de 400 millions de personnes. Le projet a une port&#xE9;e r&#xE9;gionale et vise &#xE0; renforcer les institutions r&#xE9;gionales d&#x2019;appui au secteur pharmaceutique de la CEDEAO, notamment les autorit&#xE9;s de r&#xE9;glementation des m&#xE9;dicaments (ARM), les laboratoires de contr&#xF4;le de la qualit&#xE9; et les institutions r&#xE9;gionales de formation dans le domaine pharmaceutique. Les industries pharmaceutiques b&#xE9;n&#xE9;ficieront indirectement de l&#x2019;am&#xE9;lioration des cadres r&#xE9;glementaires, de l&#x2019;efficacit&#xE9; des services fournis par les institutions pharmaceutiques publiques et de l&#x2019;am&#xE9;lioration de l&#x2019;environnement favorable &#xE0; l&#x2019;augmentation des investissements dans le secteur. L&#x2019;objectif ultime est de d&#xE9;velopper le secteur pharmaceutique afin qu&#x2019;il puisse fabriquer localement des m&#xE9;dicaments essentiels s&#xFB;rs, efficaces et &#xE0; un co&#xFB;t abordable pour les habitants de la r&#xE9;gion.</narrative>
   <narrative xml:lang="EN">The target area of this project is the ECOWAS region, comprising 15 member countries with a large population of nearly 400 million people. The scope of the project is regional, aimed at strengthening the ECOWAS regional pharmaceutical support institutions, including the Medicines Regulatory Authorities (MRAs), quality control laboratories, and regional pharmaceutical training institutions. The pharmaceutical industries will benefit indirectly through improved regulatory frameworks, efficient service delivery from public pharmaceutical institutions, and improved enabling environment for increased investment in the sector. The ultimate goal is to develop the pharmaceutical sector capable of locally manufacturing essential medicines that are safe, efficacious, and affordable to the people of the region.</narrative>
  </description>
  <participating-org ref="XM-DAC-46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">COMMISION DE LA CEDEAO</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">OOAS</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-25" type="1"></activity-date>
  <activity-date iso-date="2022-03-23" type="2"></activity-date>
  <activity-date iso-date="2024-02-12" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PITD1</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Dauda Foday SUMA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Industrial Development Of</narrative>
   </job-title>
   <telephone></telephone>
   <email>d.suma@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-id code="2293538" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Abidjan</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.30966 -4.01266</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-id code="2352778" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Abuja</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.05735 7.48976</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="32110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Industrial policy and administrative management</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.9.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Industry - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2022-03-23"></period-start>
   <period-end iso-date="2022-06-23"></period-end>
   <value currency="XDR" value-date="2022-03-23">357142.857143</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-06-23"></period-start>
   <period-end iso-date="2022-09-23"></period-end>
   <value currency="XDR" value-date="2022-06-23">357142.857143</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-09-23"></period-start>
   <period-end iso-date="2022-12-23"></period-end>
   <value currency="XDR" value-date="2022-09-23">357142.857143</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-12-23"></period-start>
   <period-end iso-date="2023-03-23"></period-end>
   <value currency="XDR" value-date="2022-12-23">357142.857143</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-03-23"></period-start>
   <period-end iso-date="2023-06-23"></period-end>
   <value currency="XDR" value-date="2023-03-23">357142.857143</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-06-23"></period-start>
   <period-end iso-date="2023-09-23"></period-end>
   <value currency="XDR" value-date="2023-06-23">357142.857143</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-09-23"></period-start>
   <period-end iso-date="2024-02-12"></period-end>
   <value currency="XDR" value-date="2023-09-23">357142.857143</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2100155041318" ref="2100155041318">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-01-25"></transaction-date>
   <value currency="XDR" value-date="2022-01-25">2500000</value>
   <provider-org ref="XM-DAC-46003">
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ECOWAS Economic Community of West African States (ECOWAS)</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_development_of_the_pharmaceutical_industry_in_the_ecowas_region_-_approved.pdf#page=1&amp;zoom=auto,-13,792">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_developpement_de_lindustrie_pharmaceutique_dans_la_region_de_la_cedeao_-_approuve.pdf#page=1&amp;zoom=auto,-13,792">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_development_of_the_pharmaceutical_industry_in_the_ecowas_region_-_approved.pdf#page=1&amp;zoom=auto,-13,792">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">See Section LEGAL INSTRUMENTS AND AUTHORITY</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">See section LEGAL INSTRUMENTS AND AUTHORITY</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Gender Strategy for ECOWAS Medicines Agency developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Initiative for COVID-19 Vaccine Manufacturing in Africa supported</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Countries adopting the regulation establishing the ECOWAS Medicines Agency</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="10.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Countries engaged and advised on Good Manufacturing Practice (GMP) Roadmap and greenpharmaceutical plan adoption</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="10.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Member States Complying with the amended regulation on Zero-Tariff on pharmaceuticals increased</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="10.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">National Medicines Regulatory Authorities (NMRAs) Trainings on Good Manufacturing Practice (GMP) Roadmap and Green Pharmaceutical Plan Implementation Conducted</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="10.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Effectiveness and Capacities of Pharmaceutical Institutions Enhanced</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="12.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Quality, Safe, and affordable medicines and COVID-19 Vaccines manufactured locally in the ECOWAS region</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="12.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Medicines receiving market authorization at national level approved by the MRH Steering Committee and receiving joint dossier assessment procedures</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="15.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Pharmacovigilance Strategy document and green pharmaceutical manufacturing plan adopted</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="2.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Regional Pharmaceutical Training Institutions mainstreaming gender diversity and green processes Technically Supported</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="2.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Regional Training Institutions that MainstreamGender diversity and Green Processes in their curricular supported</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="2.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">People accessing safe and affordable pharmaceutical products in the region</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="20.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Regional Quality Control Laboratories Trained</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="3.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Regional Quality Control Laboratories technically supported to achieve ISO 9001, and ISO 17025 Certifications and WHO Benchmarking Compliance</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="3.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">National Medicines Regulatory Authorities (NMRAs) that received ISO 9001 and WHO Maturity Level 3 Certification</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="5.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Non-tariff barriers on pharmaceutical products reduced</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="5.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Women&#x2019;s participation in Pharmaceutical Research, Design, Trade and Development Program supported</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="60.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Countries that adopt procurement systems that are supportive to medicines produced in the region</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="8.0"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
