<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-Z1-FA0-186</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">MULTINATIONAL - Harmonisation r&#xE9;gionale des cadres et outils r&#xE8;glementaires en vue de l&#x2019;am&#xE9;lioration de la r&#xE8;glementation de l&#x2019;&#xE9;lectricit&#xE9; dans le COMESA</narrative>
   <narrative xml:lang="EN">MULTINATIONAL - Regional Harmonization of Regulatory Frameworks and Tools for Improved Electricity Regulation in COMESA</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Projet d&#x2019;harmonisation au plan r&#xE9;gional des cadres et des outils de r&#xE9;glementation pour l&#x2019;am&#xE9;lioration de la r&#xE9;gulation du secteur de l&#x2019;&#xE9;lectricit&#xE9; dans le COMESA est une initiative r&#xE9;gionale qui vise &#xE0; renforcer la durabilit&#xE9; du secteur de l&#x2019;&#xE9;lectricit&#xE9; dans la r&#xE9;gion &#xE0; travers l&#x2019;&#xE9;laboration de cadres r&#xE9;glementaires efficaces, uniformes, transparents et ex&#xE9;cutoires, qui d&#xE9;finissent les principes, les r&#xE8;gles, les processus et les normes pour la r&#xE9;gion du COMESA. Il vise plus particuli&#xE8;rement &#xE0; harmoniser et &#xE0; aligner les cadres r&#xE9;glementaires pour faciliter les &#xE9;changes d&#x2019;&#xE9;lectricit&#xE9; entre les pays membres du COMESA. Les principaux objectifs du Projet seront r&#xE9;alis&#xE9;s &#xE0; travers des &#xE9;tudes, le renforcement des capacit&#xE9;s et l&#x2019;&#xE9;laboration d&#x2019;outils. Le projet comprend quatre composantes, soit (i) &#xC9;laboration et adoption des principes r&#xE9;gionaux de r&#xE9;glementation du secteur de l&#x2019;&#xE9;lectricit&#xE9; (RERP) et des principaux indicateurs de performance pour le COMESA ; (ii) &#xC9;laboration et adoption des principaux indicateurs de performance des services collectifs (UKPI) pour le COMESA ; (iii) Comparaison harmonis&#xE9;e des tarifs de l&#x2019;&#xE9;lectricit&#xE9; (HCET) et outil cadre d&#x2019;&#xE9;valuation de la r&#xE9;flectivit&#xE9; des co&#xFB;ts (CRAFT) ; (iv) &#xC9;laboration d&#x2019;un syst&#xE8;me de gestion de l&#x2019;information et de bases de donn&#xE9;es (IDBMS). Une derni&#xE8;re composante couvrira la gestion du programme, qui sera cofinanc&#xE9;e avec le Secr&#xE9;tariat du COMESA. Il s&#x2019;agit d&#x2019;un programme de trois ans qui sera financ&#xE9; sur les ressources d&#x2019;un don du FAD. Le budget du projet net d&#x2019;imp&#xF4;ts et de droits s&#x2019;&#xE9;tablit &#xE0; 1 100 000 UC.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le programme vise &#xE0; renforcer la durabilit&#xE9; du secteur de l&#x2019;&#xE9;lectricit&#xE9; de la r&#xE9;gion &#xE0; travers la mise en place de cadres r&#xE9;glementaires efficaces, uniformes, transparents et ex&#xE9;cutoires, qui d&#xE9;finissent des principes, des r&#xE8;gles, des processus et des normes claires &#xE0; l&#x2019;intention des parties prenantes du secteur, &#xE0; l&#x2019;aide d&#x2019;&#xE9;tudes et de programmes de renforcement des capacit&#xE9;s qui am&#xE9;lioreront le commerce de l&#x2019;&#xE9;lectricit&#xE9; dans la r&#xE9;gion.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Le projet vise effectivement les pays FAD au sein du COMESA, mais les produits qui en d&#xE9;couleront pourront &#xEA;tre utilis&#xE9;s par tous les autres pays membres de la r&#xE9;gion. En tant que projet d&#x2019;harmonisation, l&#x2019;implication des autres pays apportera une valeur ajout&#xE9;e aux composantes et aux &#xE9;tudes, en particulier les &#xE9;tudes et les &#xE9;valuations comparatives. Des composantes similaires sont en cours de mise en &#x153;uvre au titre du projet d&#x2019;assistance technique pour la SADC. Les pays de la SADC qui sont &#xE9;galement membres du COMESA ont ainsi &#xE9;t&#xE9; exclus du projet visant le COMESA. Compte tenu de cette exclusion, treize pays membres du COMESA et du Pool d&#x2019;&#xE9;lectricit&#xE9; d&#x2019;Afrique de l&#x2019;Est, dont neuf sont des pays FAD, sont couverts par le pr&#xE9;sent projet.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The Regional Harmonization of Regulatory Frameworks and Tools for Improved Electricity Regulation in COMESA is a regional initiative designed to enhance the sustainability of the electricity sector of the region through effective, uniform, transparent and enforceable regulatory frameworks that set out clear principles, rules, processes and standards for the COMESA region. The specific objective is to harmonise and align regulatory frameworks to facilitate electricity exchanges among COMESA member countries. A combination of studies, capacity building and development of tools will be undertaken to realise these main objectives. The project comprises four components: (i) Elaboration and Adoption of Regional Electricity Regulatory Principles (RERP) and Key Performance Indicators for COMESA; (ii) Elaboration and Adoption of Regional Utility Key Performance Indicators (UKPI) for COMESA; (iii) Harmonised Comparison of Electricity Tariffs (HCET) and Cost Reflectivity Assessment Framework Tool (CRAFT); (iv) Development of Information and Database Management System (IDBMS). A final component will cover Program Management which will be co-financed with the COMESA Secretariat. The project is designed as a three-year programme and will be financed from ADF Grant Resources. The project budget net of taxes and duties is UA 1,100,000.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the program is to enhance the sustainability of the electricity sector of the region through effective, uniform, transparent and enforceable regulatory frameworks that set out clear principles, rules, processes and standards for sector stakeholders through a combination of studies and capacity building that will enhance electricity trade within the region.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The project is actually targeted at ADF countries in COMESA, however, the outputs of the project will be available to all member countries of the region for use. As a harmonisation project, the involvement of the other countries will add value to the components and studies particularly relating the comparative studies and assessments. Similar project components are being implemented for the SADC Technical Asisstance project, hence SADC countries who are also in COMESA have been excluded from the COMESA project. With that exclusion, thirteen countries in COMESA and the East African Power Pool are covered in this Project, out of which nine are ADF Countries.</narrative>
  </description>
  <participating-org ref="46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <participating-org role="4">
   <narrative xml:lang="EN">COMESA Secretariat</narrative>
  </participating-org>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2021-07-15" type="1"></activity-date>
  <activity-date iso-date="2021-09-10" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="4"></activity-date>
  <activity-date iso-date="2024-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">SARPONG Solomon</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Senior Energy Economist</narrative>
   </job-title>
   <telephone>+225 27 2026 4401</telephone>
   <email>s.sarpong@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="23630" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Power</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.6.4" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Energy - electricity transmission</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <capital-spend percentage="0"></capital-spend>
  <transaction ref="2100155041058">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-10"></transaction-date>
   <value currency="XDR" value-date="2021-09-10">1100000</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">COMESA Secretariat</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_regional_harmonization_of_regulatory_frameworks_and_tools_for_improved_electricity_regulation_in_comesa.pdf#page=1&amp;zoom=auto,-14,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_harmonisation_au_plan_regional_des_cadres_et_des_outils_de_reglementation_pour_lamelioration_de_la_regularisation_du_secteur_de_lelectricite_dans_le_comesa.pdf#page=1&amp;zoom=auto,-14,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Countries adopting Utility KPIs and reporting on them</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="10"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of COMESA Countries and regional regulators reporting on COMESA comparative data set (regulatory KPIs)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="10"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of COMESA countries adopting harmonized regional regulatory principles and KPIs report</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="10"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of COMESA countries adopting harmonized utility KPIs report</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="10"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of COMESA countries reporting on COMESA comparative data set (utility KPIs)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="10"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of Countries validating cost reflectivity assessment framework and tool</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="10"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of countries peer-reviewed on adopted regulatory KPIs</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="10"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of countries validating harmonized framework for tariff comparison in COMESA</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="10"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Countries assessed using the cost reflectivity assessment framework and tool</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="7"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Countries linked directly to centralized energy database of COMESA</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="8"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Countries uploading data onto EIDBMS platform in real time</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="8"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">EIDBMS set up and operationalised at COMESA / Regional Association of Energy Regulators of Eastern and Southern Africa (RAERESA)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Regional Energy Regulatory Principles and KPI report developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Validated maiden edition of Comparative Tariff Report for COMESA</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
