<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-Z1-KF0-070</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Multinational - African Financial Integrity and Accountability Support Project (AFIAP)</narrative>
   <narrative xml:lang="FR">Multinational - Projet d&#x2019;appui &#xE0; l&#x2019;int&#xE9;grit&#xE9; financi&#xE8;re et &#xE0; la redevabilit&#xE9; en Afrique (AFIAP)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet d&apos;appui &#xE0; l&apos;int&#xE9;grit&#xE9; et &#xE0; la responsabilit&#xE9; financi&#xE8;res en Afrique (AFIAP) est une r&#xE9;ponse aux probl&#xE9;matiques pos&#xE9;es par les flux financiers illicites, d&apos;une part, et par la responsabilit&#xE9; dans la gestion des finances publiques, d&apos;autre part, qui sont des volets fondamentaux de plusieurs politiques et strat&#xE9;gies de la Banque. Ce projet a &#xE9;t&#xE9; con&#xE7;u en tant qu&apos;op&#xE9;ration r&#xE9;gionale afin d&apos;assurer une meilleure coordination des initiatives de lutte contre les FFIs et en faveur de la responsabilit&#xE9;, &#xE0; travers une approche continentale. Le projet est align&#xE9; sur les priorit&#xE9;s de la Banque, dans quatre de ses documents de strat&#xE9;gie d&apos;int&#xE9;gration r&#xE9;gionale (DSIR) en Afrique centrale, en Afrique de l&#x2019;Est, en Afrique de l&#x2019;Ouest et en Afrique australe. Il s&#x2019;agit d&apos;un appui institutionnel, financ&#xE9; par un don de 6 millions d&apos;UC du FAD-15 (4,5 millions d&apos;UC &#xE0; CoDA et 1,50 million d&apos;UC &#xE0; AFROSAI-A) au titre de l&apos;enveloppe des biens publics r&#xE9;gionaux. Il s&apos;agit de cr&#xE9;er l&apos;environnement n&#xE9;cessaire &#xE0; l&apos;am&#xE9;lioration de la mobilisation et de la gestion des recettes dans certains pays d&apos;Afrique centrale, d&#x2019;Afrique de l&#x2019;Est, d&#x2019;Afrique de l&#x2019;Ouest et d&#x2019;Afrique australe, en soutenant la collaboration et la coordination r&#xE9;gionales dans la lutte contre la fraude financi&#xE8;re internationale, et en renfor&#xE7;ant le contr&#xF4;le et la responsabilit&#xE9; des finances publiques. Le projet contribuera au renforcement des capacit&#xE9;s en mati&#xE8;re de coordination et de mise en &#x153;uvre des initiatives de lutte contre les FFIs, par le biais d&apos;une approche continentale, et &#xE0; l&apos;am&#xE9;lioration des r&#xE9;sultats des pays membres de l&apos;AFROSAI-A en mati&#xE8;re d&apos;audit externe. Il sera ex&#xE9;cut&#xE9; sur 44 mois (trois ans et demi) par les deux organes d&apos;ex&#xE9;cution distincts, la CoDA et l&#x2019;AFROSAI-A, sur la base de deux accords financiers distincts.</narrative>
   <narrative xml:lang="EN">The African Financial Integrity and Accountability Support Project (AFIAP) is a response to the challenges posed by Illicit Financial Flows on the one hand, and accountability in public financial management on the other hand, which are key elements of several Bank policies and strategies. This project has been developed as a regional operation to ensure enhanced coordination of anti-IFFs and pro-accountability initiatives through a continental approach. The project is aligned with the Bank&#x2019;s priorities in four of its Regional Integration Strategy Papers (RISPs) in Central, Eastern, West and Southern Africa. This is an institutional support project, financed by an ADF-15 grant of UA 6.00 million (UA 4.5 million to CoDA; and UA 1.50 million to AFROSAI-E) under the Regional Public Goods Envelope. It involves the creation of the requisite environment for the improvement of revenue mobilization and management in selected countries in Central, East, West and Southern Africa through the support to regional collaboration and coordination in combating IFFs and enhancing oversight and accountability of public finances. The project will contribute to the enhancement of capacities regarding coordination and implementation of anti IFFs initiatives through a continental approach and increased performance of AFROSAI-E member countries on external audit functions. It will be executed over a 44 months (three and a half years) period by the two distinct executing agencies, CoDA and AFROSAI-E, and will be managed based on two separate financial agreements.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les principaux b&#xE9;n&#xE9;ficiaires sont le Secr&#xE9;tariat de la CoDA, le D&#xE9;partement d&#xE9;veloppement &#xE9;conomique, commerce, industrie et mines (DCIM) de la Commission de l&apos;Union africaine, et l&apos;Organisation des institutions sup&#xE9;rieures de contr&#xF4;le des finances publiques de l&#x2019;Afrique anglophone (AFROSAI-A). La Coalition pour le dialogue sur l&apos;Afrique (CoDA) est une initiative sp&#xE9;ciale conjointe de la CUA, de la CEA, de la BAD et d&apos;AFREXIMBANK. Elle h&#xE9;berge actuellement le Secr&#xE9;tariat du Panel de Haut Niveau cr&#xE9;&#xE9; en 2016 &#xE0; la suite de la D&#xE9;claration sp&#xE9;ciale de l&apos;UA sur les FFIs, et fait partie du Secr&#xE9;tariat conjoint du Consortium pour endiguer les FFIs en Afrique, avec le D&#xE9;partement d&#xE9;veloppement &#xE9;conomique, commerce, industrie et des mines (DCIM) et le D&#xE9;partement des affaires politiques et la paix et la s&#xE9;curit&#xE9; de la CUA. En outre, CoDA travaille en &#xE9;troite collaboration avec les organes de l&apos;UA, &#xE0; savoir le MAEP, le PAP et l&apos;AUABC. Le secr&#xE9;tariat du HLP convoque, avec l&apos;AUC-ETIM, le Consortium pour endiguer les FFIs en Afrique. En outre, le secr&#xE9;tariat du Panel convoque la r&#xE9;union annuelle du panel, pr&#xE9;pare les plans de travail des groupes de travail et du HLP sur les FFIs en consultation avec les membres du Consortium, facilite la mise en &#x153;uvre des plans de travail, assure une r&#xE9;ponse africaine efficace et coh&#xE9;rente aux d&#xE9;fis pos&#xE9;s par les FFIs. AFROSAI-A est le sous-groupe anglophone, compos&#xE9; de v&#xE9;rificateurs g&#xE9;n&#xE9;raux/institutions sup&#xE9;rieures de contr&#xF4;le (ISC) de 26 pays membres. L&apos;objectif g&#xE9;n&#xE9;ral de l&apos;AFROSAI-A est d&apos;encourager la coop&#xE9;ration, de renforcer les capacit&#xE9;s institutionnelles et d&apos;optimiser les r&#xE9;sultats, en mati&#xE8;re d&apos;audit, des ISC de la r&#xE9;gion afin de leur permettre de remplir leurs missions dans le domaine de l&apos;audit, de renforcer la responsabilit&#xE9;, d&apos;am&#xE9;liorer la gestion des ressources publiques, et la bonne gouvernance, et de contribuer &#xE0; l&apos;efficacit&#xE9; du d&#xE9;veloppement de leurs gouvernements respectifs. Outre les organisations mentionn&#xE9;es ci-dessus, l&apos;op&#xE9;ration soutiendra directement les activit&#xE9;s de lutte contre les FFIs dans 38 pays FAD et pays &#xE0; financement mixte, un accent particulier &#xE9;tant mis sur les pays en transition, gr&#xE2;ce &#xE0; un soutien pour appuyer les politiques fiscales et la prise de d&#xE9;cision inform&#xE9;e au niveau national pour une approche de l&apos;ensemble d&apos;un gouvernement, en se concentrant sur les autorit&#xE9;s de l&apos;administration fiscale, les unit&#xE9;s de renseignement financier et d&apos;autres organismes charg&#xE9;s de la r&#xE9;glementation et de l&#x2019;application de la loi, responsables de la lutte contre les FFIs , ainsi que les ISC.</narrative>
   <narrative xml:lang="EN">The main beneficiaries are the CoDA Secretariat, the Economic Development, Trade, Industry and Mining Department of the African Union Commission (AUC-ETIM), and African Organization of English-speaking Supreme Audit Institutions (AFROSAI-E). The Coalition for Dialogue on Africa (CoDA) is a joint special initiative of the AUC, UNECA, AfDB, and AFREXIMBANK. It currently hosts the Secretariat of the AU-HLP which was established in 2016 from the AU Special Declaration on IFFs and is part of the Joint Secretariat of the Consortium to Stem IFFs from Africa, together with the Department of Economic Development, Trade, Industry and Mining of the AUC(AUC-ETIM), and Political Affairs and Peace &amp; Security of the AUC. In addition, CoDA works closely with AU organs, namely APRM, PAP and AUABC. The Secretariat of the HLP convenes, together with AUC-ETIM, the Consortium to stem IFFs in Africa. In addition, the secretariat of the Panel convenes the annual meeting of the panel, prepares the work plans of the Working Groups and the HLP on IFFs in consultation with the members of the Consortium, facilitates the implementation of the work plans, ensures effective and coherent African response to the challenges posed by IFFs. AFROSAI-E is the Anglophone and Lusophone subgroup of AFROSAI, made up of Auditors-General/Supreme Audit Institutions (SAIs) of 26 member countries. The overall goal of AFROSAI-E is to foster cooperation, enhance institutional capacity and optimize audit performance of SAIs in the region to enable them to fulfil their audit mandates, enhance accountability, improve public resource management and good governance, and contribute towards development effectiveness of their respective governments. In addition to the above-mentioned organizations, the operation will directly support countering IFFs activities in 38 ADF countries and blended countries, with special emphasis to countries in transition, through support to inform fiscal policy and support to nationally owned and informed decision making for a whole of a government approach, focusing on tax administration authorities, financial intelligence units, and other regulatory and law enforcement agencies responsible for combating IFFs, as well as SAIs.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif g&#xE9;n&#xE9;ral de ce projet est d&#x2019;am&#xE9;liorer la coordination r&#xE9;gionale en mati&#xE8;re de lutte contre les FFIs, de contr&#xF4;le et de redevabilit&#xE9; dans la gestion des finances publiques, pour une mobilisation et une gestion optimales des recettes publiques dans les pays africains. Le projet fournira : i) une assistance au Secr&#xE9;tariat de la CoDA pour une mise en &#x153;uvre coordonn&#xE9;e des recommandations du PHN en charge de la lutte contre les FFIs au niveau national, r&#xE9;gional et continental, notamment en examinant les implications des in&#xE9;galit&#xE9;s en mati&#xE8;re fiscalit&#xE9; et en permettant des examens par les pairs &#xE0; l&apos;aide des cadres, instruments et processus existants de l&apos;UA; ii) un soutien au DCIM de la CUA pour la mise en &#x153;uvre de strat&#xE9;gies et d&apos;initiatives conjointes li&#xE9;es &#xE0; la fiscalit&#xE9; internationale ; iii) une contribution aux activit&#xE9;s de l&apos;AFROSAI-A en vue de renforcer les capacit&#xE9;s en mati&#xE8;re de contr&#xF4;le et de responsabilit&#xE9;, au moyen d&apos;un soutien aux institutions sup&#xE9;rieures de contr&#xF4;le.</narrative>
   <narrative xml:lang="EN">The overall development objective of this project is to Improve the regional coordination in combating IFFs and in oversight and accountability of public finances, for an optimal revenue mobilization and management in African countries. The project will provide (i) assistance to CoDA secretariat for a coordinated implementation HLP recommendations on IFFs at national, regional and continental levels, including examining the implications of inequalities in taxing rights and enabling peer reviews using existing AU frameworks, instruments and processes; (ii) support to AUC-ETIM department for the implementation of joint strategies and initiatives related to international taxation; (iii) contribution to AFROSAI-E work to strengthen oversight and accountability capacities through support to supreme audit institutions.</narrative>
  </description>
  <participating-org ref="XM-DAC-46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">African Organization of English-speaking Supreme Audit Institutions (AFROSAI-E)</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">Coalition for Dialogue on Africa (CoDA)</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2022-04-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">RDGW0</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Sandrine Ida EBAKISSE TSANGA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Governance Officer, ECGF</narrative>
   </job-title>
   <telephone></telephone>
   <email>s.ebakisse@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-id code="2413875" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">City of Banjul</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>13.45 -16.5833</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM1"></feature-designation>
  </location>
  <location>
   <location-id code="343300" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Asmara</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="G1"></administrative>
   <administrative code="0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>15.3333 38.9333</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-id code="890299" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Harare</narrative>
   </name>
   <administrative code="3436" level="1" vocabulary="G1"></administrative>
   <administrative code="68809" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-17.82772 31.05337</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <location>
   <location-id code="9180331" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Freetown</narrative>
   </name>
   <administrative code="14" level="2" vocabulary="G1"></administrative>
   <administrative code="4" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>8.45774 -13.23714</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="15124" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">General personnel services</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="1.5.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">General personnel services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2022-07-01"></period-end>
   <value currency="XDR" value-date="2022-04-01">750000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-07-01"></period-start>
   <period-end iso-date="2022-10-01"></period-end>
   <value currency="XDR" value-date="2022-07-01">750000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-10-01"></period-start>
   <period-end iso-date="2023-01-01"></period-end>
   <value currency="XDR" value-date="2022-10-01">750000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-04-01"></period-end>
   <value currency="XDR" value-date="2023-01-01">750000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-04-01"></period-start>
   <period-end iso-date="2023-07-01"></period-end>
   <value currency="XDR" value-date="2023-04-01">750000</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-07-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="XDR" value-date="2023-07-01">750000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2100155041478" ref="2100155041478">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-01"></transaction-date>
   <value currency="XDR" value-date="2022-04-01">4500000</value>
   <provider-org ref="XM-DAC-46003">
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Coalition for Dialogue on Africa (CoDA)</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_african_financial_integrity_and_accountability_support_project_afiap_-_project_appraisal_report.pdf#page=1&amp;zoom=auto,-13,848">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_projet_dappui_a_lintegrite_financiere_et_a_la_redevabilite_en_afrique_afiap_-_rapport_devaluation_de_projet.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">A comprehensive Framework (including a strategy for dissemination and implementation of CAPAR) developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">A continental framework for IFFs whistle-blowers protection developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Continental event for knowledge exchange on AEOI organized in partnership with the Global Forum</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Customized learning material (generic material on PFM for non-accountant, learning material translated, etc)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Legal and Technical Framework for negotiating the recovery and return of African assets (including artefacts) consigned to foreign jurisdictions and framework for the management of frozen assets are developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Knowledge exchange and policy dialogue activities focusing on the extractive sector organized for participating countries</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="10.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Investigative journalists and parliamentarians trained on IFFs - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="120.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Gender equity policy and gender mainstreamed activities integrated in SAIs operational/strategic plans</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="18.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">PEFA global score on external audit and scrutiny (PEFA PI-30) for sub-Sahara Africa</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Score</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="2,00"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Technical Support on the taxation of the digitalised economy provided to countries</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="2.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Tax transparency office staff trained on AEOI</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="200.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Recommendations of the HighLevel Panel on IFFs implemented by AU member countries with the coordination of CoDA secretariat</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="22.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Institutional Capacity Building Framework (ICBF) classification level for SAIs benefiting of institutional supports by the project</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Level</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="3.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Convention on mutual administrative assistance on tax matters (MAAC) ratified by AU member countries</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="30.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Training on BEPS, transfer pricing, Beneficial Ownership&#x2026; organized for key stakeholders (revenue authorities, FIUs, Judiciary, Central Banks)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="300.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Investigative journalists and parliamentarians trained on IFFs</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="400.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Research reports published and disseminated by CoDA on IFFs related matters (fiscal policy, international tax regimes, emerging issues affecting resource mobilization and management, tax incentives, transfer pricing, etc.)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="5.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Tax transparency offices settled-up and operationalised</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="5.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">API aligned professional qualifications administered by in-countries professional accountancy bodies</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="6.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Implementation progress and audit reports timely submitted to the Bank</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="6.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Implementation progress and audit reports timely submitted to the Bank</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="6.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Tax transparency office staff trained on AEOI - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="60.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Countries&#x2019; IFFs Risk Profile assessments conducted</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="7.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">National, regional and continental advocacy missions to promote AU HLP and its Technical Committee on Domestic Resource Mobilization recommendations conducted</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="9.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Training on BEPS, transfer pricing, Beneficial Ownership&#x2026; organized for key stakeholders (revenue authorities, FIUs, Judiciary, Central Banks) - of which are women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="90.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
