<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-Z1-DA0-015</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Multinational - Appui institutionnel &#xE0; la commission africaine  de l&#x2019;aviation civile (CAFAC) pour la mise en &#x153;uvre du march&#xE9; unique du transport a&#xE9;rien Africain (MUTAA)</narrative>
   <narrative xml:lang="EN">Multinational - Institutional Support to the African Civil Aviation Commission (AFCAC) for the Implementation of the Single African Air Transport Market (SAATM)</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Le projet a une port&#xE9;e continentale. Ainsi, les b&#xE9;n&#xE9;ficiaires sont l&#x2019;ensemble des populations africaines (environ 1,216 milliard de personnes). Au regard de l&#x2019;objectif majeur du renforcement des capacit&#xE9;s de l&apos;organisme d&apos;ex&#xE9;cution de la DY et du MUTAA pour r&#xE9;ussir la mise en &#x153;uvre, le principal b&#xE9;n&#xE9;ficiaire du projet sera la CAFAC. Le projet est &#xE9;galement con&#xE7;u pour permettre &#xE0; la CAFAC d&#x2019;apporter son appui aux CER, aux &#xC9;tats membres, aux compagnies a&#xE9;riennes et aux op&#xE9;rateurs a&#xE9;roportuaires. Il s&#x2019;agit notamment du renforcement des capacit&#xE9;s de l&apos;organe d&apos;ex&#xE9;cution, des CER et des PMR &#xE0; mettre en &#x153;uvre les provisions de la DY dans un cadre r&#xE9;glementaire efficient. Le projet vise aussi &#xE0; assurer le d&#xE9;veloppement durable du transport a&#xE9;rien en am&#xE9;liorant la conformit&#xE9; des PMR, des compagnies a&#xE9;riennes et des a&#xE9;roports aux exigences de l&#x2019;Organisation de l&#x2019;aviation civile internationale (OACI) en mati&#xE8;re de s&#xFB;ret&#xE9;, de s&#xE9;curit&#xE9; et de protection de l&#x2019;environnement.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le projet d&#x2019;appui institutionnel &#xE0; la mise en &#x153;uvre du March&#xE9; unique du transport a&#xE9;rien africain (MUTAA) est le premier appui multilat&#xE9;ral accord&#xE9; &#xE0; la Commission africaine de l&#x2019;aviation civile (CAFAC). Le MUTAA est consid&#xE9;r&#xE9; comme une infrastructure logistique cruciale et un facilitateur du bon fonctionnement de la Zone de libre-&#xE9;change continentale africaine (ZLECA), compl&#xE9;t&#xE9;e par le Protocole sur la libre circulation des personnes et des biens et le Passeport africain. Le projet a &#xE9;t&#xE9; con&#xE7;u en tenant compte du Plan d&#x2019;action prioritaire du MUTAA et des r&#xE9;sultats de l&#x2019;&#xE9;tude de la Banque sur l&#x2019;acc&#xE8;s aux march&#xE9;s et la lib&#xE9;ralisation du transport a&#xE9;rien en 2019. Cette &#xE9;tude souligne notamment que l&#x2019;&#xE9;chec de la D&#xE9;cision de Yamoussoukro (DY) s&apos;explique notamment l&#x2019;absence d&#x2019;un organisme ayant le pouvoir d&#x2019;appliquer les r&#xE8;glements approuv&#xE9;s, et conclut &#xE0; la n&#xE9;cessit&#xE9; de l&#x2019;appui envisag&#xE9;. Le projet vise &#xE0; renforcer la capacit&#xE9; institutionnelle de la CAFAC &#xE0; mettre en &#x153;uvre le MUTAA, une initiative phare de l&#x2019;Agenda 2063 de l&#x2019;UA. Il permettra d&#x2019;am&#xE9;liorer les capacit&#xE9;s et de renforcer le d&#xE9;veloppement institutionnel, gr&#xE2;ce &#xE0; une s&#xE9;rie d&#x2019;interventions qui faciliteront l&#x2019;adh&#xE9;sion aux dispositions du MUTAA et &#xE0; leur application effective par les Pays. Le projet soutiendra &#xE9;galement le d&#xE9;veloppement durable du transport a&#xE9;rien sur le continent en am&#xE9;liorant le niveau de s&#xFB;ret&#xE9;, de s&#xE9;curit&#xE9;, de protection de l&#x2019;environnement dans le secteur de l&#x2019;aviation. Il comprend les composantes suivantes : i) renforcement institutionnel de la CAFAC afin de fournir &#xE0; l&apos;organisme d&apos;ex&#xE9;cution et aux autres institutions parties prenantes (communaut&#xE9;s &#xE9;conomiques r&#xE9;gionales, &#xC9;tats et compagnies a&#xE9;riennes) les connaissances et les comp&#xE9;tences n&#xE9;cessaires pour &#xE9;tablir durablement le MUTAA ; ii) appui au d&#xE9;veloppement durable du transport a&#xE9;rien en Afrique par le renforcement de la s&#xFB;ret&#xE9;, de la s&#xE9;curit&#xE9; et de la protection de l&#x2019;environnement ; iii) gestion, suivi et &#xE9;valuation du projet. Le co&#xFB;t total, estim&#xE9; &#xE0; 5,58 millions d&#x2019;UC, est cofinanc&#xE9; par le Groupe de la Banque (89,54 %) et la CAFAC (10,46 %). Le projet sera mis en &#x153;uvre sur 36 mois.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif de d&#xE9;veloppement du projet est d&#x2019;am&#xE9;liorer l&#x2019;acc&#xE8;s des voyageurs africains au transport a&#xE9;rien en appuyant la CAFAC pour accomplir son mandat de mise en &#x153;uvre du MUTAA. Les objectifs sp&#xE9;cifiques du projet sont les suivants : i) renforcer les capacit&#xE9;s de l&apos;organisme d&apos;ex&#xE9;cution du MUTAA et de la DY afin qu&#x2019;il soit pleinement op&#xE9;rationnel pour s&#x2019;acquitter efficacement de son mandat ; ii) faire du plaidoyer en faveur de la mise en &#x153;uvre du MUTAA dans un cadre l&#xE9;gal et op&#xE9;rationnel efficient; iii) aider &#xE0; l&#x2019;am&#xE9;lioration des niveaux de conformit&#xE9; des &#xC9;tats africains et des compagnies a&#xE9;riennes en mati&#xE8;re de s&#xFB;ret&#xE9;, s&#xE9;curit&#xE9; et protection environnementale ; et iv) renforcer les capacit&#xE9;s des CER et des autres acteurs impliqu&#xE9;s dans le MUTAA.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The Institutional support for the implementation of the Single African Air Transport Market (SAATM) is the first multilateral support received by the African civil aviation commission (AFCAC). The SAATM is considered as a crucial logistic infrastructure and a facilitator for the successful operation of the African Continental Free Trade Area (AfCFTA) complemented by the Protocol on the Free Movement of People and Goods and the African passport. The project has been designed considering the SAATM prioritized action plan as well as the results of the Bank&#x2019;s study on market access and liberalization in 2019. This study highlights inter alia that one of the main reasons for the failure of the Yamoussoukro Decision (YD) was the lack of a body with the power to enforce the regulations approved; and conclude that there is need for the support envisaged. This project aims to enhance the AFCAC&#x2019;s institutional capacity to implement the SAATM, an AU 2063 Agenda flagship initiative. It will deliver improved capacity and institutional development through a range of interventions that will facilitate the joining and effective implementation of the SAATM provisions by Countries. The project will also support the sustainable development of air transport in the continent by enhancing the level of aviation safety, security and environmental protection. It entails the following components: (i) Institutional strengthening of the AFCAC to provide the Executing Agency and other stakeholders institutions, mainly RECS, States and Airlines with the awareness and skills needed to establish the SAATM in a sustainable manner; (ii) Support to the sustainable development of Air Transport in Africa through a long term legal and operational framework for SAATM, enhanced safety, security, environmental protection; (iii) Project management, monitoring and evaluation. The project is estimated to cost UA 5.58 million and is co-financed by the Bank Group (89.54%) and the AFCAC (10.46%). The implementation period is 36 months.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The development objective of the project is to improve access to air travel for African travelers by supporting AFCAC fulfill its mandate to implement SAATM. The specific objectives of the project are to (i) strengthen the Executing Agency of the SAATM and YD so as to be fully operational in order to effectively carry out its mandate ; (ii) advocate for the implementation of the SAATM within an efficient and enforced legal and operational framework, (iii) assist in the improvement of the compliance levels of African States and airlines in safety,security and environmental protection, and (iv) build capacity in RECs and other stakeholders involved in the SAATM.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The scope of the project is continental. Thus, beneficiaries include all African countries population (approx. 1.216 billion people). Considering the major objective of reinforcing the YD and SAATM Executing Agency to deliver on implementation, the key beneficiary of the project will be the AFCAC. The project is also designed for the AFCAC to extend support to the RECs, member states, Airlines and Airport Operators. This consists in capacity enhancement for the Executing Agency, RECs and the RMCs to implement the SAATM/YD provisions within an efficient regulatory framework. The project also aims at ensuring the sustainable development of air transport by enhancing the compliance of RMC, Airlines and Airports with safety, security and environmental protection requirements of International Civil Aviation Organization (ICAO).</narrative>
  </description>
  <participating-org role="4">
   <narrative xml:lang="EN">AFRICAN CIVIL AVIATION COMMISSION  (AFCAC)</narrative>
  </participating-org>
  <participating-org ref="46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-02-04" type="1"></activity-date>
  <activity-date iso-date="2020-03-12" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">EKOTO EKOTO Romain Philippe Michel</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chief Aviation and Air Transport Officer</narrative>
   </job-title>
   <telephone>+225 27 2026 4538</telephone>
   <email>r.ekoto@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-id code="2253354" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Dakar</narrative>
   </name>
   <administrative code="25319.0" level="2" vocabulary="G1"></administrative>
   <administrative code="2636.0" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.6937 -17.44406</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <location>
   <location-id code="6255146" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Africa</narrative>
   </name>
   <administrative code="12885.0" level="2" vocabulary="G1"></administrative>
   <administrative code="864.0" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.1881 21.09375</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="4"></location-class>
   <feature-designation code="RGN"></feature-designation>
  </location>
  <sector code="21050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Transport</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.8.9" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Transport - air</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2020-02-04"></period-start>
   <period-end iso-date="2020-05-04"></period-end>
   <value currency="XDR" value-date="2020-02-04">454545.47</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-05-04"></period-start>
   <period-end iso-date="2020-08-04"></period-end>
   <value currency="XDR" value-date="2020-05-04">454545.47</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-08-04"></period-start>
   <period-end iso-date="2020-11-04"></period-end>
   <value currency="XDR" value-date="2020-08-04">454545.47</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-11-04"></period-start>
   <period-end iso-date="2021-02-04"></period-end>
   <value currency="XDR" value-date="2020-11-04">454545.47</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-02-04"></period-start>
   <period-end iso-date="2021-05-04"></period-end>
   <value currency="XDR" value-date="2021-02-04">454545.47</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-05-04"></period-start>
   <period-end iso-date="2021-08-04"></period-end>
   <value currency="XDR" value-date="2021-05-04">454545.47</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-08-04"></period-start>
   <period-end iso-date="2021-11-04"></period-end>
   <value currency="XDR" value-date="2021-08-04">454545.47</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-11-04"></period-start>
   <period-end iso-date="2022-02-04"></period-end>
   <value currency="XDR" value-date="2021-11-04">454545.47</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-02-04"></period-start>
   <period-end iso-date="2022-05-04"></period-end>
   <value currency="XDR" value-date="2022-02-04">454545.47</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-05-04"></period-start>
   <period-end iso-date="2022-08-04"></period-end>
   <value currency="XDR" value-date="2022-05-04">454545.47</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-08-04"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="XDR" value-date="2022-08-04">454545.47</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction ref="2100155040646">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-12"></transaction-date>
   <value currency="XDR" value-date="2020-03-12">5000000</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">AFRICAN CIVIL AVIATION COMMISSION (AFCAC)</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-15"></transaction-date>
   <value currency="XDR" value-date="2021-07-15">323304.09</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in July of 2021</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_institutional_support_to_the_african_civil_aviation_commission_afcac_for_the_implementation_of_the_single_african_air_transport_ma.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_appui_institutionnel_a_la_commission_africaine_de_laviation_civile_cafac_pour_la_mise_en_oeuvre_du_marche_unique_du_transport_aeri.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.afdb.org/en/projects-and-operations/p-z1-da0-015">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of training sessions</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="12"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of International passengers in Africa</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="154200"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of States that fully implemented the Memorandum of Implementation (MoI) provisions</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="25"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of countries enforcing the Yamoussoukro Decision (YD)/Single African Air Transport Market (SAATM) framework</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="25"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Jobs created (Staff recruited long-term jobs)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="3"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of States that have signed the Memorandum of Implementation (MoI) of Single African Air Transport Market (SAATM)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="32"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Percentage of intra-African routes operated by more than 1 airline (monopoly)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="45"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of African States signatories of the solemn commitment to the Single African Air Transport Market (SAATM)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="54"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Average safety compliance in Africa</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="65"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Level of Effective Implementation (EI) in safety</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="65"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Level of Effective Implementation (EI) in security</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="72"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Availability of the Management Information System</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="System available and Operational"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
