<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-Z1-AA0-052</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Multinational - Etudes de Tarification des Pr&#xE9;l&#xE8;vements d&#x2019;eau du Fleuve S&#xE9;n&#xE9;gal et de Restauration du R&#xE9;seau Hydraulique du Bassin du Fleuve S&#xE9;n&#xE9;gal</narrative>
   <narrative xml:lang="EN">Multinational - Studies on Tariffs for Water Withdrawals from the Senegal River and the Rehabilitation of the Hydraulic Network of the Senegal River Basin</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires du projet sont essentiellement l&#x2019;OMVS et ses pays membres. Les groupes cibles principaux sont les populations rurales pour lesquelles le fleuve et les axes constituent le support vital de leurs activit&#xE9;s&#xA0;: riziculture, p&#xEA;che, besoins domestiques, etc. Les populations vivant &#xE0; proximit&#xE9; d&#x2019;axes hydrauliques entretenus b&#xE9;n&#xE9;ficieront ainsi de meilleures conditions de sant&#xE9; et de nutrition, d&#x2019;un acc&#xE8;s facilit&#xE9; aux cours d&#x2019;eau, d&#x2019;une plus grande s&#xE9;curit&#xE9; physique, et d&#x2019;un environnement &#xE9;cologique pr&#xE9;serv&#xE9;.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;ex&#xE9;cution des deux &#xE9;tudes permettra &#xE0; l&#x2019;OMVS et aux pays membres d&#x2019;asseoir durablement les bases d&#x2019;une strat&#xE9;gie d&#x2019;entretien et de maintenance des infrastructures aval de Diama et des axes hydrauliques associ&#xE9;s au fleuve S&#xE9;n&#xE9;gal. Ces deux &#xE9;tudes fourniront aux pays concern&#xE9;s les outils de tarification et de planification propres &#xE0; assurer la promotion des activit&#xE9;s sociales et &#xE9;conomiques li&#xE9;es &#xE0; l&#x2019;am&#xE9;nagement du fleuve S&#xE9;n&#xE9;gal. L&#x2019;&#xE9;tude &#xAB; tarification &#xBB; d&#x2019;une dur&#xE9;e de 8 mois se d&#xE9;roulera en deux phases et comportera un certain nombre d&#x2019;activit&#xE9;s principales dont le calcul du prix de revient de l&#x2019;eau et l&#x2019;analyse de la fonction maintenance de la SOGED. Elle &#xE9;laborera dans le d&#xE9;tail un syst&#xE8;me de tarification et de recouvrement fiable, facile &#xE0; mettre en &#x153;uvre. Le nouveau syst&#xE8;me de tarification auquel aboutira l&#x2019;&#xE9;tude doit tendre vers une contribution beaucoup plus effective de l&#x2019;ensemble des op&#xE9;rateurs &#xE9;conomiques b&#xE9;n&#xE9;ficiant des effets de la r&#xE9;gularisation du fleuve. L&#x2019;&#xE9;tude sur la restauration, d&#x2019;une dur&#xE9;e de 11 mois, s&#x2019;inscrit dans le cadre d&#x2019;une phase pr&#xE9;paratoire qui permettra de dresser un &#xE9;tat des lieux pr&#xE9;cis, constituant un point de r&#xE9;f&#xE9;rence indispensable &#xE0; tout programme de lutte int&#xE9;gr&#xE9;e, et qui d&#xE9;bouchera sur la d&#xE9;finition d&#x2019;un certain nombre d&#x2019;interventions prioritaires concr&#xE8;tes &#xE0; entreprendre s&#x2019;int&#xE9;grant dans une strat&#xE9;gie globale et coh&#xE9;rente &#xE0; l&#x2019;&#xE9;chelle du fleuve S&#xE9;n&#xE9;gal. Le co&#xFB;t total des deux &#xE9;tudes est estim&#xE9; &#xE0; 739 millions de FCFA, soit 0,81 million d&#x2019;UC.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif sectoriel des deux &#xE9;tudes est d&#x2019;asseoir les bases strat&#xE9;giques permettant une exploitation rationnelle de la ressource en eau du bassin du fleuve S&#xE9;n&#xE9;gal en vue de contribuer &#xE0; l&#x2019;all&#xE9;gement de la pauvret&#xE9;. L&#x2019;&#xE9;tude sur la tarification vise &#xE0; mettre &#xE0; disposition de l&#x2019;OMVS un cadre de financement des services de la SOGED s&#x2019;appuyant sur une politique tarifaire fiable et op&#xE9;rationnelle. L&#x2019;&#xE9;tude sur la restauration et l&#x2019;entretien vise &#xE0; fournir &#xE0; l&#x2019;OMVS un cadre de r&#xE9;f&#xE9;rence en mati&#xE8;re d&#x2019;interventions strat&#xE9;giques sur l&#x2019;entretien des axes hydrauliques, incluant la faisabilit&#xE9; d&#x2019;actions et de programmes prioritaires.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The conduct of the two studies will enable OMVS and the member countries to lay the sustainable foundations of a strategy for the maintenance and upkeep of the infrastructure downstream from Diama and the waterways dependent on the Senegal River. These two studies will provide the country with tariff and planning instruments capable of ensuring the promotion of social and economic activities related to the development of the Senegal River. The Tariff Study will be conducted in two phases over an 8-month period and will comprise a number of key activities including the calculation of the cost price of water and an analysis of the maintenance function of SOGED. It will prepare in detail a reliable tariff and recovery system, easy to implement. The new tariff system stemming from the study must aim to achieve a much greater contribution of all the economic operators benefiting from the impact of the regulation of the river. The rehabilitation study will also be conducted in two phases, but over an 11-month period. It is in keeping with a preparatory phase, which will make it possible to carry out a complete inventory, to be used as a vital frame of reference for the entire integrated control programme, and which will lead to the definition of a number of concrete priority operations to be carried out which can be integrated in a cohesive, Senegal River-wide strategy. The total cost of the two studies is estimated at CFA.F 739 million, i.e. UA 0.81 million.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The principal target groups are the rural population for whom the river and waterways provide vital support for their activities: rice growing, fisheries, household requirements, etc. The population living close to the waterways maintained will enjoy better health and nutritional conditions, have easier access to water courses, greater physical security and a well-preserved ecological environment.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The sector goal of the two studies is to establish firm foundations for the rational utilization of the water resources of the Senegal River basin with a view to reducing poverty. The tariff study aims to provide OMVS with a financing framework for SOGED services backed by a reliable and operational tariff policy. The maintenance and rehabilitation study aims to provide a frame of reference for key operations concerning the maintenance of waterways, including the feasibility of priority activities and programmes.</narrative>
  </description>
  <participating-org ref="46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <activity-status code="5"></activity-status>
  <activity-date iso-date="2001-05-18" type="1"></activity-date>
  <activity-date iso-date="2001-09-20" type="2"></activity-date>
  <activity-date iso-date="2005-03-31" type="3"></activity-date>
  <activity-date iso-date="2005-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN"></narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone></telephone>
   <email></email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="31110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agriculture and Rural Development</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.3.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Agriculture - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2001-05-18"></period-start>
   <period-end iso-date="2001-08-18"></period-end>
   <value currency="XDR" value-date="2001-05-18">48662.69</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2001-08-18"></period-start>
   <period-end iso-date="2001-11-18"></period-end>
   <value currency="XDR" value-date="2001-08-18">48662.69</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2001-11-18"></period-start>
   <period-end iso-date="2002-02-18"></period-end>
   <value currency="XDR" value-date="2001-11-18">48662.69</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2002-02-18"></period-start>
   <period-end iso-date="2002-05-18"></period-end>
   <value currency="XDR" value-date="2002-02-18">48662.69</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2002-05-18"></period-start>
   <period-end iso-date="2002-08-18"></period-end>
   <value currency="XDR" value-date="2002-05-18">48662.69</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2002-08-18"></period-start>
   <period-end iso-date="2002-11-18"></period-end>
   <value currency="XDR" value-date="2002-08-18">48662.69</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2002-11-18"></period-start>
   <period-end iso-date="2003-02-18"></period-end>
   <value currency="XDR" value-date="2002-11-18">48662.69</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2003-02-18"></period-start>
   <period-end iso-date="2003-05-18"></period-end>
   <value currency="XDR" value-date="2003-02-18">48662.69</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2003-05-18"></period-start>
   <period-end iso-date="2003-08-18"></period-end>
   <value currency="XDR" value-date="2003-05-18">48662.69</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2003-08-18"></period-start>
   <period-end iso-date="2003-11-18"></period-end>
   <value currency="XDR" value-date="2003-08-18">48662.69</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2003-11-18"></period-start>
   <period-end iso-date="2004-02-18"></period-end>
   <value currency="XDR" value-date="2003-11-18">48662.69</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2004-02-18"></period-start>
   <period-end iso-date="2004-05-18"></period-end>
   <value currency="XDR" value-date="2004-02-18">48662.69</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2004-05-18"></period-start>
   <period-end iso-date="2004-08-18"></period-end>
   <value currency="XDR" value-date="2004-05-18">48662.69</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2004-08-18"></period-start>
   <period-end iso-date="2004-11-18"></period-end>
   <value currency="XDR" value-date="2004-08-18">48662.69</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2004-11-18"></period-start>
   <period-end iso-date="2005-03-31"></period-end>
   <value currency="XDR" value-date="2004-11-18">48662.69</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction ref="2100155000391">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2001-09-20"></transaction-date>
   <value currency="XDR" value-date="2001-09-20">729940.36</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ORGANISATION  DE MISE EN VALEUr</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-12-31"></transaction-date>
   <value currency="XDR" value-date="2009-12-31">773469.61</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement till end of 2009</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/VND.MS-EXCEL" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Procurement/Project-related-Procurement/Listing_of_Awarded_Contracts_from_01_January_2000_to_16_April_2014_.xls">
   <title>
    <narrative xml:lang="EN">Contract</narrative>
   </title>
   <category code="A06"></category>
   <category code="A11"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/VND.MS-EXCEL" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Procurement/Project-related-Procurement/Listing_of_Awarded_Contracts_from_01_January_2000_to_4_May_2015_-_Eng.xls">
   <title>
    <narrative xml:lang="EN">Contract</narrative>
   </title>
   <category code="A06"></category>
   <category code="A11"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
