<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-Z1-KZ0-043</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Multinational - PIDA Implementation Support Project (PISP)</narrative>
   <narrative xml:lang="FR">Multinational -Projet d&#x2019;appui &#xE0; la mise en &#x153;uvre du PIDA (PISP)</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">L&apos;objectif de d&#xE9;veloppement du projet est de faciliter et d&apos;acc&#xE9;l&#xE9;rer la mise en &#x153;uvre du Plan d&apos;action prioritaire du PIDA (PIDA PAP 2, 2021 &#xE0; 2030) en renfor&#xE7;ant la capacit&#xE9; technique de la CUA, de l&apos;AUDA-NEPAD et des CER, am&#xE9;liorant ainsi l&apos;int&#xE9;gration physique et &#xE9;conomique de l&apos;Afrique et son d&#xE9;veloppement socio-&#xE9;conomique. Le projet vise &#xE0; soutenir l&apos;avancement de la mise en &#x153;uvre des projets du PIDA PAP 2 dans les 5 r&#xE9;gions g&#xE9;ographiques du continent, dans les quatre secteurs du PIDA d&apos;ici 2025.</narrative>
   <narrative xml:lang="EN">The immediate beneficiaries of the project will be AUC and AUDA NEPAD and the 8 official RECs recognized by the AU (IGAD, ECCAS, CENSAD, COMESA, EAC, ECOWAS, UMA and SADC) whose capacities to effectively manage the technical work necessary for the PIDA PAP2implementation are expected to be enhanced. Additionally, public sector officials and  private  sector  operators  from  the  RMCs  will  benefit  from  the PIDA  PAP  2 project components. All recruitment of Technical Assistants and experts will be guided by principles of gender inclusion and equal opportunity. RMCs and their populations will benefit from the improved infrastructure that will result from the efficient implementation of the priority project included in the PIDA programme. All stakeholders to Africa&#x2019;s development will also benefit from improved and more accessible information on infrastructure  and investment opportunities in Africa to inform and improve the quality of their interventions or investments.</narrative>
  </description>
  <description type="4">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires imm&#xE9;diats du projet seront la CUA et l&apos;AUDA NEPAD et les 8 CER officielles reconnues par l&apos;UA (IGAD, CEEAC, CENSAD, COMESA, EAC, CEDEAO, UMA et SADC) dont les capacit&#xE9;s &#xE0; g&#xE9;rer efficacement le travail technique n&#xE9;cessaire &#xE0; la mise en &#x153;uvre du PIDA PAP2 devraient &#xEA;tre renforc&#xE9;es. En outre, les fonctionnaires du secteur public et les op&#xE9;rateurs du secteur priv&#xE9; des PMR b&#xE9;n&#xE9;ficieront des composantes du projet PIDA PAP 2. Tous les recrutements d&apos;assistants techniques et d&apos;experts seront guid&#xE9;s par les principes d&apos;inclusion de genre et d&apos;&#xE9;galit&#xE9; des chances. Les PMR et leurs populations b&#xE9;n&#xE9;ficieront de l&apos;am&#xE9;lioration des infrastructures qui r&#xE9;sultera de la mise en &#x153;uvre efficace du projet prioritaire inclus dans le programme PIDA. Toutes les parties prenantes au d&#xE9;veloppement de l&apos;Afrique b&#xE9;n&#xE9;ficieront &#xE9;galement d&apos;une information am&#xE9;lior&#xE9;e et plus accessible sur les infrastructures et les opportunit&#xE9;s d&apos;investissement en Afrique afin d&apos;informer et d&apos;am&#xE9;liorer la qualit&#xE9; de leurs interventions ou investissements.</narrative>
   <narrative xml:lang="EN">The immediate beneficiaries of the project will be AUC and AUDA NEPAD and the 8 official RECs recognized by the AU (IGAD, ECCAS, CENSAD, COMESA, EAC, ECOWAS, UMA and SADC) whose capacities to effectively manage the technical work necessary for the PIDA PAP2implementation are expected to be enhanced. Additionally, public sector officials and private sector operators from the RMCs will benefit from the PIDA PAP 2 project components. All recruitment of Technical Assistants and experts will be guided by principles of gender inclusion and equal opportunity. RMCs and their populations will benefit from the improved infrastructure that will result from the efficient implementation of the priority project included in the PIDA programme. All stakeholders to Africa&#x2019;s development will also benefit from improved and more accessible information on infrastructure and investment opportunities in Africa to inform and improve the quality of their interventions or investments.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">La pr&#xE9;sente intervention est un projet d&apos;assistance technique destin&#xE9; &#xE0; faciliter l&apos;&#xE9;laboration et la mise en &#x153;uvre des projets prioritaires du Programme de d&#xE9;veloppement des infrastructures en Afrique (PIDA - PAP 2). L&apos;investissement propos&#xE9; par la Banque dans ce projet viendra compl&#xE9;ter le soutien apport&#xE9; au programme PIDA par d&apos;autres partenaires de d&#xE9;veloppement, notamment l&apos;Union europ&#xE9;enne (UE) et l&apos;Agence allemande de d&#xE9;veloppement (GIZ). Le projet de soutien &#xE0; la mise en &#x153;uvre du PIDA (PISP) sera mis en &#x153;uvre gr&#xE2;ce &#xE0; un effort de collaboration avec tous les partenaires de d&#xE9;veloppement actifs et int&#xE9;ress&#xE9;s qui soutiennent le programme PIDA. La mise en &#x153;uvre du PISP permettra d&apos;acc&#xE9;l&#xE9;rer la mise en &#x153;uvre des projets d&apos;infrastructure continentaux et r&#xE9;gionaux prioritaires et transformateurs de l&apos;Afrique, renfor&#xE7;ant l&apos;int&#xE9;gration et favorisant la croissance &#xE9;conomique. Le d&#xE9;ficit important en mati&#xE8;re d&apos;infrastructures en Afrique entra&#xEE;ne une augmentation des co&#xFB;ts de production et de transaction, une r&#xE9;duction de la comp&#xE9;titivit&#xE9; des entreprises et un impact n&#xE9;gatif sur les flux d&apos;investissements directs &#xE9;trangers vers le continent et limite donc le taux de d&#xE9;veloppement &#xE9;conomique et social du continent. Le co&#xFB;t total du projet est estim&#xE9; &#xE0; 5,5 millions d&apos;UC et sera financ&#xE9; par un don du FAD (5 millions d&apos;UC) provenant de l&apos;enveloppe des op&#xE9;rations r&#xE9;gionales, du guichet des biens publics r&#xE9;gionaux (BPR) et d&apos;un financement de contrepartie de l&apos;Agence de d&#xE9;veloppement de l&apos;Union africaine (AUDA NEPAD) (0,5 million d&apos;USD). Le projet devrait &#xEA;tre achev&#xE9; sur une p&#xE9;riode de 48 mois et comprendra trois composantes : (i) Assistance technique pour la mise en &#x153;uvre du PAP 2 du PIDA, (ii) Appui &#xE0; la politique continentale du PIDA et plaidoyer strat&#xE9;gique et, (iii) Suivi et &#xE9;valuation du programme.</narrative>
   <narrative xml:lang="EN">The project&#x2019;s development objective is to facilitate and accelerate the implementation of PIDA Priority Action Plan (PIDA PAP 2, 2021 to 2030) by strengthening the technical capacity of AUC, AUDA-NEPAD and RECs, thereby enhancing Africa&#x2019;s physical and economic integration and socio-economic development. The project seeks to support the advancement to implementation of PIDA PAP 2 projects in all the 5 geographic regions of the continent, in all the four PIDA sectors by 2025.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The proposed intervention is a Technical Assistance Project designed to facilitate the development and implementation of Programme for Infrastructure Development in Africa (PIDA - PAP 2) priority projects. The proposed investment by the Bank in this project will complement support being provided to the PIDA programme from other Development Partners, notably the European Union (EU) and the German Development Agency (GIZ). The PIDA Implementation Support Project (PISP) will be implemented through a collaborative effort with all active and interested development partners supporting the PIDA programme. Implementation of the PISP will help to accelerate the implementation of Africa&#x2019;s priority and transformative continental and regional infrastructure projects deepening integration and fostering economic growth. The significant deficit in Africa&#x2019;s infrastructure leads to increased production and transaction costs, reduced competitiveness of businesses, and negative impact on foreign direct investment flows to the continent and therefore limits the rate of economic and social development on the continent. The total project cost is estimated at UA 5.5 million to be financed by an ADF Grant (UA 5 million) from the Regional Operations envelop, Regional Public Goods (RPG) window, and African Union Development Agency (AUDA NEPAD) counterpart funding (USD 0.5) million. The project is scheduled to be completed over a 48-month period and shall comprise three components (i) Technical Assistance for Implementation of PIDA PAP 2, (ii) Support to Continental PIDA Policy and Strategic Advocacy and, (iii) Program Monitoring &amp; Evaluation.</narrative>
   <narrative xml:lang="FR"></narrative>
  </description>
  <participating-org ref="XM-DAC-46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">COMMISION DE UNION AFRICAINE</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">THE AFRICAN UNION DEVELOPMENT AGENCY (AUDA - NEPAD)</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2021-12-17" type="1"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">RDGS0</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Mtchera Johannes CHIRWA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Infrastructure and PPP Of</narrative>
   </job-title>
   <telephone></telephone>
   <email>m.chirwa@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-id code="1105776" vocabulary="A1"></location-id>
   <name>
    <narrative xml:lang="EN">Midrand</narrative>
   </name>
   <administrative code="0" level="1" vocabulary="A1"></administrative>
   <administrative code="0" level="2" vocabulary="A1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-25.9895 28.1284</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPL"></feature-designation>
  </location>
  <sector code="16050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid for basic social services</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="5.4.5" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Social Protection, Land Housing and Community Amenities - social services (incl youth development and women+ children)</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2021-12-17"></period-start>
   <period-end iso-date="2022-03-17"></period-end>
   <value currency="XDR" value-date="2021-12-17">312500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-03-17"></period-start>
   <period-end iso-date="2022-06-17"></period-end>
   <value currency="XDR" value-date="2022-03-17">312500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-06-17"></period-start>
   <period-end iso-date="2022-09-17"></period-end>
   <value currency="XDR" value-date="2022-06-17">312500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-09-17"></period-start>
   <period-end iso-date="2022-12-17"></period-end>
   <value currency="XDR" value-date="2022-09-17">312500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-12-17"></period-start>
   <period-end iso-date="2023-03-17"></period-end>
   <value currency="XDR" value-date="2022-12-17">312500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-03-17"></period-start>
   <period-end iso-date="2023-06-17"></period-end>
   <value currency="XDR" value-date="2023-03-17">312500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-06-17"></period-start>
   <period-end iso-date="2023-09-17"></period-end>
   <value currency="XDR" value-date="2023-06-17">312500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-09-17"></period-start>
   <period-end iso-date="2023-12-17"></period-end>
   <value currency="XDR" value-date="2023-09-17">312500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-12-17"></period-start>
   <period-end iso-date="2024-03-17"></period-end>
   <value currency="XDR" value-date="2023-12-17">312500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-03-17"></period-start>
   <period-end iso-date="2024-06-17"></period-end>
   <value currency="XDR" value-date="2024-03-17">312500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-06-17"></period-start>
   <period-end iso-date="2024-09-17"></period-end>
   <value currency="XDR" value-date="2024-06-17">312500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-09-17"></period-start>
   <period-end iso-date="2024-12-17"></period-end>
   <value currency="XDR" value-date="2024-09-17">312500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-12-17"></period-start>
   <period-end iso-date="2025-03-17"></period-end>
   <value currency="XDR" value-date="2024-12-17">312500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-03-17"></period-start>
   <period-end iso-date="2025-06-17"></period-end>
   <value currency="XDR" value-date="2025-03-17">312500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-06-17"></period-start>
   <period-end iso-date="2025-09-17"></period-end>
   <value currency="XDR" value-date="2025-06-17">312500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2025-09-17"></period-start>
   <period-end iso-date="2025-12-31"></period-end>
   <value currency="XDR" value-date="2025-09-17">312500</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2100155041222" ref="2100155041222">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-17"></transaction-date>
   <value currency="XDR" value-date="2021-12-17">5000000</value>
   <provider-org ref="XM-DAC-46003">
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">COMMISION DE UNION AFRICAINE</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="XDR" value-date="2022-02-28">5000</value>
   <description>
    <narrative xml:lang="EN">Disbursement in February 2022</narrative>
   </description>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_pida_implementation_support_project_pisp_-_project_appraisal_report.pdf#page=36&amp;zoom=auto,-13,341">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fmultinational_-_pida_implementation_support_project_pisp_-_project_appraisal_report.pdf#page=36&amp;zoom=auto,-13,341">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-Z1-KZ0-043">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Investment commitments made to finance PIDA</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">$ billion</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1,5"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">PIDA PAP 2 TA Framework contract signed to provide PISP Experts Service Pool</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">PIDA PAP 2 projects securing climate finance for design financing (preparation and development) by end of the project</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="15.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">PIDA projects reaching bankability in energy, transport, transboundary water, and ICT</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="15.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">PIDA Management and Coordination Experts engaged at AUC</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="2.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">PIDA PAP 2 Policy Papers and High-Level Reports, projects acceleration reports developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="20.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">PIDA PAP 2 projects prepared and ready for investment financing, development financing by end of the project</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="20.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">PIDA PAP 2 projects provided with implementation support</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="20.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">PIDA projects moved from S0 to S2 and awarded PQL 1&amp;2 energy, transport, transboundary water, ICT, trade, and transport facilitation</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="28.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">PIDA projects moved from S2 to S3 and awarded PQL 3b energy, transport, transboundary water, ICT, trade, and transport facilitation</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="3.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Project Preparation Financing secured for PIDA priority projects through AUDA NEPAD, RECs and similar platforms and interventions</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="35.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">PIDA Programme Coordination and Implementation process Tools and Guidelines developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="4.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Financing Mobilized from domestic resources (African Governments and Agencies) for PIDA PAP 2 Projects</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">$ million</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="50.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">PIDA Management and Coordination Experts engaged at AUDA NEPAD</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="8.0"></target>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">PIDA projects moved from S2 to S3 and awarded PQL 3a energy, transport, transboundary water, ICT, trade, and transport facilitation</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="9.0"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
