<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-Z1-K00-012</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Multinational - Projet de renforcement des capacit&#xE9;s statistiques des pays membres r&#xE9;gionaux du Programme de comparaison internationale pour l&#x2019;Afrique (ICP-Afrique)</narrative>
   <narrative xml:lang="EN">Multinational - Statistical Capacity Building project of Regional Member Countries of the International Comparison Program for Africa (ICP Africa)</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les principaux b&#xE9;n&#xE9;ficiaires du programme sont les Pays Membres R&#xE9;gionaux &#xE0; travers leurs Bureaux Nationaux de Statistiques. Aussi, les organisations r&#xE9;gionales et sous-r&#xE9;gionales telles que la CEA, AFRISTAT, la SADC, la CEDEAO, le COMESA, la CEEAC, la CEMAC et l&apos;UEMOA, b&#xE9;n&#xE9;ficieront directement ou indirectement du programme &#xE0; mesure que les syst&#xE8;mes statistiques de leurs &#xC9;tats membres s&apos;am&#xE9;liorent.</narrative>
   <narrative xml:lang="EN">The main beneficiaries of the program are the Regional Member Countries through their National Statistical Offices (NSOs). The regional and sub-regional organizations such as ECA, AFRISTAT, SADC, ECOWAS, COMESA, CEEAC, CEMAC, and UEMOA stand to benefit directly or indirectly from the program as statistical systems in their member states improve.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Le programme aidera les pays &#xE0; disposer de meilleures statistiques pour la prise de d&#xE9;cision et le suivi des progr&#xE8;s, en particulier dans le contexte des OMD, de la SRP, du NEPAD et des syst&#xE8;mes de gestion et d&#x2019;&#xE9;valuation ax&#xE9;s sur les r&#xE9;sultats pour l&#x2019;efficacit&#xE9; du d&#xE9;veloppement. Il permettra de : i) renforcer la capacit&#xE9; statistique nationale en mati&#xE8;re de prix et de comptabilit&#xE9; nationale; ii) faire du PCI une partie int&#xE9;grante des syst&#xE8;mes statistiques nationaux; et iii) faciliter les comparaisons entre pays des niveaux de prix et des agr&#xE9;gats &#xE9;conomiques en termes r&#xE9;els.</narrative>
   <narrative xml:lang="EN">The program will help countries to have better statistics for policy decision-making and monitoring of progress particularly within the context of the MDGs, PRS, NEPAD and results based management and evaluation systems for development effectiveness. The program will: (i) strengthen national statistical capacity in price and national accounts, (ii) make the ICP an integral part of national statistical systems; and (iii) facilitate cross-country comparisons of price levels and economic aggregates in real terms.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet de renforcement des capacit&#xE9;s statistiques des pays membres r&#xE9;gionaux s&apos;inscrit dans le cadre du Programme de comparaison internationale pour l&#x2019;Afrique (ICP-Afrique) qui contribuera &#xE0; renverser la tendance actuelle dans les syst&#xE8;mes d&#x2019;information statistique du continent. ICP est une initiative statistique mondiale visant &#xE0; produire des estimations des niveaux de prix, des valeurs de d&#xE9;penses et de la parit&#xE9; de pouvoir d&#x2019;achat (PPA) permettant des comparaisons entre pays des niveaux de prix et des agr&#xE9;gats &#xE9;conomiques en termes r&#xE9;els. Ce programme vise &#xE0; fournir une assistance sp&#xE9;cifique aux pays africains pour la collecte de statistiques socio-&#xE9;conomiques afin de g&#xE9;n&#xE9;rer des donn&#xE9;es de parit&#xE9; de pouvoir d&#x2019;achat (PPP) aux fins de comparaisons entre pays et en vue de r&#xE9;pondre &#xE0; la demande urgente de donn&#xE9;es fiables et opportunes &#xE0; l&apos;appui des OMD, des DSRP, de l&apos;initiative du NEPAD et du syst&#xE8;me de gestion et d&apos;&#xE9;valuation ax&#xE9; sur les r&#xE9;sultats pour l&apos;efficacit&#xE9; du d&#xE9;veloppement. L&apos;intervention est ax&#xE9;e sur: l&apos;am&#xE9;lioration de la qualit&#xE9; et de la disponibilit&#xE9; des donn&#xE9;es; renforcement institutionnel; et promotion de l&apos;utilisation des donn&#xE9;es. Elle sera mise en &#x153;uvre &#xE0; trois niveaux: r&#xE9;gional, sous-r&#xE9;gional et national. La composante r&#xE9;gionale du programme vise &#xE0; am&#xE9;liorer la qualit&#xE9;, la comparabilit&#xE9; et la coh&#xE9;rence des donn&#xE9;es &#xE9;conomiques, ainsi qu&#x2019;&#xE0; &#xE9;tablir et &#xE0; maintenir une banque de donn&#xE9;es r&#xE9;gionale &#xE0; jour. La composante sous-r&#xE9;gionale o&#xF9; certaines organisations sous-r&#xE9;gionales associ&#xE9;es &#xE0; des activit&#xE9;s statistiques (AFRISTAT, COMESA, CEDEAO et SADC) travailleront en &#xE9;troite collaboration avec les pays et seront responsables de l&apos;organisation, de la formation des travailleurs ainsi que du suivi des travaux sur le terrain dans les 51 PMR participants. La composante nationale du programme implique la r&#xE9;alisation d&#x2019;enqu&#xEA;tes ax&#xE9;es sur l&#x2019;am&#xE9;lioration des statistiques des prix, la comptabilit&#xE9; nationale et les donn&#xE9;es de base correspondantes. La mise en &#x153;uvre du programme devrait contribuer au renforcement de la coop&#xE9;ration entre les institutions impliqu&#xE9;es dans la production et l&apos;utilisation de statistiques socio-&#xE9;conomiques en Afrique. Le co&#xFB;t total s&#x2019;&#xE9;l&#xE8;ve &#xE0; 23,79 millions d&#x2019;UC, prix et impr&#xE9;vus physiques compris, allant de juin 2002 &#xE0; avril 2007.</narrative>
   <narrative xml:lang="EN">This Statistical Capacity Building project of Regional Member Countries is part of the International Comparison Program for Africa (ICP Africa), which will help to reversing the current slide in Africa&#x2019;s statistical information systems. ICP is a global statistical initiative aimed at producing estimates of price levels, expenditure values, and purchasing power parity (PPP) that allows for cross-country comparisons of price levels, and economic aggregates in real terms. This program aims to provide specific assistance to African countries in the collection of socio-economic statistics for generating Purchasing Power Parity (PPP) data for cross-country comparisons and with a view to meeting the urgent demand for reliable and timely data to support the MDGs, PRSPs, the NEPAD initiative and the Results-Based Management and Evaluation system for development effectiveness. The intervention focuses on: improving the quality and availability of data; institutional strengthening; and promoting the use of data. It will be implemented at three levels: regional, sub-regional and national. The regional component of the program aims at improving the quality, comparability and consistency of economic data, and establishing and maintaining an up-to-date regional databank. The sub-Regional component where selected sub-regional organizations associated with statistical activities (AFRISTAT, COMESA, ECOWAS and SADC) will work closely with the countries during the data collection phase where they will be responsible for organizing, training of field workers, and follow-up of field work in the 51 participating RMCs. The national component of the program would involve undertaking survey activities focused on improving price statistics, national accounts and related basic data. The Program elements focus on: improving data quality and availability; institutional strengthening; and data use promotion. The implementation of the program should contribute to building cooperation among the institutions involved in the generation and in the use of socio-economic statistics in Africa. The total cost is UA 23.79 million, including price and physical contingencies, spanning from June 2002 to April 2007.</narrative>
  </description>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">ADB-ICP 2004 Program for Africa</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2004-09-08" type="1"></activity-date>
  <activity-date iso-date="2004-10-12" type="2"></activity-date>
  <activity-date iso-date="2009-06-30" type="3"></activity-date>
  <activity-date iso-date="2009-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN"></narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone></telephone>
   <email></email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-id code="6255146" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Africa</narrative>
   </name>
   <administrative code="12885" level="2" vocabulary="G1"></administrative>
   <administrative code="864" level="1" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.1881 21.09375</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="4"></location-class>
   <feature-designation code="RGN"></feature-designation>
  </location>
  <sector code="43010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="7.2.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">General Budget Support - General Budget Support</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2004-09-08"></period-start>
   <period-end iso-date="2004-12-08"></period-end>
   <value currency="XDR" value-date="2004-09-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2004-12-08"></period-start>
   <period-end iso-date="2005-03-08"></period-end>
   <value currency="XDR" value-date="2004-12-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2005-03-08"></period-start>
   <period-end iso-date="2005-06-08"></period-end>
   <value currency="XDR" value-date="2005-03-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2005-06-08"></period-start>
   <period-end iso-date="2005-09-08"></period-end>
   <value currency="XDR" value-date="2005-06-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2005-09-08"></period-start>
   <period-end iso-date="2005-12-08"></period-end>
   <value currency="XDR" value-date="2005-09-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2005-12-08"></period-start>
   <period-end iso-date="2006-03-08"></period-end>
   <value currency="XDR" value-date="2005-12-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2006-03-08"></period-start>
   <period-end iso-date="2006-06-08"></period-end>
   <value currency="XDR" value-date="2006-03-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2006-06-08"></period-start>
   <period-end iso-date="2006-09-08"></period-end>
   <value currency="XDR" value-date="2006-06-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2006-09-08"></period-start>
   <period-end iso-date="2006-12-08"></period-end>
   <value currency="XDR" value-date="2006-09-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2006-12-08"></period-start>
   <period-end iso-date="2007-03-08"></period-end>
   <value currency="XDR" value-date="2006-12-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2007-03-08"></period-start>
   <period-end iso-date="2007-06-08"></period-end>
   <value currency="XDR" value-date="2007-03-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2007-06-08"></period-start>
   <period-end iso-date="2007-09-08"></period-end>
   <value currency="XDR" value-date="2007-06-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2007-09-08"></period-start>
   <period-end iso-date="2007-12-08"></period-end>
   <value currency="XDR" value-date="2007-09-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2007-12-08"></period-start>
   <period-end iso-date="2008-03-08"></period-end>
   <value currency="XDR" value-date="2007-12-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2008-03-08"></period-start>
   <period-end iso-date="2008-06-08"></period-end>
   <value currency="XDR" value-date="2008-03-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2008-06-08"></period-start>
   <period-end iso-date="2008-09-08"></period-end>
   <value currency="XDR" value-date="2008-06-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2008-09-08"></period-start>
   <period-end iso-date="2008-12-08"></period-end>
   <value currency="XDR" value-date="2008-09-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2008-12-08"></period-start>
   <period-end iso-date="2009-03-08"></period-end>
   <value currency="XDR" value-date="2008-12-08">776315.7894</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2009-03-08"></period-start>
   <period-end iso-date="2009-06-30"></period-end>
   <value currency="XDR" value-date="2009-03-08">776315.7894</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2100155003266">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-12-31"></transaction-date>
   <value currency="XDR" value-date="2009-12-31">15343688.1</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement till end of 2009</narrative>
   </description>
   <provider-org ref="XM-DAC-46003">
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2100155003266" ref="2100155003266">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2004-10-12"></transaction-date>
   <value currency="XDR" value-date="2004-10-12">14750000</value>
   <provider-org ref="XM-DAC-46003">
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">ADB-ICP 2004 Program for Africa</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
