<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-Z1-KF0-005</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Multinational - Institutional Support to African Technology Policy Studies Network (ATPS)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">Le projet aide l&#x2019;ATPS &#xE0; mener &#xE0; bien ses activit&#xE9;s. Plus pr&#xE9;cis&#xE9;ment, la subvention prend en charge: (i) les subventions de recherche petites et r&#xE9;gionales: (ii) les tables rondes sur la politique des ateliers et des sections nationales et diffusion de celles-ci; (iii) l&#x2019;expansion des sections nationales; et (iv) la formation &#xE0; la politique; d&#xE9;cideurs sur la politique scientifique et technologique.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Le projet b&#xE9;n&#xE9;ficiera essentiellement &#xE0; l&#x2019;ATPS ainsi qu&#x2019;&#xE0; son public cible c&#x2019;est-&#xE0;-dire&#xA0;: d&#xE9;cideurs de haut niveau, tels que les parlementaires et les ministres, technocrates et directeurs des politiques, chercheurs, analystes politiques et autres utilisateurs finaux.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le projet d&apos;appui institutionnel au r&#xE9;seau d&apos;&#xE9;tudes sur les politiques technologiques en Afrique (ATPS) vise &#xE0; aider l&apos;organisation &#xE0; remplir sa mission dans le domaine de la promotion du renforcement des capacit&#xE9;s en mati&#xE8;re de formation et de recherche en politiques technologiques, de renforcement de la base de connaissances r&#xE9;gionales, ainsi que de r&#xE9;seaux de recherche collaborative en tant que diffusion des r&#xE9;sultats de recherche pertinents. L&#x2019;ATPS, cr&#xE9;&#xE9; en 1993, est un r&#xE9;seau de chercheurs multidisciplinaires de quinze pays africains: Botswana, &#xC9;thiopie, Ghana, Gambie, Kenya, Lesotho, Lib&#xE9;ria, Malawi, Nigeria, Sierra Leone, Swaziland, Tanzanie, Ouganda, Zambie et Zimbabwe. Il succ&#xE8;de deux r&#xE9;seaux pr&#xE9;c&#xE9;dents: les r&#xE9;seaux d&#x2019;&#xE9;tudes sur la politique technologique (EATPS) et les &#xE9;tudes sur la politique technologique en Afrique de l&#x2019;Ouest et de l&#x2019;Afrique de l&#x2019;Ouest (WA TPS). L&apos;ATPS organise trois niveaux de formation: la formation des d&#xE9;cideurs de haut niveau, tels que les parlementaires et les ministres, le second niveau des technocrates et des directeurs des politiques et le troisi&#xE8;me niveau des chercheurs et des analystes des politiques. Les ressources du projet serviront &#xE0; la formation et au financement de certaines activit&#xE9;s de recherche portant sur les domaines suivants: technologies de l&#x2019;information et de la communication, biotechnologie, politique technologique pour le d&#xE9;veloppement des petites et moyennes entreprises; investissement direct &#xE9;tranger, transfert de technologie et lutte contre la pauvret&#xE9; en Afrique, science et technologie et s&#xE9;curit&#xE9; alimentaire en Afrique et science et technologie et inclusion mondiale de l&apos;Afrique.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The Institutional Support Project to African Technology Policy Studies Network (ATPS) aims to assist the organization fulfill its mission in the area of promoting capacity building In technology policy formation and research, strengthening regional knowledge base in technology policy, building networks of collaborative research as well as dissemination of relevant research outcomes. ATPS, established in 1993, is a network of multidisciplinary researchers from fifteen African countries: Botswana, Ethiopia, Ghana, The Gambia, Kenya, Lesotho, Liberia, Malawi. Nigeria. Sierra Leone, Swaziland, Tanzania, Uganda, Zambia and Zimbabwe. That is a successor of its two predecessor networks - the Eastern and Southern African Technology Policy Studies (EATPS) and the West African Technology Policy Studies (WA TPS) Networks. ATPS conducts three levels of training: training for Senior Policy makers such as Parliamentarians and Ministers, second level to technocrats and policy directors, and the third level to researchers and policy analysts. The project resources will be used for the training and to finance some of the research activities focusing on the following: information and communication technology, biotechnology, technology policy for the advancement of small and medium enterprises; foreign direct investment, technology transfer and poverty alleviation in Africa, science and technology and food security in Africa and science and technology and Africa&apos;s global inclusion.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The project supports ATPS in carrying out its activities. Specifically, grant will be used to support: (i) Both small and regional research grants: (ii) Workshops and national chapters&apos; policy roundtables and dissemination; (iii) Expansion of national chapters; and (iv) Training of policy; makers on science and technology policy.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">The project will benefit primarily ATPS as well as its target audience ie: high level policy makers, such as parliamentarians and ministers, technocrats and policy directors, researchers, policy analysts and other end-users.</narrative>
  </description>
  <participating-org role="4">
   <narrative xml:lang="EN">ATPS - African Technology Policy Studies Network</narrative>
  </participating-org>
  <participating-org ref="46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2002-05-15" type="1"></activity-date>
  <activity-date iso-date="2003-08-26" type="2"></activity-date>
  <activity-date iso-date="2003-12-31" type="3"></activity-date>
  <activity-date iso-date="2003-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN"></narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone></telephone>
   <email></email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <location-id code="184742" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Nairobi</narrative>
   </name>
   <administrative code="51328.0" level="1" vocabulary="G1"></administrative>
   <administrative code="51360.0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.28333 36.83333</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="ADM1"></feature-designation>
  </location>
  <sector code="15124" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Institutional Support</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.1.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">General Economic, Commercial and Labour Affairs - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2002-05-15"></period-start>
   <period-end iso-date="2002-08-15"></period-end>
   <value currency="XDR" value-date="2002-05-15">49718.29</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2002-08-15"></period-start>
   <period-end iso-date="2002-11-15"></period-end>
   <value currency="XDR" value-date="2002-08-15">49718.29</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2002-11-15"></period-start>
   <period-end iso-date="2003-02-15"></period-end>
   <value currency="XDR" value-date="2002-11-15">49718.29</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2003-02-15"></period-start>
   <period-end iso-date="2003-05-15"></period-end>
   <value currency="XDR" value-date="2003-02-15">49718.29</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2003-05-15"></period-start>
   <period-end iso-date="2003-08-15"></period-end>
   <value currency="XDR" value-date="2003-05-15">49718.29</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2003-08-15"></period-start>
   <period-end iso-date="2003-12-31"></period-end>
   <value currency="XDR" value-date="2003-08-15">49718.29</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction ref="2100155001932">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2003-08-26"></transaction-date>
   <value currency="XDR" value-date="2003-08-26">149154.88</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">ATPS - African Technology Policy studies</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2009-12-31"></transaction-date>
   <value currency="XDR" value-date="2009-12-31">145820.95</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement till end of 2009</narrative>
   </description>
   <provider-org>
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
