<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12305A0101-IRQ-15250</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mine Action UNMAS</narrative>
   <narrative xml:lang="SV">Minr&#xF6;jning UNMAS</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser att st&#xF6;dja United Nations Mine Action Service (UNMAS) verksamhet i Irak inom ramen f&#xF6;r programmet &#x201D;Explosive Hazard Management: Enabling Humanitarian and Stabilization Efforts in Liberated Areas, Iraq&#x201D;. Programmet &#xE4;r efterfr&#xE5;gat fr&#xE5;n Irak och &#xE4;r en del av F&#xF6;renta Nationernas (FNs) st&#xF6;d f&#xF6;r &#xE5;teruppbyggnad efter ISILs f&#xF6;rst&#xF6;reles av omr&#xE5;den i Irak. UNMAS-programme har uppr&#xE4;ttats som en multi-donor trust fund (MDTF).  

M&#xE5;let f&#xF6;r UNMAS verksamhet i Irak &#xE4;r att genom humanit&#xE4;ra och stabiliserande &#xE5;tg&#xE4;rder m&#xF6;jligg&#xF6;ra att de omr&#xE5;den som befriats fr&#xE5;n ISIL rensas upp och s&#xE4;kerst&#xE4;lls fr&#xE5;n explosiva faror. UNMAS verksamhet bedrivs i samarbete med Iraks regering som efterfr&#xE5;gat st&#xF6;d och i samverkan med bland annat United Nations Development Programme, UNDP:s arbete inom fonden f&#xF6;r stabilitet. 

UNMAS i Irak ger st&#xF6;d f&#xF6;r hantering av farliga och explosiva minor och vapen till den irakiska myndigheten som ansvarar f&#xF6;r minhanteringen i landet. Myndigheten f&#xE5;r kapacitetsst&#xF6;d f&#xF6;r att st&#xE4;rka sin kompetens och hantering av verksamheten d&#xE5; konflikten som skapats genom ISIL har medf&#xF6;rt nya och sv&#xE5;ra former att hantera minr&#xF6;jning. Myndigheten ansvarar f&#xF6;r hantering av att de befriade omr&#xE5;dena och /eller omr&#xE5;den som p&#xE5;verkats av ISIL kan reglera och samordna ett oberoende och en ansvarsfull hantering av eventuella kvarvarande explosiva faror som kr&#xE4;ver &#xE5;tg&#xE4;rder. Det &#xE4;r varje lands ansvar att utse en struktur f&#xF6;r ansvar och hantering av de &#xF6;verenskommelser som antagits inom FN samt att de standarder som utformats internationellt inom omr&#xE5;det efterf&#xF6;ljs. 

UNMAS verksamhet i Irak har delats in i f&#xF6;ljande resultatomr&#xE5;den: 

- Humanit&#xE4;r, stabiliserings- och utvecklingsinitiativ.
- Internflyktingar ges en betryggande m&#xF6;jlighet till &#xE5;terv&#xE4;ndande till befriade omr&#xE5;den.
- Iraks regering och myndighet har en f&#xF6;rm&#xE5;ga att hantera, reglera och samordna den &#xF6;kade explosionsrisk som idag finns i Irak.

UNMAS st&#xF6;djer &#xE4;ven insatser f&#xF6;r att &#xE5;terst&#xE4;lla landet genom att samordna fr&#xE5;gor som uppkommer inom och mellan det humanit&#xE4;ra och utvecklingssamarbetet.</narrative>
   <narrative xml:lang="EN">The initiative intends to support the United Nations Mine Action Service (UNMAS) operations in Iraq within the framework of the programme &quot;Explosive Hazard Management: Enabling Humanitarian and Stabilization Efforts in Liberated Areas, Iraq&quot;. The programme is demanded from Iraq and is part of United Nations (UN) support for reconstruction of ruined areas in Iraq after the latest period of conflict following ISIL and is part of UNMAS multi-donor trust fund in Iraq.

The objective of UNMAS&apos;s operations in Iraq is to enable humanitarian and stabilization measures to clear out areas protected from explosive hazards. UNMAs operations are conducted in cooperation with the Governement of Iraq (GoI), which requested support and in cooperation with, among other things, the United Nations Development Program, UNDP&apos;s work in the Stability Facilitation.

UNMAS in Iraq provides support for the management of dangerous and explosive mines and weapons to the Iraqi authority responsible for mining in the country. The Authority is granted capacity support to strengthen its operations to deal with the liberated areas and/or areas affected by ISIL can handle, regulate and coordinate independent and responsible handling of any remaining explosive dangers that require action. It is the responsibility of each country to designate a structure for responsibility and management of the agreements adopted within the UN, and to comply with the standards developed internationally in the field of mining.

UNMAS operations in Iraq have been divided into the following areas of performance:

- Humanitarian, stabilization, and development initiatives
undertaken.

- IDPs confidently return to liberated areas.

- Goverment of Iraq ability to manage, regulate and coordinate a response to
explosive hazards enhanced.

UNMAS also supports efforts to restore the country by coordinating issues that arise within and between humanitarian, development cooperation and Iraq&apos;s support needs.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">M&#xE5;let f&#xF6;r UNMAS verksamhet i Irak f&#xF6;rv&#xE4;ntas, s&#xE5; l&#xE5;ngt som m&#xF6;jligt, ge f&#xF6;ruts&#xE4;ttingar f&#xF6;r&#xA0;m&#xE4;nniskor att &#xE5;terv&#xE4;nda till Irak och/eller &#xE5;terv&#xE4;nda till sina hem genom att s&#xE4;kra att omr&#xE5;den och platser &#xE4;r fria fr&#xE5;n minor och explosiva rester. UNMAS arbetar ocks&#xE5; f&#xF6;r att m&#xF6;jligg&#xF6;ra f&#xF6;r &#xE5;teruppbyggnad av platser och omr&#xE5;den som har f&#xF6;rst&#xF6;rts av minor i n&#xE4;ra samarbete med FN i Irak och i samverkan med Iraks myndighet f&#xF6;r minhantering.
UNMAS arbete i Irak syftar till att lindra de humanit&#xE4;ra effekterna och verka f&#xF6;r stabilisering i omr&#xE5;den som befriats fr&#xE5;n ISIL samt st&#xF6;djer Iraks strategiska samordningsarbete genom att s&#xE4;kerst&#xE4;lla ett oberoende gemensamt tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r att mildra utsl&#xE4;pp av explosiva &#xE4;mnen och faror.
UNMAS verksamhet i Irak &#xE4;r indelat p&#xE5; tre resultatomr&#xE5;den:
Humanit&#xE4;ra, stabiliserings- och utvecklingsinsatser genomf&#xF6;rs. Internflyktingar f&#xE5;r ett s&#xE4;kert &#xE5;terv&#xE4;ndande till befriade omr&#xE5;den. Iraks regering och myndighet har en f&#xF6;rm&#xE5;ga att hantera, reglera och samordna verksamheten f&#xF6;r att minska den &#xF6;kade explosionsrisken kring omr&#xE5;den som har rester av explosiva tradionella och s&#xE5; kallade improviserade mineringar.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41126" role="2">
   <narrative xml:lang="EN">UNMAS/United Nations Mine Action Service</narrative>
  </participating-org>
  <participating-org ref="41126" role="4" type="40">
   <narrative xml:lang="EN">UNMAS/United Nations Mine Action Service</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-11-26" type="1"></activity-date>
  <activity-date iso-date="2018-11-26" type="2"></activity-date>
  <activity-date iso-date="2022-04-30" type="3"></activity-date>
  <activity-date iso-date="2022-04-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IQ" percentage="100">
   <narrative xml:lang="EN">Iraq</narrative>
  </recipient-country>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <sector code="15250" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Removal of land mines and explosive remnants of war</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.4" vocabulary="3">
   <narrative xml:lang="EN">16.4 - By 2030, significantly reduce illicit financial and arms flows, strengthen the recovery and return of stolen assets and combat all forms of organized crime.</narrative>
   <narrative xml:lang="SV">16.4 - Till 2030 avsev&#xE4;rt minska de olagliga finansiella fl&#xF6;dena och vapenfl&#xF6;dena, &#xF6;ka m&#xF6;jligheterna att &#xE5;tervinna och &#xE5;terf&#xE5; stulna tillg&#xE5;ngar samt bek&#xE4;mpa alla former av organiserad brottslighet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">8630212.648439657</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-724.737375975</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">8630212.648439657</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-724.737375975</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-26"></transaction-date>
   <value currency="USD" value-date="2018-11-26">8629497.376415</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">8630212.648439657</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">-724.7257167508</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">&#xC5;rsrapporteringen f&#xF6;r 2019
UNMAS verksamhet startade f&#xF6;r 22 &#xE5;r i syfte att utg&#xF6;ra den globala samordnaren f&#xF6;r &#xE5;tg&#xE4;rder av minor p&#xE5; uppdrag av FNs generalf&#xF6;rsamling och s&#xE4;kerhetsr&#xE5;det. Deras verksamhet &#xE4;r en del av FNs verksamhet och bedrivs som ett program fr&#xE5;n New York med lokala teams i ett antal l&#xE4;nder. Verksamheten &#xE4;r behovsstyrd och st&#xF6;djande med syfte att skydda civila, uppr&#xE4;tth&#xE5;lla fred, stimulera utveckling och st&#xE4;rka nationell kapacitet.
Under 2019 har UNMAS i egenskap av ordf&#xF6;rande f&#xF6;r FNs samordning inom Inter-Agency Coordination Group on Mine Action (IACG-MA) av minhanteringsfr&#xE5;gor lett arbetet med att uppdatera FNs Gender Guidelines f&#xF6;r minhanteringsprogram. Arbetet har syftat till att f&#xF6;rb&#xE4;ttra mainstreamingen kring k&#xF6;nsperspektiv och fr&#xE4;mja kvinnors aktiva deltagande i projekt som hanterar och eliminerar minor i f&#xE4;lt och p&#xE5; policy skapande niv&#xE5;er. D&#xE4;rtill har IACG-MA gruppen antagit fyra kapitel i International Mine Action Standards, inklusive tre nya kapitel f&#xF6;r att ta itu med det v&#xE4;xande hotet fr&#xE5;n improviserade explosiva minor (IED).
Som ordf&#xF6;rande f&#xF6;r samordningen mellan myndigheterna Group on Mine Action (IACG-MA),
UNMAS leder &#xE4;ven FN:s minhanterings &#xE5;tg&#xE4;rder f&#xF6;r samordning mellan fredsbyggande och genomf&#xF6;randet av FN:s dagordningar f&#xF6;r nedrustning och h&#xE5;llbar utveckling. Tillsammans med IACG-MA fortsatte UNMAS under 2019 arbetet med att &#xF6;vervaka, rapporter om nya hot om kontaminering fr&#xE5;n explosionspartiklar och explosiva rester fr&#xE5;n krig, tekniskt bist&#xE5;nd och utv&#xE4;rderingsuppdrag, d&#xE4;r &#xE4;ven st&#xF6;d till provinser i Irak som drabbats av Islamiska statens aktiviteter i Irak och Levanten (ISIL).
Under 2019 har arbete med att st&#xE4;rka IACG-MA &#xF6;vervakning och utv&#xE4;rderingsmekanism inom ramen av United Nations Mine Action Strategy 2019-2023 startat ig&#xE5;ng med verksamhet f&#xF6;r &#xF6;vervakning och effektivisering av datainsamlingen p&#xE5; global niv&#xE5;, inklusive integrationen av minhantering inom bredare internationella ramar.
Enligt UNMAS rapportering har de inledande analyserna av data per land och p&#xE5; global niv&#xE5; visat p&#xE5; betydande f&#xF6;rb&#xE4;ttringar i rapporteringen och i kvaliteten med uppdelade siffror p&#xE5; k&#xF6;n och &#xE5;lder. Inbegripandet och integration av min&#xE5;tg&#xE4;rder i analyser, planering och &#xF6;vervakning har ocks&#xE5; &#xF6;kat i flera av FN:s planeringsprocesser, inklusive &#xF6;versikter &#xF6;ver humanit&#xE4;ra behov och humanit&#xE4;ra insatsplaner, och syftar till att m&#xF6;jligg&#xF6;ra avg&#xF6;rande st&#xF6;d f&#xF6;r humanit&#xE4;r utveckling och fredsbyggande aktiviteter. UNMAS &#xF6;vergripande m&#xE5;l &#xE4;r indelade i tre strategiska omr&#xE5;den:
&#xA0;
St&#xE4;rkande av skydd f&#xF6;r personer och samh&#xE4;llen fr&#xE5;n risker och social ekonomiska konsekvenser av explosivt krigsmaterial, strategiskt resultatomr&#xE5;de 1. 
Under verksamhetsomr&#xE5;det har UNMAS i Irak gett st&#xF6;d f&#xF6;r att bygga upp gender blandade minr&#xF6;jningsteam. Verksamheten har ocks&#xE5; resulterat i ett &#xF6;kat medvetande d&#xE4;r andra aktiviteter har m&#xF6;jliggjort ett &#xF6;kat arbete med k&#xF6;nsneutrala samarbeten p&#xE5; lokal niv&#xE5; inom framf&#xF6;r allt uppr&#xF6;jning och bortforslande av explosiva krigsmaterial. Vilket resulterat i att mark f&#xF6;r anv&#xE4;ndning av lokala samh&#xE4;llen har kunnat tas i bruk.
Irak &#xE4;r h&#xE5;rt drabbat av explosiva krigsmaterial i f&#xF6;rh&#xE5;llande till andra konfliktmilj&#xF6;er med ett h&#xF6;gt antal improviserade spr&#xE4;ngsystem, IEDs d&#xE4;r de explosiva riskerna &#xE4;r komplexa, omfattande och &#xF6;verstiger kapaciteten av befintliga resurser f&#xF6;r att hantera dessa lokalt. F&#xF6;r att st&#xF6;dja Irak har UNMAS verksamhet inriktats p&#xE5; att rensa explosiva f&#xF6;rem&#xE5;l som ett f&#xF6;rsta steget i att eliminera de h&#xF6;ga riskerna av explosioner. Detta har lett till &#xF6;kad m&#xF6;jlighet till &#xE5;teruppbyggnad genom FN och andra nationella och internationella organisationer samt bidragit till m&#xF6;jligheten att &#xE5;teruppr&#xE4;tta grundl&#xE4;ggande samh&#xE4;llstj&#xE4;nster och underl&#xE4;ttat f&#xF6;r &#xE5;terv&#xE4;ndande. UNMAS arbete har &#xE4;ven inriktat sig p&#xE5; f&#xF6;rebyggande verksamhet genom informationskampanjer, varningsskyltar, och koordinering av verksamhet. Nationella myndigheter har erh&#xE5;llit utbildning f&#xF6;r att f&#xF6;rb&#xE4;ttra samordning och hantering av riskutbildning i landet.
&#xA0;
&#xD6;verlevande, familjemedlemmar och samh&#xE4;llen som drabbats av explosioner, lika tillg&#xE5;ng till h&#xE4;lsa och utbildning och fullt ut delta socialt och ekonomiskt, strategiskt resultatomr&#xE5;de 2
UNMAS har inte rapporterat n&#xE5;gra specifika resultat inom detta resultatomr&#xE5;de f&#xF6;r Iraq. UNMAS arbete i Irak &#xE4;r att i samtal med de nationella partnerna lyfta de sociala och ekonomiska konsekvenserna. Huvudinriktningen har haft sin tyngd i de &#xF6;vriga strategiska m&#xE5;len f&#xF6;r att eliminera ytterligare olyckor.
&#xA0;
Nationella institutioner leder och hanterar minr&#xF6;jningsarbetet effektivt och ansvarsfullt, strategiskt resultatomr&#xE5;de 3.
En viktig indikator p&#xE5; framg&#xE5;ngsrik stabilisering och fredsbyggande inom minrj&#xF6;ningen &#xE4;r &#xE5;tg&#xE4;rder f&#xF6;r att h&#xF6;ja kapaciteten hos de nationella institutioner som leder minhanteringsarbetet. UNMAS st&#xF6;d till koordinering, ledning, och kapacitetsuppbyggnad f&#xF6;r genomf&#xF6;rande av det nationella arbetet har bland annat resulterat i f&#xF6;rb&#xE4;ttrade anlysm&#xF6;jligheter av verksamheten. I Irak har verksamheten bidragit till &#xF6;kad transparens och samarbete mellan de nationella institutionerna genom r&#xE5;d och utbildning till minr&#xF6;jningsmyndigheterna, inrikesministeriet och regeringens samorningsarbete. Utbildning genom UNMAS har fokuserats p&#xE5; att &#xF6;ka kunskapen kring spr&#xE4;ng&#xE4;mnen av traditionella minor EODs,improviserade (utvecklades av ISIS) IEDDs, samt kurser om anv&#xE4;ndning av dr&#xF6;nare vid kartl&#xE4;ggning och rensing av mark och byggnader. Denna senare teknik har framf&#xF6;rallt varit st&#xF6;djande vid uppr&#xF6;jning i byggnader och omr&#xE5;den d&#xE4;r bland annat Mosul varit h&#xE5;rt drabbat.&#xA0;
Under &#xE5;ret har UNMAS &#xE4;ven genomf&#xF6;rt utbildningar kring olika explosiva risker till irakisk polis. Initiativet &#xE4;r ett f&#xF6;rsta led i att f&#xF6;rb&#xE4;ttra f&#xE4;rdigheterna i att minska riskerna av explosioner kring kunskapen om improviserade minor i samh&#xE4;llet. Utbildningen var &#xF6;ppen f&#xF6;r kvinnor och m&#xE4;n, vilket resulterat i b&#xE4;ttre m&#xF6;jligheter f&#xF6;r kvinnor och har skapat m&#xF6;jlighet f&#xF6;r nya karri&#xE4;rs v&#xE4;gar i en mansdominerad yrkesk&#xE5;r.
UNMAS rapporterar att minr&#xF6;jningsarbetets effekter i ett l&#xE4;ngre utvecklingsperspektiv, med en &#xF6;kad integrering i humanit&#xE4;rt bist&#xE5;nd, m&#xE4;nskliga r&#xE4;ttigheter, fredsbyggande, stabilisering som p&#xE5; sikt leder till f&#xF6;rb&#xE4;ttrade m&#xF6;jligheter till h&#xE5;llbar utveckling, som kan uppr&#xE4;tth&#xE5;llas och f&#xF6;rb&#xE4;ttras n&#xE4;r arbetet sker i n&#xE4;ra samarbete mellan olika akt&#xF6;rer och utvecklingsomr&#xE5;den. Verksamheten rapporteras som ett led i att n&#xE5; Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling och arbetet med att f&#xF6;rhindra nya konflikter.
Utbildningarna som riktats mot kvinnor i Irak har bidragit till direkta resultat d&#xE4;r kvinnor dels erh&#xE5;llits m&#xF6;jlighet att arbete inom sektorn men ocks&#xE5; m&#xF6;jliggjort f&#xF6;r kvinnor att r&#xF6;ra sig friare i en annars mycket riskfylld milj&#xF6;. Verksamheten &#xE4;r &#xE4;ven ett led i att st&#xF6;dja utvecklingen och rapporteras mot SDG 5 m&#xE5;let om j&#xE4;mst&#xE4;lldhet som rapporterats resultera i en b&#xE4;ttre kunskap kring kopplingen mellan konflikter och utveckling f&#xF6;r fr&#xE4;mjande av kvinnor, fred och s&#xE4;kerhetsagenda, 1325.
Situationen i Irak har kr&#xE4;vt att UNMAS anpassat verksamheten till de lokala kontexter som verksamheten bedrivits i och UNMAS har arbetat med att integrera kopplingarna mellan skydd och riskutbildning, nationell kapacitetsuppbyggnad med h&#xE4;nsyn till k&#xF6;n, &#xE5;lder, ekonomisk, kulturell och/eller religi&#xF6;sa aspekter i sina &#xF6;verv&#xE4;ganden. I Niniwa, Sinjar startade UNMAS ett integrerat koncept som med akt&#xF6;rer fr&#xE5;n Yazidier och muslimer, i en mixad gender grupp i syfte att bygga upp fler minr&#xF6;jningsteam.
Under rapporteringsperioden f&#xF6;r f&#xF6;rsta halv&#xE5;ret genomf&#xF6;rde UNMAS Irak EHM-teamet 480 icke-tekniska och tekniska unders&#xF6;kningar i direkt st&#xF6;d till FN, inklusive FNs&#xA0; utvecklingsprogram (UNDP), och Iraks regerings prioriteringar, genom att unders&#xF6;ka 129 583 759 m2 i Anbar, Kirkuk, Ninewa och Salah al-Din. I dessa omr&#xE5;den har enligt rapporteringen 92 368 574 m2 farliga omr&#xE5;den identifierats.
Minr&#xF6;jningsteam har rensat 1 528 021 m2 fr&#xE5;n explosiva faror (EH) och gjorde s&#xE4;krat 657 explosiva varor, inklusive 212 improviserade explosiva minor (IED).&#xA0; Efter UNMAS arbete har UNDP f&#xE5;tt m&#xF6;jlighet att forts&#xE4;tta med rehabilitering av skolor i Mosul och en kraftledning som f&#xF6;rbinder Kirkuk och Hawija, f&#xF6;r att &#xE5;terst&#xE4;lla el till Hawija, en stad med cirka 100 000 m&#xE4;nniskor.
F&#xF6;r andra halv&#xE5;ret av 2019 rappoteras 435 icke tekniska unders&#xF6;kningar p&#xE5; en yta av 19 364 362m2 i Anbar, Kirkuk, ninewa och Salah al-Din. I detta omr&#xE5;de inkluderades 14 460 607m2 farligt landomr&#xE5;de.&#xA0;
Minr&#xF6;jningsverksamheten innefattar &#xE4;ven utbildning av civilbefolkningen. F&#xF6;r att s&#xE4;kerst&#xE4;lla att internflyktingar och &#xE5;terv&#xE4;ndande irakier &#xE4;r medvetna om hotet om de explosiva faror av olika slag finns i den omgivande milj&#xF6;n samt i bost&#xE4;der har UNMAS enligt rapporteringen utbildat en m&#xE5;nga individer. Utbildningen har inkluderat riskmedvetenhet och att utbildning kontinuerligt tillhandah&#xE5;llas. Totalt har 266 279 personer i riskzonen i de fem regionerna Anbar, Diyala, Kirkuk, Ninewa och Salah al-Din utbildats, inklusive 4 373 anst&#xE4;llda inom FN programmen &#x201D;cash for work&#x201D; och 645 regeringspersonal.
Det rapporteras &#xE4;ven om att UNMAS riskteam och genomf&#xF6;randepartners f&#xE5;tt st&#xF6;d vilket innefattar 679 humanit&#xE4;r personal fr&#xE5;n icke-statliga organisationer (NGO) och FN-enheter, inklusive deltagare i kursen Safe and Secure Approaches in Field Environments (SSAFE), som st&#xF6;der denna typ av personal f&#xF6;r att kunna utf&#xF6;ra sitt arbete s&#xE5; s&#xE4;kert som m&#xF6;jligt i milj&#xF6;er d&#xE4;r de kan bli utsatta f&#xF6;r explosiva minor och hot.
UNMAS rapporterar &#xE4;ven om st&#xF6;det till de Irakiska myndigheterna genom att tillhandah&#xE5;lla utbildningar, st&#xF6;dja de olika myndigheterna i deras koordineringsarbete.
Gender:
Rapporteringen lyfter det gender arbete som UNMAS genomf&#xF6;rt. St&#xF6;d och utbildning till kvinnor har varit ett genomg&#xE5;ende tema och mycket mainstremats arbete har genomf&#xF6;rts. Under verksamhetsperioden har en genderexpert anst&#xE4;llts och arbete p&#xE5;g&#xE5;r f&#xF6;r att st&#xE4;rka kvinnors m&#xF6;jligheter i arbete med minr&#xF6;jning enligt det mandat som UNMAS har i 1325 konventionen.
Det rapporteras &#xE4;ven om genderteam d&#xE4;r bland annat Yazidiskt team har etablerats d&#xE4;r kvinnor och m&#xE4;n arbetar sida vid sida. Arbetet &#xE4;r risk fyllt och validering av risker har st&#xE4;llts mot kvinnornas utsatthet d&#xE4;r st&#xF6;d har getts f&#xF6;r att kvinnor skall f&#xE5; sk&#xE4;liga arbetsvillkor som g&#xE5;r att kombineras med de sociala krav som kvinnor har i hemmen.
Finansiella rapporteringen f&#xF6;ljer projektetsbudget d&#xE4;r ca 2/3 av Sida finansieringen som utbetalats har finansierat verksamheten.&#xA0;
FNs finansiella rapportering g&#xF6;rs per kalender&#xE5;r med &#xE5;tf&#xF6;ljande revionsrapportering och tillh&#xF6;rande managmentletter. D&#xE4;rf&#xF6;r har inte dessa dokument inkommit f&#xF6;r halv&#xE5;rsperioden.
Tidigare rapportering finns inte d&#xE5; st&#xF6;det startade 1 januari 2019. Avtalsvillkoren i PlanIt f&#xF6;ljer avtalet och f&#xF6;r&#xE4;ndringar &#xE4;r inte aktuella i dagsl&#xE4;get. Kontroll justeringar har genomf&#xF6;rts i PlanIt.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12305" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110203" currency="SEK" strategy-amount="1200000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Iraq 2017-2022</sida:title>
    <sida:titleSV>Irak 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
