<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12530A0201-IRQ-15112</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">IF, Irakiska parlamentet &amp; civila samh&#xE4;llet</narrative>
   <narrative xml:lang="EN">IF; Iraqi Council of Representatives and civil society</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsen avser att f&#xF6;rb&#xE4;ttra Policyskapande, Grundl&#xE4;ggande service, J&#xE4;mst&#xE4;lldhet och medborgarinflytande. Efter projektets genomf&#xF6;rande&#xA0;f&#xF6;rv&#xE4;ntas f&#xF6;ljande resultat:
- Parlamentets (CoR) kommitt&#xE9;er&#xA0;&#xE4;r mer representativa&#xA0;och&#xA0;utg&#xE5;r fr&#xE5;n&#xA0;medborgarnas behov i&#xA0;policyskapandet och h&#xE5;ller regeringen ansvarig&#xA0;f&#xF6;r att genomf&#xF6;ra politiken.
- Talmannen utvecklar mer effektiva beslutsprocesser&#xA0;som inkluderar lagstiftning.
- Mekanism f&#xF6;r att hantera lokalt missn&#xF6;je med grundl&#xE4;ggande samh&#xE4;llsservice &#xE4;r etablerat mellan nationella och lokala besultsfattande niv&#xE5;er (governments).
- Kvinnliga parlamentariker har b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar att ta ledarpositioner och anv&#xE4;nder dessa positioner effektivt f&#xF6;r att&#xA0;lyfta upp&#xA0;j&#xE4;mst&#xE4;lldhet p&#xE5; den&#xA0;politiska agendan.
Sida bed&#xF6;mer insatsens m&#xE5;l som realistiska och relevanta. Delar av m&#xE5;len vilar p&#xE5; redan etablerade resultat i parlamentet. Projektet beh&#xF6;ver allts&#xE5; inte b&#xF6;rja om fr&#xE5;n noll. B&#xE5;de GPG och IF &#xE4;r etablerade akt&#xF6;rer som har samarbetat med parlamentet, inom vilket behoven av projektet till stor del har formulerats.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser st&#xF6;d till Iraq Foundations (IF) projekt f&#xF6;r att st&#xE4;rka det irakiska parlamentets f&#xF6;rm&#xE5;ga att verka effektivt och svara p&#xE5; medborgares verkliga behov. Projektet som genomf&#xF6;rs av IF i samarbete med Global Partners Governance (GPG) kommer att arbeta med parlamentet och dess kommitt&#xE9;er f&#xF6;r att f&#xF6;rb&#xE4;ttra parlamentets policyskapande och arbetss&#xE4;tt, men projektet kommer ocks&#xE5; att arbeta med det civila samh&#xE4;llet f&#xF6;r att &#xF6;ka deras deltagande och p&#xE5;verkan p&#xE5; de politiska processerna. Ett av fyra resultat inom insatsen handlar om att &#xF6;ka kvinnors m&#xF6;jligheter att delta i de politiska proceserna och j&#xE4;mst&#xE4;lldhet skall &#xE4;ven integreras i de &#xF6;vriga resultaten och aktiviteterna.Detta &#xE4;r ett projekt som delvis &#xE4;r en forts&#xE4;ttning p&#xE5; det arbete Global Partners Governance (ej med svenskt st&#xF6;d) har genomf&#xF6;rt i Irak med parlamentet sedan 2008. F&#xF6;religgande insats bygger ocks&#xE5; p&#xE5; erfarenheter fr&#xE5;n GPG:s arbete med &#xF6;ka resiliensen f&#xF6;r det politiska systemet, vilket man gjort genom att st&#xE4;rka parlamentet som forum f&#xF6;r konfliktl&#xF6;sning och politiska f&#xF6;rhandlingar samt sekt&#xF6;verskridande &#xF6;verenskommelser.</narrative>
   <narrative xml:lang="EN">The contriution is for support to the Iraq Foundation&apos;s (IF) project to strengthen the Iraqi parliament&apos;s ability to respond effectively and respond to public needs. The project will be implemented by IF and and Global Partners Governance&apos;s (GPG) who will work with the Parliament( CoR) and their committees to improve policy, quality and working methods. The project will also work with civil society to increase their participation and influence on political processes. One of four results within the initiative is to increase women&apos;s opportunities to participate in political processes and gender equality will also be integrated into the other results and activities within the project. This is a project that is partly a continuation of the work Global Partners Governance has conducted in Iraq with CoR since 2008, however not with Swedish funding. This initiative is also based on experience gained from GPG&apos;s efforts to increase the resilience of the political system, which has been done by strengthening Parliament as a forum for conflict resolution and political negotiations as well as cross-sectoral agreements.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">FCG Swedish Development AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="1"></activity-date>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2022-04-30" type="3"></activity-date>
  <activity-date iso-date="2022-04-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IQ" percentage="100">
   <narrative xml:lang="EN">Iraq</narrative>
  </recipient-country>
  <sector code="15112" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Decentralisation and support to subnational government</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">53632.4312980214</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">53609.112849631</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-01"></transaction-date>
   <value currency="USD" value-date="2021-04-01">53632.431298</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">53609.112849631</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Resultatrapporteringen avser den inledande fasen av projektet samt den f&#xF6;rsta perioden av samordning genom ett antal aktiviteter d&#xE4;r representanter fr&#xE5;n parlamentet igenom och i samverkan med kommitt&#xE9;ledam&#xF6;ter och offentligt anst&#xE4;llda samt representanter fr&#xE5;n civilsamh&#xE4;llet. Rapporteringsperioden avser oktober 2018 till september 2019.
Under denna period inleddes f&#xF6;rnyade f&#xF6;rs&#xF6;k till att samla f&#xF6;retr&#xE4;dare f&#xF6;r den irakiska politiken att samlas kring politiska fr&#xE5;gor utifr&#xE5;n periodens sociala och ekonomiska utmaningar d&#xE5; man s&#xE5;g ett v&#xE4;xande behov av i Irak av att samlas kring viktigaste m&#xE5;lomr&#xE5;den som detta projekt har f&#xF6;r avsikt att st&#xF6;dja kring. 
Under projektets f&#xF6;rsta &#xE5;r har insatser f&#xF6;r att kartl&#xE4;gga behoven genomf&#xF6;rts och modeller har utvecklats f&#xF6;r att st&#xF6;dja den politiska dialogen vilket inkluderat &#xE5;terkopplingar mellan olika parter d&#xE4;r dialog kring kvinnors deltagande samt &#xF6;kad medvetenhet av j&#xE4;mst&#xE4;lldhetsaspekter inkluderats. 
Projektet till&#xE4;mpar ett agilt arbetss&#xE4;tt, d&#xE4;r f&#xF6;r&#xE4;ndringar i sj&#xE4;lva implementeringsf&#xF6;rfarandet skall kunna hantera den efterfr&#xE5;gestyrda verksamhet som politiska processer kr&#xE4;ver i en milj&#xF6; som p&#xE5;verkas och p&#xE5;verkats av konflikter och krig. 
Projektet inleddes genom att samla intressenter vilka representerade viktiga funktioner inom parlamentet f&#xF6;r dialog kring behov och f&#xF6;rv&#xE4;ntade resultat. En analys &#xF6;ver d&#xE5;varande situation genomf&#xF6;rdes vilket inkluderade en behovsbed&#xF6;mning. En introduktion till det agilt arbetss&#xE4;tt genomf&#xF6;rdes och verksamheten diskuterades i syfte att n&#xE5; f&#xF6;rv&#xE4;ntade resultat av projektm&#xE5;let.
Analysen gav underlag till prioriteringar av verksamheten och inriktningen kring fokusomr&#xE5;den att ge f&#xF6;rdjupat st&#xF6;d kring.
Under projektets f&#xF6;rsta &#xE5;r utformades inledningsvis strukturerna f&#xF6;r att m&#xF6;ta de behov som parlamentet och kommitt&#xE9;erna stod inf&#xF6;r samt f&#xF6;r att inleda dialogen med akt&#xF6;rer fr&#xE5;n civilsamh&#xE4;llet. Projektet inledde verksamhet f&#xF6;r att engagera viktiga intressenter i det irakiska parlamentet, utv&#xE4;rdera deras behov och utforma och b&#xF6;rja leverera ett program med aktiviteter f&#xF6;r att bygga upp sin kapacitet och st&#xF6;dja institutionella reformer.
Under andra halvan av projektets f&#xF6;rsta &#xE5;r utvecklades strategiska ramar, rapportering kring viktiga politikomr&#xE5;den och &#xF6;verenskomna arbetsplaner togs fram tillsammans med viktiga funktioner inom parlamentets administration.
Under arbetsm&#xF6;ten med talmannen, tj&#xE4;nstem&#xE4;n och kvinnliga parlamentsledam&#xF6;ter belystes vikten av ett effektivt system f&#xF6;r representation d&#xE4;r lokala fr&#xE5;gor var samlingspunkt under det f&#xF6;rsta &#xE5;ret vilka inkluderar viktiga samh&#xE4;llstj&#xE4;nster, som el, rent vatten, utbildning, h&#xE4;lsov&#xE5;rd, ekonomisk stagnation med &#xE5;tf&#xF6;ljande h&#xF6;g ungdomsarbetsl&#xF6;shet.
Inom projektets f&#xF6;rsta &#xE5;r har ocks&#xE5; s&#xE4;rskilda st&#xF6;d till nyvalda kvinnliga parlamentsledam&#xF6;ter varit fokusomr&#xE5;de i syfte ge st&#xF6;d kring att f&#xF6;rst&#xE5; de utmaningar som politiken st&#xE4;ller p&#xE5; samspel, dialog, argumentation och analys i syfte att ge st&#xF6;d f&#xF6;r att hantera politikernas f&#xF6;rm&#xE5;ga till &#xF6;vervakning av politiken, lagstiftningsprocessen till f&#xE4;rdiga beslut.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12530" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110203" currency="SEK" strategy-amount="1200000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Iraq 2017-2022</sida:title>
    <sida:titleSV>Irak 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
