<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5200003101-IRQ-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UNDP Parlament och CS</narrative>
   <narrative xml:lang="EN">UNDP Parliament and Civil society</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsens syfte &#xE4;r att st&#xE4;rka det irakiska parlamentets kapacitet och att st&#xF6;dja uppbyggnaden av institutionellt st&#xF6;d f&#xF6;r kapacitetsutveckling f&#xF6;r civilsamh&#xE4;llesorganisationer och konsultationsmekanismer mellan parlament och civilsamh&#xE4;lle. Ytterst syftar arbetet till att st&#xE4;rka demokratisk samh&#xE4;llsstyrning med betoning p&#xE5; folkligt inflytande. 

Insatsen bygger p&#xE5; tidigare program och inneh&#xE5;ller tre programomr&#xE5;den:
Tekniskt st&#xF6;d till parlamentets sekretariatsfunktioner samt n&#xE5;gra parlamentskommitt&#xE9;er 
Tekniskt st&#xF6;d till NGO-direktoratet inom regeringskansliet f&#xF6;r st&#xE4;rkt kapacitet att tillhandah&#xE5;lla kapacitetsutvecklingsst&#xF6;d till civilsamh&#xE4;llesorganisationer
St&#xF6;d f&#xF6;r utvecklandet av konsultationsmekanismer mellan civilsamh&#xE4;lle och parlamentet, samt f&#xF6;r &#xF6;kad kompetens att relatera till civilsamh&#xE4;llet p&#xE5; regeringskansliets NGO-direktorat. 

UNDP genomf&#xF6;r insatsen i samarbete med UNOPS utifr&#xE5;n specialkompetens och sedan tidigare uppbyggda kontakter och erfarenheter. UNOPS genomf&#xF6;r det tredje delm&#xE5;let. UNDP samordning och sammanst&#xE4;ller rapportering till Sida samt koordinerar dialog och uppf&#xF6;ljning. 

Aktiviteterna under respektive delm&#xE5;l best&#xE5;r i huvudsak av tekniskt st&#xF6;d, r&#xE5;dgivning, m&#xF6;ten, utbildningar och en studieresa och ska genomf&#xF6;ras under en tv&#xE5;&#xE5;rsperiod fram till oktober 2016. 

Total budget f&#xF6;r insatsen &#xE4;r USD 1 783 283, varav s&#xF6;kt bidrag fr&#xE5;n Sida &#xE4;r SEK 10 000 000. USD 300 000 ansl&#xE5;s fr&#xE5;n UNDPs egna medel. Sida &#xE4;r enda externa givare.</narrative>
   <narrative xml:lang="EN">The objectives of the intervention is to strengthen the Council of Representative&apos;s (CoR) in Iraq capacity and to support the establishment of institutional support for capacity building for civil society organisations, as well as mechanisms for consultations between CoR and civil society.  The ultimate objective is to strengthen democratic governance with an emphasis on popular participation. 

The intervention follows on previous programs and entails three program areas:
Technical support to the Council of Representatives&apos; secretariat and selected CoR committees
Technical support to the NGO Directorate within the Council of Ministers Secretariat (CoMSec) for enhanced capacity to provide capacity development support to civil society organisations
Support to the development of mechanisms for consultation between civil society and the CoR, as well as enhanced competency to interact with civil society at the CoMSec NGO Directorate. 

UNDP implements the program in cooperation with UNOPS, building on areas of expertise, and existing coordination and experiences. UNOPS implements output three. UNDP coordinates and compiles reporting to Sida and coordinates dialogue and follow-up. 

The activities under each output objective mainly entail technical support, advise, meetings, trainings and one study trip. The activities will be implemented over a two years period September 2014 to October 2016. 

The total budget is 1 783 283 USD, whereof UNDP applies for Sida support corresponding to SEK 10 000 000. 300 000 USD is allocated from UNDP core funds. Sida is the sole external donor.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">UNDP country program outcome: Citizen expectations for voice, development, the rule of law and accountability, transparency, equity and provision of quality services are strengthened.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">International NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-10-01" type="1"></activity-date>
  <activity-date iso-date="2014-10-01" type="2"></activity-date>
  <activity-date iso-date="2018-06-30" type="3"></activity-date>
  <activity-date iso-date="2018-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IQ" percentage="100">
   <narrative xml:lang="EN">Iraq</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1457747.197481013</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1457747.197481014</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-01"></transaction-date>
   <value currency="USD" value-date="2014-10-01">1457747.197481</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">1457747.197481013</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2016Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: UNDP and UNOPS implemented the project Strengthening Participatory and Accountable Governance in Iraq between October 2014 and October 2016, with a total contribution from Sida of 10 MSEK.

The project built on work and results from previous projects (for example the work to capacitate civil society organizations within the Enhancing Transparent Participatory Governance and Human Rights project 2012-2015, also funded by Sida) to increase the engagement and influence of civil society in the legislative process. This was done both through workshops with parliamentary committees to show them the value of civil society engagement, as well as through strengthening the NGO Directorate (federal-level public agency) and creating a pool of Master Trainers (through ToTs) who in turn conducted trainings with local CSOs. The parliamentary committees and general secretariat were also capacitated to create and improve their standard operating procedures and strategies.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52000031" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
