<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14384A0102-IRQ-31181</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Oxfam: Promoting Gender Equality, Resilience and Social Cohesion Iraq 2020-2022</narrative>
   <narrative xml:lang="SV">Oxfam: Resiliens, J&#xE4;mst&#xE4;lldhet och Social Sammanh&#xE5;llning Irak 2020-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Projektet &quot;Promoting Gender Equality, Resilience and Social Cohesion in Iraq&quot; implementeras i Ninewa-regionen i Irak under 2020-2022. Det bidrar till de tv&#xE5; &#xF6;vergripande m&#xE5;len i Sveriges strategi f&#xF6;r utvecklingssamarbete med Irak f&#xF6;r 2017-2021, att bidra till fredliga inkluderande samh&#xE4;llen och &#xF6;kad j&#xE4;mst&#xE4;lldhet. D&#xE5; en stor del av befolkningen i Irak tvingats p&#xE5; flykt p&#xE5; grund av de v&#xE4;pnade konflikterna i landet finns det ett stort behov av att skapa f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter f&#xF6;r &#xE5;terv&#xE4;ndande och f&#xF6;r de som lever i fattigdom. Oxfams projektf&#xF6;rslag med syfte att st&#xE4;rka kvinnors ekonomiska situation samt motst&#xE5;ndskraft f&#xF6;r m&#xE4;nniskor i konfliktomr&#xE5;den genom &#xF6;kad tillg&#xE5;ng till s&#xE4;ker och h&#xE5;llbar f&#xF6;rs&#xF6;rjning inom jordbrukssektorn &#xE4;r v&#xE4;l i linje med de &#xF6;vergripande m&#xE5;len i strategin. Med ett specifikt fokus p&#xE5; kvinnor f&#xF6;rv&#xE4;ntas projektet bidra till kvinnors &#xF6;kade ekonomiska deltagande och egenmakt inom ramen f&#xF6;r strategin.

Projektet f&#xF6;rv&#xE4;ntas &#xE4;ven att bidra till &#xF6;kad social sammanh&#xE5;llning och d&#xE4;rmed minska sp&#xE4;nningar i Ninewa, en region av Irak som drabbats h&#xE5;rt av krig och konflikter, och d&#xE4;r befolkningen har olika etniska och religi&#xF6;sa bakgrunder samt olika erfarenheter av konflikter, av flykt och &#xE5;terv&#xE4;ndande. D&#xE4;rf&#xF6;r &#xE4;r det av vikt att bidra till &#xF6;kade f&#xF6;ruts&#xE4;ttningar f&#xF6;r ett s&#xE4;kert och h&#xE5;llbart &#xE5;terv&#xE4;ndande. Oxfam bidrar till detta genom att skapa f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter inom jordbrukssektorn, med stor potential att generera inkomstm&#xF6;jligheter f&#xF6;r m&#xE4;nniskor som lever i fattigdom och utsatthet, framf&#xF6;rallt kvinnor men &#xE4;ven unga och andra som bed&#xF6;ms som extra utsatta.</narrative>
   <narrative xml:lang="EN">The Oxfam project &quot;Promoting Gender Equality, Resilience and Social Cohesion in Iraq&quot; is implemented in the Ninewa region in Iraq during 2020-2022. It contributes to the two goals of the Swedish strategy for development cooperation with Iraq 2017-2021, to contribute to peaceful and inclusive societies and gender equality. As a large part of the population was forced to flee due to the violent conflicts in Iraq, there is now a big need to create livelihood opportunities for people returning and for people living in poverty. Oxfam&apos;s proposal with the aim to strengthen women&apos;s economic empowerment and resilience among the population living in conflict affected areas through increased access to safe and sustainable livelihood within the agricultural sector, is well-aligned with the goals in the Iraq strategy. With a specific focus on women, the project aims to contribute to women&apos;s economic participation and empowerment within the frames of the strategy.  

The project aims to also contribute to social cohesion and thus to contribute to the decrease of tensions in Ninewa, a region of Iraq that has been much affected by contracted conflicts, and which has a population of diverse ethnic and religious backgrounds, as well as different experiences from displacement and return. Therefore it is very important to contribute to increased opportunities for a safe and sustainable return. The contribution contributes to this through the creation of livelihood opportunities within the agricultural sector, with good potential to generate income for people living in poverty, especially for women and youth, but also for others assessed to be living in vulnerability.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the project is to promote gender equality, resilience and social cohesion through increased livelihood opportunities for women in the agricultural sector, the introduction of climate smart agricultural skills, social cohesion and community-based discussions and advocacy on shared concerns. The Outcomes and Outputs of the project are:

Outcome 1. Womens Economic Empowerment is strengthened in target communities through improved access to safe and sustainable livelihood opportunities
- Output 1.1&#xA0;Increased evidence-based research for self-sufficient and durable agri-economic opportunities for vulnerable individuals with a focus on women.
- Output 1.2&#xA0;Targeted households have improved climate smart agriculture skills and agri-business knowledge
- Output 1.3 Targeted households have increased access to sustainable income opportunities in the agriculture sector
- Output 1.4&#xA0;Linkages between targeted households and extension services and private sector market actors are strengthened&#xA0;&#xA0;
- Output 1.5&#xA0;Increased opportunities for women to engage in local and national advocacy for WEE and locally identified concerns related to unpaid care work, barriers to economic opportunities

Outcome 2. Increased social cohesion in target communities through increased opportunities for women focused community engagement
- Output 2.1&#xA0;Increased opportunities for community-based discussions around shared concerns through community organizations, farmers associations, womens support groups meetings</narrative>
  </description>
  <participating-org ref="21501" role="2">
   <narrative xml:lang="EN">Oxfam International</narrative>
  </participating-org>
  <participating-org ref="21501" role="4" type="21">
   <narrative xml:lang="EN">Oxfam International</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-01" type="1"></activity-date>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2023-08-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IQ" percentage="100">
   <narrative xml:lang="EN">Iraq</narrative>
  </recipient-country>
  <sector code="31181" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural education/training</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1049330.1775699845</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1049330.1775699845</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-01"></transaction-date>
   <value currency="USD" value-date="2020-10-01">977230.528681</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Since the first annual report is yet to come in march of 2022, specific results has not been reported. However the inception report and follow up meetings with Oxfam during the field trip to Erbil and Mosul in Dec. 2021 has concluded the following;

- Oxfam works through two different implementing partner organisations; Al Ghad (partner that focus on Social Cohesion) and Sewan (partner that focus on gender), two partners that where identified and chosen during the inception period of this project. 

- The project has started different educational programmes within both agribusiness but also in normative dialogue. Sida visited classes within these course in Mosul in December 2021. The activities made a valid impression and Oxfam seemed to have found suitable implementing partners as well as participants to the courses at hand. Attendees on these courses expressed that they where satisfied with the curriculum and seemed to value what they where taught within them.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="14384" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
