<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12305A0101-IRQ-15250</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mine Action UNMAS</narrative>
   <narrative xml:lang="SV">Minr&#xF6;jning UNMAS</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">M&#xE5;let f&#xF6;r UNMAS verksamhet i Irak f&#xF6;rv&#xE4;ntas, s&#xE5; l&#xE5;ngt som m&#xF6;jligt, ge f&#xF6;ruts&#xE4;ttingar f&#xF6;r&#xA0;m&#xE4;nniskor att &#xE5;terv&#xE4;nda till Irak och/eller &#xE5;terv&#xE4;nda till sina hem genom att s&#xE4;kra att omr&#xE5;den och platser &#xE4;r fria fr&#xE5;n minor och explosiva rester. UNMAS arbetar ocks&#xE5; f&#xF6;r att m&#xF6;jligg&#xF6;ra f&#xF6;r &#xE5;teruppbyggnad av platser och omr&#xE5;den som har f&#xF6;rst&#xF6;rts av minor i n&#xE4;ra samarbete med FN i Irak och i samverkan med Iraks myndighet f&#xF6;r minhantering.
UNMAS arbete i Irak syftar till att lindra de humanit&#xE4;ra effekterna och verka f&#xF6;r stabilisering i omr&#xE5;den som befriats fr&#xE5;n ISIL samt st&#xF6;djer Iraks strategiska samordningsarbete genom att s&#xE4;kerst&#xE4;lla ett oberoende gemensamt tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r att mildra utsl&#xE4;pp av explosiva &#xE4;mnen och faror.
&#xA0;
UNMAS verksamhet i Irak &#xE4;r indelat p&#xE5; inom tre resultatomr&#xE5;den:
Humanit&#xE4;ra, stabiliserings- och utvecklingsinsatser genomf&#xF6;rs. Internflyktingar f&#xE5;r ett s&#xE4;kert &#xE5;terv&#xE4;ndande till befriade omr&#xE5;den. Iraks regering och myndighet har en f&#xF6;rm&#xE5;ga att hantera, reglera och samordna ett svar p&#xE5; den &#xF6;kade explosionsrisken.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser att st&#xF6;dja United Nations Mine Action Service (UNMAS) verksamhet i Irak inom ramen f&#xF6;r programmet &#x201D;Explosive Hazard Management: Enabling Humanitarian and Stabilization Efforts in Liberated Areas, Iraq&#x201D;. Programmet &#xE4;r efterfr&#xE5;gat fr&#xE5;n Irak och &#xE4;r en del av F&#xF6;renta Nationernas (FNs) st&#xF6;d f&#xF6;r &#xE5;teruppbyggnad efter ISILs f&#xF6;rst&#xF6;reles av omr&#xE5;den i Irak. UNMAS-programme har uppr&#xE4;ttats som en multi-donor trust fund (MDTF).  

M&#xE5;let f&#xF6;r UNMAS verksamhet i Irak &#xE4;r att genom humanit&#xE4;ra och stabiliserande &#xE5;tg&#xE4;rder m&#xF6;jligg&#xF6;ra att de omr&#xE5;den som befriats fr&#xE5;n ISIL rensas upp och s&#xE4;kerst&#xE4;lls fr&#xE5;n explosiva faror. UNMAS verksamhet bedrivs i samarbete med Iraks regering som efterfr&#xE5;gat st&#xF6;d och i samverkan med bland annat United Nations Development Programme, UNDP:s arbete inom fonden f&#xF6;r stabilitet. 

UNMAS i Irak ger st&#xF6;d f&#xF6;r hantering av farliga och explosiva minor och vapen till den irakiska myndigheten som ansvarar f&#xF6;r minhanteringen i landet. Myndigheten f&#xE5;r kapacitetsst&#xF6;d f&#xF6;r att st&#xE4;rka sin kompetens och hantering av verksamheten d&#xE5; konflikten som skapats genom ISIL har medf&#xF6;rt nya och sv&#xE5;ra former att hantera minr&#xF6;jning. Myndigheten ansvarar f&#xF6;r hantering av att de befriade omr&#xE5;dena och /eller omr&#xE5;den som p&#xE5;verkats av ISIL kan reglera och samordna ett oberoende och en ansvarsfull hantering av eventuella kvarvarande explosiva faror som kr&#xE4;ver &#xE5;tg&#xE4;rder. Det &#xE4;r varje lands ansvar att utse en struktur f&#xF6;r ansvar och hantering av de &#xF6;verenskommelser som antagits inom FN samt att de standarder som utformats internationellt inom omr&#xE5;det efterf&#xF6;ljs. 

UNMAS verksamhet i Irak har delats in i f&#xF6;ljande resultatomr&#xE5;den: 

- Humanit&#xE4;r, stabiliserings- och utvecklingsinitiativ.
- Internflyktingar ges en betryggande m&#xF6;jlighet till &#xE5;terv&#xE4;ndande till befriade omr&#xE5;den.
- Iraks regering och myndighet har en f&#xF6;rm&#xE5;ga att hantera, reglera och samordna den &#xF6;kade explosionsrisk som idag finns i Irak.

UNMAS st&#xF6;djer &#xE4;ven insatser f&#xF6;r att &#xE5;terst&#xE4;lla landet genom att samordna fr&#xE5;gor som uppkommer inom och mellan det humanit&#xE4;ra och utvecklingssamarbetet.</narrative>
   <narrative xml:lang="EN">The initiative intends to support the United Nations Mine Action Service (UNMAS) operations in Iraq within the framework of the programme &quot;Explosive Hazard Management: Enabling Humanitarian and Stabilization Efforts in Liberated Areas, Iraq&quot;. The programme is demanded from Iraq and is part of United Nations (UN) support for reconstruction of ruined areas in Iraq after the latest period of conflict following ISIL and is part of UNMAS multi-donor trust fund in Iraq.

The objective of UNMAS&apos;s operations in Iraq is to enable humanitarian and stabilization measures to clear out areas protected from explosive hazards. UNMAs operations are conducted in cooperation with the Governement of Iraq (GoI), which requested support and in cooperation with, among other things, the United Nations Development Program, UNDP&apos;s work in the Stability Facilitation.

UNMAS in Iraq provides support for the management of dangerous and explosive mines and weapons to the Iraqi authority responsible for mining in the country. The Authority is granted capacity support to strengthen its operations to deal with the liberated areas and/or areas affected by ISIL can handle, regulate and coordinate independent and responsible handling of any remaining explosive dangers that require action. It is the responsibility of each country to designate a structure for responsibility and management of the agreements adopted within the UN, and to comply with the standards developed internationally in the field of mining.

UNMAS operations in Iraq have been divided into the following areas of performance:

- Humanitarian, stabilization, and development initiatives
undertaken.

- IDPs confidently return to liberated areas.

- Goverment of Iraq ability to manage, regulate and coordinate a response to
explosive hazards enhanced.

UNMAS also supports efforts to restore the country by coordinating issues that arise within and between humanitarian, development cooperation and Iraq&apos;s support needs.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41126" role="2">
   <narrative xml:lang="EN">UNMAS/United Nations Mine Action Service</narrative>
  </participating-org>
  <participating-org ref="41126" role="4" type="40">
   <narrative xml:lang="EN">United Nations Mine Action Service</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-26" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IQ" percentage="100">
   <narrative xml:lang="EN">Iraq</narrative>
  </recipient-country>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <sector code="15250" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Removal of land mines and explosive remnants of war</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">8630212.648439657</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">8630212.648439659</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-26"></transaction-date>
   <value currency="USD" value-date="2018-11-26">8630212.648439</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">8630212.648439657</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12305" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110203" currency="SEK" strategy-amount="1000000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2017-01-01">
    <sida:title>Iraq 2017-2021</sida:title>
    <sida:titleSV>Irak 2017-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
