<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12233A0101-IRQ-15110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kapacitetsutveckling av JCMC och JCC i Irak</narrative>
   <narrative xml:lang="EN">MSB - inception phase - Capacity dev. of civil contigency agencies JCMC/JCC/ICD</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Bakgrund till denna ett&#xE5;riga insats &#xE4;r&#xA0;att Iraks regering&#xA0;har identifierat kapacitet, utmaningar och behov i&#xA0;landets katastrofhantering och beredskapsorganisation.
Det l&#xE5;ngsiktiga m&#xE5;let &#xE4;r att det irakiska samh&#xE4;llet ska ha st&#xE4;rkt sin&#xA0;motst&#xE5;ndskraft mot kriser och katastrofer. F&#xF6;r att detta skall uppn&#xE5;s skall insatsen &#xF6;ka ansvariga institutioners kapacitet att identifiera och bed&#xF6;ma risker, samt&#xA0;f&#xF6;rbereda och samordna kris-&#xA0;och katastrofhantering p&#xE5; nationell och regional niv&#xE5;.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser st&#xF6;d till Iraks krisberedskapsmyndigheter f&#xF6;r att st&#xE4;rka Iraks motst&#xE5;ndskraft mot kriser.</narrative>
   <narrative xml:lang="EN">Support to Iraq&apos;s crisis management agencies to strengthen Iraq&apos;s resilience to crisis.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">MSB/Myndigheten f&#xF6;r samh&#xE4;llsskydd och beredskap</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">MSB/Myndigheten f&#xF6;r samh&#xE4;llsskydd och beredskap</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-08-01" type="1"></activity-date>
  <activity-date iso-date="2018-08-01" type="2"></activity-date>
  <activity-date iso-date="2020-08-31" type="3"></activity-date>
  <activity-date iso-date="2020-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IQ" percentage="100">
   <narrative xml:lang="EN">Iraq</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1553438.2767191383</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-213030.8261941214</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1553438.2767191383</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-213030.8261941214</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-01"></transaction-date>
   <value currency="USD" value-date="2018-08-01">1327677.667311</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">1553438.2767191383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">-213030.813164381</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">0</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Genom att utf&#xF6;ra workshops och andra aktiviteter har MSB tillsammans med JCMC och ICD identifierat kapacitet och behov f&#xF6;r krishantering.
Utv&#xE4;rderingar av de irakiska partnerorganisationernas kapacitet genomf&#xF6;rdes med viss hj&#xE4;lp fr&#xE5;n MSB:s experter, och godk&#xE4;ndes av alla parter i slutet av den ett&#xE5;riga insatsen. Kapacitetsutv&#xE4;rderingar utf&#xF6;rdes hos JCMC respektive ICD d&#xE5; JCC:s kapacitet hade kartlagts tidigare. En j&#xE4;mst&#xE4;lldhet- och m&#xE5;ngfaldsr&#xE5;dgivare involverades f&#xF6;r att ge st&#xF6;d i integreringen av j&#xE4;mst&#xE4;lldhet och m&#xE5;ngfaldsperspektiv. Resultatet av utv&#xE4;rderingarna har sammanst&#xE4;llts till rapporter, och har lagt grunden f&#xF6;r ans&#xF6;kan f&#xF6;r projektets n&#xE4;sta fas, implementationsfasen under den fler&#xE5;riga insatsen.
&#xC4;ven om tr&#xE4;ning, r&#xE5;dgivning och tekniskt st&#xF6;d inte ingick i den ett&#xE5;riga insatsen s&#xE5; har vissa aktiviteter kunnat genomf&#xF6;ras f&#xF6;r att testa initiala kapacitetsbyggande aktiviteter och f&#xF6;r att uppmana till vidare samarbete. MSB:s projektkoordinator har, bland annat, utvecklat ett rapporteringssystem och erbjudit handledningstillf&#xE4;llen i Excel &#xE5;t JCMC f&#xF6;r att ge st&#xF6;d i informationshantering och anv&#xE4;ndning av data f&#xF6;r att generera rapporter. Dessa aktiviteter har &#xE4;ven syftat till att &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r ordentlig datahantering och f&#xF6;r att effektivisera arbetet och underl&#xE4;tta utveckling p&#xE5; informationshanteringsomr&#xE5;det i framtiden.
F&#xF6;r utveckling av ICD:s krishantering och beredskap f&#xF6;rmedlade MSB strategisk r&#xE5;dgivning och st&#xF6;d, varefter en plan f&#xF6;r st&#xE4;rkt beredskap och krissvarskapacitet utvecklades.
Med MSB:s input presenterade JCC en slutversion av en KRI Risk Assessment till principiella stakeholders inom KRG:s krishanteringssystem i januari 2019. I augusti 2019 utf&#xF6;rde tv&#xE5; MSB experter en Geographic Information Systems-tr&#xE4;ning med JCC vilket resulterade i &#xF6;kad kapacitet hos JCC:s GIS-enhet, en utarbetad manual och tv&#xE5; kartl&#xE4;ggningar av IDPs och flyktingar, respektive risker.
MSB har inom ramen f&#xF6;r insatsen &#xE4;ven utf&#xF6;rt en akt&#xF6;r- och stakeholder-analys genom m&#xF6;ten med akt&#xF6;rer och internationella st&#xF6;dorganisationer. &#xA0;
En studieresa f&#xF6;r ICD och JCMC till Sverige genomf&#xF6;rdes f&#xF6;r att &#xF6;ka partners f&#xF6;rst&#xE5;else f&#xF6;r svensk krishantering och beredskap, vilket gjorde det m&#xF6;jligt att utbyta erfarenheter av krishantering, st&#xE4;rka partnerskap, och d&#xE4;rigenom &#xF6;kade tilliten mellan MSB och dess partner.
Ytterligare f&#xF6;rdelar av workshops som utf&#xF6;rts rapporteras ha varit att ljusligg&#xF6;ra styrkorna och svagheterna inom koordinationen mellan myndigheter, samt att m&#xF6;jligg&#xF6;ra dialog mellan MSB:s partner.
Kick-off-eventet som h&#xF6;lls m&#xF6;jliggjorde vidare kontaktf&#xF6;rmedling mellan irakiska och internationella myndigheter, och bidrog p&#xE5; s&#xE5; s&#xE4;tt till att skapa fora f&#xF6;r dialog. Ett tri-lateralt m&#xF6;te mellan MSB, JCC och JCMC h&#xF6;lls i Erbil i september 2019 med ambitionen att &#xF6;ka samarbetet och koordinationen mellan KRI och federala Irak, och resulterade i &#x201D;uppmuntrande slutsatser och rekommendationer med m&#xE5;let att &#xF6;ka samarbetet inom t.ex. informationsdelning&#x201D;.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12233" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110203" currency="SEK" strategy-amount="1200000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Iraq 2017-2022</sida:title>
    <sida:titleSV>Irak 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
