<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5200003001-IRQ-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FBA 2013 - 2015 Conflict management Iraq</narrative>
   <narrative xml:lang="SV">FBA 2013 - 2015 Konflikthantering Irak</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Dialoginsats i Irak med syfte att st&#xE4;rka m&#xF6;jligheter till samf&#xF6;rst&#xE5;ndsl&#xF6;sningar och konflikthantering med konstitutionella och  demokratiska metoder. FBA:s roll &#xE4;r att facilitera och tillhandah&#xE5;lla metodik f&#xF6;r processen genom en serie m&#xF6;ten med parlamentariker, akademiker och tj&#xE4;nstem&#xE4;n, f&#xF6;r formulering av gemensam analys av      konfliktfr&#xE5;gor och utarbetande av f&#xF6;rslag till reformer och &#xE5;tg&#xE4;rder.</narrative>
   <narrative xml:lang="EN">Dialogue project in Iraq aiming to strengthen capacity to manage conflict issues with constitutional and democratic methods. FBA provides the methodology and facilitates the process.</narrative>
  </description>
  <participating-org ref="11000" role="4" type="10">
   <narrative xml:lang="EN">Donor Government</narrative>
  </participating-org>
  <participating-org ref="11000" role="2">
   <narrative xml:lang="EN">Folke Bernadotteakademin</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-05-01" type="2"></activity-date>
  <activity-date iso-date="2016-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IQ" percentage="100">
   <narrative xml:lang="EN">Iraq</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">373395.5659276546</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">354524.1184273823</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">373395.5659276546</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">354524.1184273824</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-05-01"></transaction-date>
   <value currency="USD" value-date="2013-05-01">746791.131855</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-06-28"></transaction-date>
   <value currency="USD" value-date="2013-06-28">373395.5659276546</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">354524.1184273823</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">&#xD6;vergripande fr&#xE5;ga: Resultat kopplat till avsedd effekt 2015Fr&#xE5;ga: Sammanfatta resultat relaterade till avsedd effekt (denna information kommer att skickas till Open Aid).Svar: &amp;quot;V&#xE4;gar till effektivt samarbete: nationella strategier och mekanismer f&#xF6;r till&#xE4;mpning&amp;quot; var ett dialogprojekt i Irak som implementerades av Folke Bernadotteakademin mellan juni 2013 och november 2015 med en total budget p&#xE5; 4 864 000 SEK.  Efter det f&#xF6;rsta arbetsgruppsm&#xF6;tet valdes oljefr&#xE5;gan ut som fokus f&#xF6;r projektet och analyserades och bearbetades utifr&#xE5;n flera olika aspekter, s&#xE5;som konstitutionen, institutioner, oljeekonomin samt l&#xE5;ngsiktig utveckling kontra kortsiktig f&#xF6;rdelning. Detta gjordes genom en deltagande process i arbetsgrupper och konferenser som inkluderade akademiker, politiker, tj&#xE4;nstem&#xE4;n, experter, studenter och civila samh&#xE4;llet fr&#xE5;n olika provinser i Irak.  Resultat av dialogprocessen:  - En trov&#xE4;rdig process har utvecklats som tagit ett helhetsgrepp p&#xE5; oljefr&#xE5;gan och som levererat en full&#xF6;dig och integrerad systemanalys. Denna analys accepterades av tongivande och ledande politiker som deltagit i processens slutskede, det vill s&#xE4;ga de sista tre m&#xF6;tena. Exempelvis deltog i slutkonferensen ordf&#xF6;randena f&#xF6;r oljeutskotten i Iraks parlament och Kurdistans parlament, vice ordf&#xF6;rande i finansutskottet i Iraks parlament, talespersonen f&#xF6;r Supreme Iraqi Islamic Council samt ordf&#xF6;rande i Waqf kommitt&#xE9;n som dessutom st&#xE5;r n&#xE4;ra premi&#xE4;rminister Haydar al-Abadi.  - Identifiering skedde av andra omr&#xE5;den d&#xE4;r det finns ett federalt intresse f&#xF6;r att samarbeta, som t. ex. l&#xE5;ngsiktig utveckling av infrastruktur och utbildningssektorn, administrativ reform, satsning p&#xE5; jordbruk och sm&#xE5;industrier, folkr&#xE4;kning och bek&#xE4;mpande av korruption.  Detta skedde under en tid d&#xE5; oljefr&#xE5;gan var mycket infekterad i Irak, exempelvis br&#xF6;ts den officiella direktkontakten mellan Bagdad och Erbil i mars 2014. Trots detta utvecklades tillit mellan de olika deltagande grupperna vilket var en f&#xF6;ruts&#xE4;ttning f&#xF6;r att de skulle ta sig an de sv&#xE5;ra fr&#xE5;gorna. Den konfrontatoriska och anklagande retoriken minskade i takt med att insikten v&#xE4;xte om att den allm&#xE4;nna missk&#xF6;tseln av oljesektorn &#xE4;r ett st&#xF6;rre problem &#xE4;n enskilda gruppers politiska inst&#xE4;llning i oljefr&#xE5;gan. Projektet koncentrerades p&#xE5; att utveckla en gemensam analys utan att f&#xF6;r den skull ge avkall p&#xE5; det enskilda perspektivet och den historiska erfarenheten.   Ett j&#xE4;mst&#xE4;lldhetsperspektiv integrerades i projektet. Detta gjordes dels genom att uppmuntra kvinnors deltagande i arbetsgrupper och konferenser och dels genom mer kvalitativa metoder f&#xF6;r att inkludera j&#xE4;mst&#xE4;lldhet i konferensernas inneh&#xE5;ll. Exempelvis arbetade FBA i den andra konferensen i Erbil den 4-6 april 2014 med ekonomiska modeller med hj&#xE4;lp av fem olika behovsgrupper i samh&#xE4;llet: kvinnor, barn, entrepren&#xF6;rer, sjuka och b&#xF6;nder. Uppdelningen var ett s&#xE4;tt att studera ekonomisk utveckling utifr&#xE5;n dessa akt&#xF6;rers perspektiv. F&#xF6;r m&#xE5;nga av deltagarna var det ett nytt s&#xE4;tt att kategorisera kvinnor som en s&#xE4;rskild ekonomisk grupp. N&#xE5;gra grupper av m&#xE4;n med framf&#xF6;r allt religi&#xF6;s livs&#xE5;sk&#xE5;dning placerade kvinnan i andra fack &#xE4;n ekonomiska och anv&#xE4;nde sig g&#xE4;rna av en retorik som g&#xF6;r kvinnofr&#xE5;gan till en &#x201D;privatsak&#x201D;. &#xD6;vningen medf&#xF6;rde intensiv diskussion men ledde inte till n&#xE5;gon skarp rekommendation p&#xE5; grund av ett f&#xE5;tal deltagare lade in ett &#x201D;religi&#xF6;st veto&#x201D; vilket medverkade till n&#xE5;got intets&#xE4;gande rekommendationer.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52000030" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
