<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11829A0101-IRQ-12264</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">COVID-19 UNDP FFS Irak</narrative>
   <narrative xml:lang="EN">COVID-19 UNDP FFS Iraq 2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
UNDP Funding Facility for Stabilization(FFS) avser att st&#xF6;dja den irakiska regeringens stabiliserings- och &#xE5;teruppbyggnadsbehov i de  &#xE5;tertagna omr&#xE5;dena, tidigare under IS kontroll, f&#xF6;r att bidra till ett s&#xE4;kert och h&#xE5;llbart &#xE5;terv&#xE4;ndande av internflyktingar till dessa omr&#xE5;den (fokus fyra governorat; Anbar, Salah al-Din, Diyala, Nineweh, som inkluderar &#xF6;stra och v&#xE4;stra Mosul).

Faciliteten etablerades av UNDP i dialog med den irakiska regeringen 2015, med st&#xF6;d fr&#xE5;n givarsamh&#xE4;llet, p&#xE5; grund av den p&#xE5;g&#xE5;ende milit&#xE4;ra konflikten med IS, med omfattande str&#xF6;mmar av internflyktingar och humanit&#xE4;r kris som f&#xF6;ljd i stora delar av Irak.

Faciliteten &#xE4;r den enda i sitt slag i Irak som verkar s&#xE5; brett inom omr&#xE5;det f&#xF6;r stabilisering och tidig &#xE5;teruppbyggnad och kompletterar det internationella humanit&#xE4;ra st&#xF6;det som annars &#xE4;r det mest omfattande i Irak. Sverige var ett av de drivande l&#xE4;nderna f&#xF6;r fondfacilitetens tillkomst, och st&#xF6;d till UNDP har getts av Sverige via UD sedan 2015. Idag samlar fondfaciliteten 24 givarl&#xE4;nder, d&#xE4;r Sverige fortfarande &#xE4;r en av de st&#xF6;rsta givarna. 

Faciliteten best&#xE5;r av tv&#xE5; kanaler f&#xF6;r st&#xF6;d, Funding Facilitiy for Immediate Stabilization (FFIS) och fr o m 2016 ocks&#xE5; Funding Facility for Expanding Stabilization (FFES). Den f&#xF6;rsta kanalen fokuserar p&#xE5; st&#xF6;d till reparation av l&#xE4;tt infrastruktur som kan bidra till att f&#xE5; ig&#xE5;ng basala samh&#xE4;llstj&#xE4;nster inom sektorer som bl a vatten, el, avlopp, h&#xE4;lsa och utbildning samt kapacitetsst&#xE4;rkande st&#xF6;d till lokala myndigheter. Det kompletteras med olika komponenter av f&#xF6;rs&#xF6;rjningsst&#xF6;d (t ex cash-for work schemes) till utsatta grupper, som &#xE5;terv&#xE4;ndande internflyktingar och kvinnoledda hush&#xE5;ll, samt finansiella bidrag till privata n&#xE4;ringsidkare som kan bidra till att f&#xE5; ig&#xE5;ng det lokala n&#xE4;ringslivet samt st&#xF6;d till social sammanh&#xE5;llning (fredsbyggande mellan olika grupper). Programmet bidrar till att bygga resiliens i dessa utsatta lokalsamh&#xE4;llen.

D&#xE4;rut&#xF6;ver kompletteras faciliteten med en andra kanal, FFES, f&#xF6;r att m&#xF6;ta behovet av st&#xF6;d till &#xE5;teruppbyggnad av mer omfattande infrastruktur, som t ex rehabilitering av sjukhusbyggnader, universitet, samt rehabilitering av objekt som broar och v&#xE4;gar som i sin tur bidrar till att uppr&#xE4;tta stabiliseringskorridorer mellan &#xE5;tertagna omr&#xE5;den och st&#xE4;der.

Den prelimin&#xE4;ra budgeten f&#xF6;r hela faciliteten fram till 2023 &#xE4;r 1 880 000 000 USD.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
The Funding Facility for Stabilization (FFS) consists of two channels of support, the original Funding Facility for Immediate Stabilisation (FFIS) and the more recently established channel Funding Facility for Expanded Stabilisation (FFES). 

The FFS aim at immediate stabilisation and recovery measures in the  liberated areas of IS control, in order for sustainable return of internally displaced persons (IDP) back to these areas (focus four governorat; Anbar, Salah al-Din, Diyala, Nineweh including east and west Mosul).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Government of Iraq is supported to address the immediate stabilisation and recovery needs in geographical areas retaken from IS in Anbar, Ninewa, Salah-Din,  Kirkuk and Diyala which allows for the sustainable return of internally displaced persons (IDPs).

FFS is organised in windows that support four types of activities: 1) Public works and light infrastructure rehabilitation with focus on education, electricity, health, housing, roads and bridges, sewage and water; 2) Livelihood assistance including employment; 3) Capacity support including to municipalities; and 4) Peaceful communities through Social cohesion.

The intended outcome of the intervention is that people in Iraq, civil society and communities, particularly women, have improved capacity to lead, participate in and contribute to the design and delivery of equitable and responsive services, especially for the most vulnerable populations. The ouputs of the project are:

Output 1: Iraqi Government in newly liberated areas is supported to address immediate challenges for return of internally displaced persons.

1.1 Carry out local assessments to identify immediate stabilization needs

1.2 Rehabilitate priority light infrastructure in newly liberated areas (window 1)

1.3 Support immediate income generation opportunities (Window 2)

1.4. Capacity development of Government authorities to facilitate stabilization (Window 3)

1.5 Design and implement initiatives to promote social cohesion (window 4)

Output 2 High impact medium-sized infrastructure projects are rehabilitated to sustain stabilization gains (FFES)

2.1 Rehabilitation of priority, medium-size infrastructure projects

Output 3: Exit Strategy is drafted in consultation with the Government of Iraq, for the liberated governorates.

3.1 Exit Strategy for post-FFS stabilization and development work in the liberated governorates.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-15" type="1"></activity-date>
  <activity-date iso-date="2017-12-15" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IQ" percentage="100">
   <narrative xml:lang="EN">Iraq</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12264" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">COVID-19 control</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2165325.6892189756</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2165325.6892189756</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-15"></transaction-date>
   <value currency="USD" value-date="2017-12-15">2333216.333216</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">917510.8852622778</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1247814.803956698</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">2020 was a challenging year for both the FFS and stabilization in Iraq writ large. The killing of Soleimani in January by American forces in Bagdad, followed by the global Covid-19 crisis and associated drop in oil prices, shock the very foundations of post-conflict rehabilitation since 2017. The newly-liberated areas where the FFS is active saw a marked increase in clandestine IS activities alongside a notable rise in poverty. Meanwhile Covid-restrictions severely hampered the UNDPs ability to implement FFS projects, with the programme coming to a complete standstill in late March.

Despite this, the FFS continues to demonstrate significant results in all four windows, meeting or exceeding many indicators and making good progress towards others. Following the initial shock of Covid-19, UNDP were able to resume programmes in April, working around supply chain blockages, curfews and strict public health measures to deliver a wide range of stabilization projects in all the targeted governates. By mid-year the UNDP report that operations had resumed at full strength. The number of direct beneficiaries increased by 31% during 2020, a significant year-on-year change which reflected the completion of a number of major infrastructure rehabilitation projects started in previous years.

UNDP report that as of December 2020 the FFS has completed 2 678 stabilization projects benefitting more than 11 million people. The majority of beneficiaries today live in Ninewa (65%), but projects also have direct beneficiaries in Kirkuk, Anbar, Diyala and Salah al-Din. By sector, the highest number of completed projects remains in education, but 2020 understandably saw an increased focus on healthcare. 84 major health projects were completed in 2020.

The FFS continues to perform well in its key indicators, reaching or getting exceedingly close to the majority of its 2020 targets. For instance, the number of housing units cumulatively rehabilitated (indicator 1c) has risen to 26 455, nearly a thousand more units than targeted for 2020. UNDP estimate that 150 000 IDPs have been able to return to their homes as direct result of this work.

By the end of 2020 UNDP also registered that more than 35 000 individuals have partaken in cash-for-work activities under the guise of the FFS. This is highlighted in the report as an area of growth, with officials noting demand outstripping supply. Going forward, UNDP plan to build on this progress and shift focus towards more medium term sustainable employment opportunities.

Additionally to housing units and livelihood projects, the FFS can now report:

- 2 373 infrastructure projects for basic services completed;

- 3 481 small business grants provided in target areas 6 218 small grants provided to women-headed households;

- 19 053 individuals engaged in social cohesion activities;

- 119 medium size infrastructure projects completed;

The completion of a number of long-term projects in 2020 allows the FFS to demonstrate high impact results. For instance, in Anbar the rehabilitation of two major hospitals and supply of medical equipment to primary health centres is estimated to have given more than a million people access to improved healthcare services.

In Kirkuk the FFS has prioritised the recovery of agricultural productivity, through support to the water sector. This has been a crucial contribution to the sector, and also extended access to clean water to nearly 200 000 individuals. During 2020 10 primary schools were also completed in the area.

In Ninewa the rehabilitation of Mosul College, the Northern Technical University and Ninewa university made significant progress, whilst electricity and health projects had significant reach.

The above mentioned results illustrate both the scope and scale of the FFS, and highlight how projects have been able to commence despite Covid-19  providing meaningful services to the people living in newly liberated areas.

Covid-19 Programming 

In response to the Covid-19 pandemic UNDP launched the project Support for the COVID-19 Response in Iraq in April 2020. To ensure agile, quality implementation in a rapidly evolving operational context, UNDP leveraged existing mechanisms and in-house resources to support its COVID-19 response in Iraq. The implementation of UNDPs COVID-19 response has relied on the operational platforms of the Funding Facility for Stabilization (FFS), the Iraq Social Cohesion Programme and the UNDP Iraq Accelerator Lab. 

Sida approved a reallocation of funds from the annual FFS expenditure to support this programming. 

Covid programming has demonstrated a series of results, including:

- Priority equipment is being provided to the Central Laboratories in Anbar, Dohukand Erbil to enhance their capacity to process COVID-19 tests, relieving the burden on Iraqs Central Lab in Baghdad and, overall, expediting testing times. The equipment includes the critical RT Polymerase Chain Reaction - PCR machine and Biosafety Cabinet Class II. The procurement of the laboratory equipment is being undertaken in coordination with the Ministries of Health and was at the
final stages of review by the end of March 2021.

- Leveraging UNDPs procurement systems, the provision of PPE continues to progress despite global supply chain and logistical challenges. Progress hasbeen made in the distribution of part of the PPE package, while additionalprocurements continue. A cumulative total of 17,952 N95 respirators have beendelivered to 8 governorates (Anbar, Basra, Diyala, Dohuk, Karbala, Najaf, Ninewa and Salah al-Din). 43,200 surgical gowns and 96,000 pieces of gloves have been procured through UNDPs Global Procurement Unit (GPU) and delivered to Iraq, with distribution taking place in April. An additional contract was signed to procure components of the PPE package for 13 healthcare facilities in 12 governorates. This includes protective goggles, face shields, scrubs, N95 respirators, gowns, hand sanitizer, and sterile and non-sterile gloves.

- Since initiating UNDPs response offer, adapting to the evolved needs, as of
March 2021, 19 designated healthcare facilities were identified in the 17 targeted governorates of Anbar (2 locations3), Basra, Babil, Dhi Qar (2 locations4), Diyala,Dohuk, Diwaniya, Erbil, Karbala, Kirkuk, Missan, Muthanna, Najaf, Ninewa, Salahal-Din, Sulaymaniyah and Wasit. UNDP identified these facilities in coordination
with the Ministry of Health and local authorities. The facilities are being supported through the rehabilitation of infrastructure and the provision of medical equipment and furniture (based on identified needs) to make available the necessary space and facilities to strengthen the ability of Iraqs healthcare system to safely treat cases of COVID-19.

The ability to quickly reprogram funds and address the urgent COVID-19 situation clearly demonstrates the fund&apos;s added value.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11829" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110203" currency="SEK" strategy-amount="1200000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Iraq 2017-2022</sida:title>
    <sida:titleSV>Irak 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
