<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12796A0101-IRQ-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Internews Iraq programme 2019-2021</narrative>
   <narrative xml:lang="SV">Internews Iraq programme 2019-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser st&#xF6;d till Internews projekt Aswatouna - Our Voices som syftar till att st&#xE4;rka och ut&#xF6;ka kvinnors r&#xF6;ster i Irak. Projektet kommer ocks&#xE5; att bidra till Internews p&#xE5;g&#xE5;ende insatser globalt att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till information som en grund f&#xF6;r att g&#xF6;ra det m&#xF6;jligt f&#xF6;r kvinnor och m&#xE4;n att fatta v&#xE4;lgrundade beslut, delta i dialog och st&#xE5; upp f&#xF6;r sina r&#xE4;ttigheter.

Projektet har f&#xF6;ljande m&#xE5;l:

- &#xD6;ka kapaciteten hos journalister och organisationer i det civila samh&#xE4;llet f&#xF6;r att kunna producera inneh&#xE5;ll av h&#xF6;g kvalitet som f&#xF6;rst&#xE4;rker kvinnors r&#xF6;ster, tar upp kvinnors fr&#xE5;gor och ger information som m&#xF6;ter kvinnors behov.

- &#xD6;ka n&#xE4;rvaron av kvinnor i media och i den offentliga debatten.

- St&#xE4;rka kvinnliga journalister och CSO-ledares motst&#xE5;ndskraft och f&#xF6;rm&#xE5;ga att skydda sig mot k&#xF6;nsrelaterade digitala attacker.

- St&#xF6;dja kvinnors egenmakt genom att bygga upp deras m&#xF6;jligheter till ledarskap inom media och information.

- Informera och utbilda irakiska kvinnor om deras politiska och ekonomiska r&#xE4;ttigheter samt vikten av kvinnors politiska och ekonomiska deltagande.

Sida avser att bidra med totalt 32 150 000 SEK under 2019-2021.</narrative>
   <narrative xml:lang="EN">Internews Europe has applied to Sida for funding of 32 150 000 SEK to carry out the Aswatouna - Our Voices. Elevating and Amplifying Women&apos;s voices in Iraq during the period 2019-2021.

The goal of the intervention is to empower women to participate equally as citizens and decision-makers by strengthening and expanding  women&apos;s voices in Iraq. The project will also contribute to Internews ongoing efforts globally to improve access to information as a root solution to enable women and men to make informed decisions, participate in dialogue and stand up for their rights</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The goal of the project Aswatouna&quot; (our voices) is to empower women to participate equally as citizens and decision-makers by strengthening and expanding  women&apos;s voices in Iraq. The project will also contribute to Internews  ongoing efforts globally to improve access to information as a root solution to enable women and men to make informed decisions, participate in dialogue and stand up for their rights.

Strategic project objectives are: 1) Increase the capacity of journalists and civil society organizations (CSOs) to produce high quality inclusive content  which is gender-sensitive, amplifies women&apos;s voices, addresses women&apos;s issues and provides information  which meets women&apos;s needs; 2) Increase presence of women&apos;s voices in the media and public debate; 3) Strengthen women journalist and CSO leader&apos;s resilience against and ability to protect themselves from gender-based digital attacks; 4) Support women&apos;s empowerment by building their leadership opportunities in the media and information space and; 5) Inform and educate Iraqi women on their political and economic rights and the importance of women&apos;s political and economical participation.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Internews Europe</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Internews Europe</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="IQ" percentage="100">
   <narrative xml:lang="EN">Iraq</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">930635.8992798148</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1237561.3755062597</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1376071.8907763876</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">930635.8992798147</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1237561.3755062597</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1376071.8907763876</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">3384130.542835</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">930635.8992798148</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">1237561.3755062597</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">1139746.8782427218</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">236325.012533666</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The second phase of the project (2020) saw the emergence and rapid spread ofCOVID-19 pandemic in Iraq, resulting in the death of over 12 000 Iraquis by the end of the year, and the imposition of lock-downs and curfew.
Furthermore, movement&#xA0;restrictions&#xA0;aimed&#xA0;at curbing&#xA0;the&#xA0;spread&#xA0;of the&#xA0;virus, led to rise&#xA0;in frequency&#xA0;and severity&#xA0;of violence&#xA0;in the&#xA0;home&#xA0;(GBV), affecting&#xA0; many&#xA0;women&#xA0;and girls.
2020 also&#xA0;witnessed an intensification&#xA0;of political&#xA0;repression and human rights&#xA0;violations.&#xA0;
Due to the deteriorating situation in Iraq Internews&#xA0;had to suspend temporary&#xA0;all project&#xA0;activities that required staff travel and/or beneficiaries movements, in order to analyse the situation and to plan pivoting to remote online implementation.
Despite all challenges&#xA0;there have&#xA0;been&#xA0;important&#xA0;strides&#xA0;in the project.
Some of the project results during 2020 are:
Female journalists&#xA0; who participated&#xA0; in&#xA0; the trainings on &quot;Gender Sensitive reporting&quot;&#xA0; have gained confidence, awareness and skills and have now capacity to deal with taboo topics that they&#xA0; may have been uncomfortable or unable to cover prior to the training, including&#xA0; LGBTIQ issues, child marriage and domestic violence. The willingness of news agencies to publish these stories demonstrate clear&#xA0;strides towards women reclaiming&#xA0;public space and fully engaging in issues of their rights, needs and decisions.
Journalists in Iraq&#xA0; continue to come under threat by the government, armed groups, and the conservative social culture. To ensure that women journalists ar better equipped to prevent and/or mitigate&#xA0;online and offline gender-based attacks, the project has implemented trainings on digital and physical&#xA0;security&#xA0; and on psychosocial and stress management skills; increasing the participants&#xA0;resilience&#xA0;and ability to work under difficult conditions.
In 2020 the project was able to in a participatory way elaborate and publish the document&#xA0;&#xA0;&quot;Ethical Guidelines for Reporting SGBV&#xA0;in the Media&quot;.&#xA0;The document was acknowledged by both Iraqi and KRI&#xA0; journalist&#xA0; syndicates.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12796" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110203" currency="SEK" strategy-amount="1200000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Iraq 2017-2022</sida:title>
    <sida:titleSV>Irak 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
