<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-CF-DA0-002</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Centrafrique - Projet d&#x2019;appui &#xE0; la modernisation de l&#x2019;a&#xE9;roport de Bangui/M&#x2019;Poko (PAMAB)</narrative>
   <narrative xml:lang="EN">Central African Republic - The Bangui Mpoko Airport Modernisation Support Programme (PAMAB)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Projet d&#x2019;Appui &#xE0; la Modernisation de l&#x2019;A&#xE9;roport de Bangui Mpoko (PAMAB) est con&#xE7;u dans le souci d&#x2019;accompagner la R&#xE9;publique Centrafricaine (RCA), dans une approche progressive, pour mettre en &#x153;uvre le plan de modernisation du secteur du transport a&#xE9;rien, &#xE0; travers : (i) la mise &#xE0; niveau des installations et services du transport a&#xE9;rien &#xE0; l&#x2019;a&#xE9;roport international de Bangui/Mpoko ; (ii) l&#x2019;am&#xE9;lioration de la s&#xE9;curit&#xE9; et la s&#xFB;ret&#xE9; a&#xE9;roportuaire et le renforcement des capacit&#xE9;s en mati&#xE8;re de s&#xE9;curit&#xE9;/s&#xFB;ret&#xE9; au niveau de cette plate-forme. En effet, l&#x2019;a&#xE9;roport de Bangui ne r&#xE9;pond plus aux besoins d&#x2019;exploitation d&#x2019;un a&#xE9;roport international moderne en termes notamment de s&#xE9;curit&#xE9;, de s&#xFB;ret&#xE9;, de disponibilit&#xE9; des surfaces, de capacit&#xE9; d&#x2019;accueil, de traitement des passagers de d&#xE9;lai de livraison des bagages, de facilitation, de commodit&#xE9;s offertes aux exploitants et d&#x2019;encombrement de l&#x2019;aire de stationnement des a&#xE9;ronefs. Le PAMAB constitue une n&#xE9;cessit&#xE9; de premier plan pour la RCA dans le contexte de non-conformit&#xE9; et de carences en mati&#xE8;re de s&#xE9;curit&#xE9; et s&#xFB;ret&#xE9; a&#xE9;roportuaires ci-dessus rappel&#xE9;es. Sa r&#xE9;alisation permettra d&#x2019;am&#xE9;liorer de fa&#xE7;on substantielle les performances du sous-secteur du transport a&#xE9;rien en RCA et l&#x2019;image du pays en mati&#xE8;re d&#x2019;aviation civile. Elle induira &#xE9;galement l&#x2019;amorce d&#x2019;une activit&#xE9; d&#x2019;exportation par voie a&#xE9;rienne appel&#xE9;e &#xE0; s&#x2019;amplifier avec le d&#xE9;veloppement de fili&#xE8;res agricoles &#xE0; fortes potentialit&#xE9;s, cr&#xE9;atrices d&#x2019;emplois. Le projet est articul&#xE9; en deux phases : (i) une phase 1 consistant en l&#x2019;am&#xE9;nagement partiel de l&#x2019;a&#xE9;rogare (Etage) et ; (ii) une phase 2 portant sur : (i) la fourniture et l&#x2019;installation d&#x2019;&#xE9;quipements de convoyage et de suret&#xE9; et des travaux compl&#xE9;mentaires d&#x2019;am&#xE9;nagement de l&#x2019;a&#xE9;rogare et (ii) le renforcement des capacit&#xE9;s de l&#x2019;Administration en charge de l&#x2019;Aviation Civile, au titre de l&#x2019;appui institutionnel au sous-secteur. Le co&#xFB;t estimatif de la phase I, objet du pr&#xE9;sent appui est &#xE9;valu&#xE9; &#xE0; 1,118 million d&#x2019;unit&#xE9;s de compte. Le Projet, ainsi circonscrit &#xE0; la phase I de l&#x2019;op&#xE9;ration, sera financ&#xE9; enti&#xE8;rement par la Banque, &#xE0; travers un don d&#x2019;un million d&#x2019;unit&#xE9;s de compte, sur les ressources du pilier I de la Facilit&#xE9; d&#x2019;Appui &#xE0; la Transition (FAT) et un don FAD de 0,118 million d&#x2019;unit&#xE9;s de compte provenant d&#x2019;annulations.</narrative>
   <narrative xml:lang="EN">The Bangui Mpoko Airport Modernisation Support Programme (PAMAB) is justified as a bid to support Central African Republic (CAR) by adopting a gradual approach for implementation of the air transport sector modernisation plan by: (i) upgrading air transport facilities and services at Bangui/Mpoko International Airport; (ii) improving airport security and safety and building the platform&#x2019;s security/safety capacities. Indeed, Bangui Airport no longer meets the operational requirements of a modern international airport, particularly in terms of security, safety, available surface area, arrival capacity, passenger processing, baggage delivery times, facilitation, amenities offered to operators and congestion of the aircraft parking area. PAMAB is urgently needed by CAR in this context of non-compliance and shortcomings in airport security and safety as recalled above. Its implementation will contribute to a significant improvement in air transport subsector performance in CAR and enhancement of the country&#x2019;s civil aviation image. It will also contribute to launching air cargo export activities that will expand with the development of high-potential, job-creating agricultural subsectors. The project will be implemented in two phases: (i) phase 1 consisting in the partial upgrading of the air terminal (ii) phase 2 concerning: i) the supply and installation of conveyance and safety equipment additional rehabilitation work on the terminal and ii) capacity building of the Civil Aviation Administration, as part of institutional support to the subsector. The estimated cost of Phase I, the subject of this project, is estimated at 1.118 million units of account. The Project, thus limited to Phase I of the operation, will be financed entirely by the Bank through a grant of one million Units of Account, from the resources of Pillar I of the Transition Support Facility (TSF) and an ADF grant of 0.118 million Units of Account from cancellations.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les principaux b&#xE9;n&#xE9;ficiaires du projet sont : (i) la population de la RCA ; (ii) les compagnies a&#xE9;riennes qui b&#xE9;n&#xE9;ficieront d&#x2019;une r&#xE9;duction de leurs co&#xFB;ts d&apos;exploitation ; (iii) les passagers du transport a&#xE9;rien qui b&#xE9;n&#xE9;ficieront de nouvelles dessertes a&#xE9;riennes, d&#x2019;un plus grand confort, d&apos;une meilleure r&#xE9;gularit&#xE9; et d&#x2019;une plus grande s&#xE9;curit&#xE9; des vols ; (vi) les soci&#xE9;t&#xE9;s industrielles, commerciales et mini&#xE8;res ainsi que de services pour lesquelles de nouvelles opportunit&#xE9;s seront offertes au sein de l&#x2019;a&#xE9;roport ; (v) l&#x2019; Agence pour la S&#xE9;curit&#xE9; de la Navigation A&#xE9;rienne en Afrique et &#xE0; Madagascar (ASECNA) en tant gestionnaire de l&#x2019;a&#xE9;roport et (vi) l&#x2019; Agence Nationale de l&apos;Aviation Civile (ANAC).</narrative>
   <narrative xml:lang="EN">The project&#x2019;s main beneficiaries are: (i) CAR&#x2019;s population; (ii) airlines which will benefit from lower operating costs; (iii) air travellers who will benefit from new airline destinations, greater comfort, more regularity and enhanced flight security; (iv) the industrial, commercial and mining companies as well as services to which new opportunities will be provided at the airport; and (v) Agency for the Safety of Air Navigation in Africa and Madagascar (ASECNA) as the airport administrator and (vi) National Civil Aviation Agency (ANAC).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif g&#xE9;n&#xE9;ral du projet est de contribuer &#xE0; l&#x2019;am&#xE9;lioration de la s&#xE9;curit&#xE9; et de la s&#xFB;ret&#xE9; du transport a&#xE9;rien en RCA. L&#x2019;objectif sectoriel du projet est de consolider le r&#xF4;le du transport a&#xE9;rien pour la desserte de la RCA &#xE0; travers des services a&#xE9;roportuaires s&#xE9;curis&#xE9;s, s&#xFB;rs, efficaces et de qualit&#xE9; conformes aux standards internationaux. Le PAMAB, au titre de la phase I objet du pr&#xE9;sent Projet, est articul&#xE9; autour de deux composantes portant sur : (i) la facilitation et s&#xE9;curit&#xE9; a&#xE9;roportuaires et consistant en l&#x2019;am&#xE9;nagement de l&#x2019;&#xE9;tage de l&#x2019;a&#xE9;rogare de l&#x2019;a&#xE9;roport international de Bangui/Mpoko et (ii) la gestion et le suivi du projet. La phase I du Projet est, donc, circonscrite &#xE0; l&#x2019;am&#xE9;nagement de l&#x2019;Etage du b&#xE2;timent de l&#x2019;a&#xE9;rogare dans la Zone d&#xE9;part, au titre des activit&#xE9;s de facilitation et s&#xE9;curit&#xE9; a&#xE9;roportuaires</narrative>
   <narrative xml:lang="EN">The project&#x2019;s overall objective is to contribute to the improvement of air transport security and safety in CAR. The project&#x2019;s sector goal is to consolidate the role of air transport in serving CAR through secure, safe, efficient and high-quality airport services in compliance with international standards. PAMAB, under phase I, which is the subject of this Project, builds has two components bearing on: (i) airport facilitation and security and consisting in the refurbishment of the upper floor of the Bangui/Mpoko International Airport terminal building and (ii) project management and monitoring. Phase I of the Project is, therefore, limited to the refurbishment of the upper floor of the terminal building in the departure zone, as part of airport facilitation and security activities.</narrative>
  </description>
  <participating-org ref="XM-DAC-46003" role="1" type="40">
   <narrative xml:lang="EN">African Development Fund</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-FSF" role="1" type="40">
   <narrative xml:lang="EN">Fragile States Facility</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">GOUVERNEMENT DE  CENTRAFRIQUE MINISTERE DE L&apos;ECONOMIE ET DES FINANCES</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-21" type="1"></activity-date>
  <activity-date iso-date="2019-12-06" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">COCD</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Johnny Gingama MAKWELA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Transport Engineer, PICU</narrative>
   </job-title>
   <telephone>+225 27 2026 2607</telephone>
   <email>j.makwelagingama@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location>
   <location-id code="2389853" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Bangui</narrative>
   </name>
   <administrative code="67154" level="1" vocabulary="G1"></administrative>
   <administrative code="67155" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.36122 18.55496</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="21050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Air transport</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.8.9" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Transport - air</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2019-12-06"></period-start>
   <period-end iso-date="2020-03-06"></period-end>
   <value currency="XDR" value-date="2019-12-06">62111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-03-06"></period-start>
   <period-end iso-date="2020-06-06"></period-end>
   <value currency="XDR" value-date="2020-03-06">62111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-06-06"></period-start>
   <period-end iso-date="2020-09-06"></period-end>
   <value currency="XDR" value-date="2020-06-06">62111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-09-06"></period-start>
   <period-end iso-date="2020-12-06"></period-end>
   <value currency="XDR" value-date="2020-09-06">62111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-12-06"></period-start>
   <period-end iso-date="2021-03-06"></period-end>
   <value currency="XDR" value-date="2020-12-06">62111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-03-06"></period-start>
   <period-end iso-date="2021-06-06"></period-end>
   <value currency="XDR" value-date="2021-03-06">62111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-06-06"></period-start>
   <period-end iso-date="2021-09-06"></period-end>
   <value currency="XDR" value-date="2021-06-06">62111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-09-06"></period-start>
   <period-end iso-date="2021-12-06"></period-end>
   <value currency="XDR" value-date="2021-09-06">62111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-12-06"></period-start>
   <period-end iso-date="2022-03-06"></period-end>
   <value currency="XDR" value-date="2021-12-06">62111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-03-06"></period-start>
   <period-end iso-date="2022-06-06"></period-end>
   <value currency="XDR" value-date="2022-03-06">62111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-06-06"></period-start>
   <period-end iso-date="2022-09-06"></period-end>
   <value currency="XDR" value-date="2022-06-06">62111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-09-06"></period-start>
   <period-end iso-date="2022-12-06"></period-end>
   <value currency="XDR" value-date="2022-09-06">62111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-12-06"></period-start>
   <period-end iso-date="2023-03-06"></period-end>
   <value currency="XDR" value-date="2022-12-06">62111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-03-06"></period-start>
   <period-end iso-date="2023-06-06"></period-end>
   <value currency="XDR" value-date="2023-03-06">62111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-06-06"></period-start>
   <period-end iso-date="2023-09-06"></period-end>
   <value currency="XDR" value-date="2023-06-06">62111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-09-06"></period-start>
   <period-end iso-date="2023-12-06"></period-end>
   <value currency="XDR" value-date="2023-09-06">62111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-12-06"></period-start>
   <period-end iso-date="2024-03-06"></period-end>
   <value currency="XDR" value-date="2023-12-06">62111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-03-06"></period-start>
   <period-end iso-date="2024-06-30"></period-end>
   <value currency="XDR" value-date="2024-03-06">62111.111111</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2100155040528">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-15"></transaction-date>
   <value currency="XDR" value-date="2021-11-15">2011.61</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in November of 2021</narrative>
   </description>
   <provider-org ref="XM-DAC-46003">
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155016056">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-15"></transaction-date>
   <value currency="XDR" value-date="2021-11-15">2011.61</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in November of 2021</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="2100155040528" ref="2100155040528">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-06"></transaction-date>
   <value currency="XDR" value-date="2019-12-06">118000</value>
   <provider-org ref="XM-DAC-46003">
    <narrative xml:lang="EN">African Development Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOUVERNEMENT DE  CENTRAFRIQUE MINISTERE DE L&apos;ECONOMIE ET DES FINANCES</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155016056" ref="5900155016056">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-06"></transaction-date>
   <value currency="XDR" value-date="2019-12-06">1000000</value>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOUVERNEMENT DE  CENTRAFRIQUE MINISTERE DE L&apos;ECONOMIE ET DES FINANCES</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fcar_-_ar_-_bangui-mpoko_international_airport_modernisation_support_project_-phase_i_pamab-i-_approved.pdf#page=1&amp;zoom=auto,-14,848">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Frca_-_re_-projet_dappui_a_la_modernisation_de_laeroport_de_bangui-mpoko-_phase_i_pamab-i_-_approuve.pdf#page=1&amp;zoom=auto,-14,848">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fenvironmental-and-social-assessments%2Fresume_du_plan_de_gestion_environnementale_et_sociale_pges_-_airport_final_en.pdf#page=1&amp;zoom=auto,-13,848">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Environmental-and-Social-Assessments/Re%CC%81publique_Centrafricaine_-_Projet_d%E2%80%99appui_a%CC%80_la_modernisation_de_l%E2%80%99ae%CC%81roport_de_Bangui_M%E2%80%99poko_%E2%80%93_Re%CC%81sume%CC%81_PGES.pdf">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/VND.MS-EXCEL" url="https://www.afdb.org/sites/default/files/2022/03/24/listing_of_awarded_contracts_from_2016_to_2021_as_at_march_2022.xlsx">
   <title>
    <narrative xml:lang="EN">Contract</narrative>
   </title>
   <category code="A06"></category>
   <category code="A11"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fami_spm_pamabii_vf.pdf#page=1&amp;zoom=auto,-13,848">
   <title>
    <narrative xml:lang="EN">Expression of Interest</narrative>
   </title>
   <category code="A10"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fami_audit_financier_2020-2021_8_mars_pamab-panac_final.pdf#page=1&amp;zoom=auto,-13,848">
   <title>
    <narrative xml:lang="EN">Invitation for Bids</narrative>
   </title>
   <category code="A10"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fami_spm_pamabii_vf.pdf#page=1&amp;zoom=auto,-13,659">
   <title>
    <narrative xml:lang="EN">Specific Procurement Notice</narrative>
   </title>
   <category code="A10"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of flight information display system installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of integrated energy/solar energy efficiency system installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of public address system installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of set of furniture installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of signage system installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of time distribution system installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of video-surveillance system installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of complete baggage conveyor systems installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="2.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of electric power plants constructed and equipped</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="2.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of elevators installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="2.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of escalators installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="2.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of modern hand and hold baggage control systems installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="2.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Annual passenger traffic</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="450000.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Compliance rate of Bangui International Airport with central government&#x2019;s international standards on aerodromes and ground aids (AGA)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="50.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of Experts trained</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="50.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Freight traffic</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Ton/Year</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="5000.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Surfaces renovated</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Square metre</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="5303.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Bangui Airport Compliance Rate</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="60.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">CAR compliance rate (EC-4 - Qualification and training of technical staff) in Safety (including AIG) and Security</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="60.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Implementation rate of EC-2 (Regulation) in safety and security</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="70.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Implementation rate of EC-3 (Organisation) in safety and security</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="70.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Implementation rate of EC-5 (Technical Guidance) in safety and security</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="70.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Level of satisfaction of Bangui Airport users</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="80.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">State of air terminal air conditioning</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Modern air conditioning installed"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Status of rehabilitation of parking area and roads and utility services</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Parking area and roads and utility service networks not renovated"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Batches of modern, ergonomic furniture delivered</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Signed maintenance contracts and batches of spare parts supplied"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Security/facilitation equipment supplied and installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
