<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-CF-DA0-003</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Centrafrique - Projet d&#x2019;appui &#xE0; la modernisation de l&#x2019;a&#xE9;roport international de Bangui- M&apos;poko (PAMAB-II)</narrative>
   <narrative xml:lang="EN">Central African Republic - Bangui M&#x2019;poko International Airport Modernisation Support Project &#x2013; Phase II (PAMAB II)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif g&#xE9;n&#xE9;ral du projet est de contribuer &#xE0; l&#x2019;am&#xE9;lioration de la s&#xE9;curit&#xE9; et de la s&#xFB;ret&#xE9; du transport a&#xE9;rien en R&#xE9;publique de Centrafrique (RCA). L&#x2019;objectif sectoriel du projet est de consolider le r&#xF4;le du transport a&#xE9;rien pour la desserte de la RCA &#xE0; travers des services a&#xE9;roportuaires s&#xE9;curis&#xE9;s, s&#xFB;rs, efficaces et de qualit&#xE9; conformes aux standards internationaux. L&#x2019;intervention de la Banque, dans le cadre du PAMAB-II, en compl&#xE9;ment au PAMAB-I, vise &#xE0; apporter un appui &#xE0; la RCA, pour : (i) mettre les installations et services du transport a&#xE9;rien &#xE0; l&#x2019;a&#xE9;roport international de Bangui/Mpoko aux normes de s&#xE9;curit&#xE9; et de s&#xFB;ret&#xE9;, et ; (ii) am&#xE9;liorer le niveau des prestations sur cette plate-forme a&#xE9;roportuaire.</narrative>
   <narrative xml:lang="EN">The project&apos;s overall objective is to contribute to the improvement of air transport safety and security in Central African Republic (CAR). Its sector objective is to consolidate the role of air transport in serving CAR through safe, secure, efficient and quality airport services in line with international standards. The Bank&apos;s intervention under PAMAB-II (supplementing PAMAB-I) aims to support CAR to (i) upgrade air transport facilities and services at Bangui/M&#x2019;Poko International Airport to the required safety and security standards; and (ii) improve the airport platform&#x2019;s service level.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Les principaux b&#xE9;n&#xE9;ficiaires du projet sont : (i) la population de la R&#xE9;publique de Centrafrique (RCA) ; (ii) les compagnies a&#xE9;riennes qui b&#xE9;n&#xE9;ficieront d&#x2019;une r&#xE9;duction de leurs co&#xFB;ts d&apos;exploitation ; (iii) les passagers du transport a&#xE9;rien qui b&#xE9;n&#xE9;ficieront de nouvelles dessertes a&#xE9;riennes, d&#x2019;un plus grand confort, d&apos;une meilleure r&#xE9;gularit&#xE9; et d&#x2019;une plus grande s&#xE9;curit&#xE9; des vols ; (vi) les soci&#xE9;t&#xE9;s industrielles, commerciales et mini&#xE8;res ainsi que de services pour lesquelles de nouvelles opportunit&#xE9;s seront offertes au sein de l&#x2019;a&#xE9;roport ; (v) l&#x2019;Agence pour la S&#xE9;curit&#xE9; de la Navigation A&#xE9;rienne en Afrique et &#xE0; Madagascar (ASECNA) en tant gestionnaire de l&#x2019;a&#xE9;roport et (vi) l&#x2019;Agence Nationale de l&apos;Aviation Civile (ANAC).</narrative>
   <narrative xml:lang="EN">The project&apos;s principal beneficiaries include (i) the people of Central African Republic (CAR); (ii) airlines through reduced operating costs; (iii) air transport passengers who will benefit from new air services, greater comfort, regularity and enhanced flight safety; (iv) industrial, commercial and mining companies and services that will be offered new opportunities within the airport; (v) Agency for the Safety of Air Navigation in Africa and Madagascar (ASECNA) as the airport manager; and (vi) National Civil Aviation Agency (ANAC).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente intervention porte sur un don de 8 millions d&#x2019;UC sur les ressources de la Facilit&#xE9; d&apos;Appui &#xE0; la Transition (FAT), &#xE0; la R&#xE9;publique Centrafricaine, en vue du financement de la phase II du Projet d&#x2019;Appui &#xE0; la Modernisation de l&#x2019;A&#xE9;roport de Bangui Mpoko (PAMAB-II). En r&#xE9;f&#xE9;rence aux audits successifs de l&#x2019; Organisation de l&apos;Aviation Civile Internationale (OACI), la Commission Africaine de l&#x2019;Aviation Civile (CAFAC), l&#x2019; Agence de Supervision de la S&#xE9;curit&#xE9; A&#xE9;rienne en Afrique Centrale (ASSA-AC), la Direction G&#xE9;n&#xE9;rale de l&apos;aviation Civile (DGAC) Fran&#xE7;aise et l&#x2019; Conseil International des A&#xE9;roports (ACI), il est relev&#xE9; que l&#x2019;infrastructure a&#xE9;roportuaire de Bangui M&#x2019;Poko ne r&#xE9;pond plus aux besoins d&#x2019;exploitation d&#x2019;un a&#xE9;roport international moderne en termes, notamment, de disponibilit&#xE9; des surfaces, de traitement des passagers, de d&#xE9;lai de livraison des bagages, de facilitation, de commodit&#xE9;s offertes aux exploitants et de disponibilit&#xE9; de l&#x2019;aire de stationnement des a&#xE9;ronefs. L&#x2019;intervention de la Banque, dans le cadre du PAMAB, vise, dans ce contexte, &#xE0; contribuer, suivant une approche programmatique, au d&#xE9;veloppement et &#xE0; la modernisation des infrastructures a&#xE9;ronautiques en RCA, &#xE0; travers, principalement, la mise &#xE0; niveau des installations et services du transport a&#xE9;rien &#xE0; l&#x2019;a&#xE9;roport international de Bangui/Mpoko. En rappel, du fait d&#x2019;une insuffisance de ressources en 2019, le projet est articul&#xE9; en deux phases : (i) une phase 1 consistant en l&#x2019;am&#xE9;nagement partiel de l&#x2019;a&#xE9;rogare, financ&#xE9;e par la FAT &#xE0; hauteur de 1,21 MUC et approuv&#xE9;e en novembre 2019 ; (ii) une phase 2, objet de la pr&#xE9;sente op&#xE9;ration, structur&#xE9;e autour d&#x2019;activit&#xE9;s de suret&#xE9; a&#xE9;roportuaire, d&#x2019;une part, et de facilitation, signal&#xE9;tique et s&#xE9;curit&#xE9; a&#xE9;roportuaire, en compl&#xE9;ment de la phase 1, d&#x2019;autre part. Cette phase inclut, aussi, l&#x2019;&#xE9;laboration d&#x2019;un document de politique du transport a&#xE9;rien en RCA. Le co&#xFB;t estimatif de la phase 2 est &#xE9;valu&#xE9; &#xE0; environ 9,90 millions d&#x2019;unit&#xE9;s de compte. L&#x2019;ex&#xE9;cution du PAMAB, sur la p&#xE9;riode 2020-2023, permettra d&#x2019;am&#xE9;liorer de fa&#xE7;on substantielle les performances du sous-secteur du transport a&#xE9;rien en RCA et l&#x2019;image du pays en mati&#xE8;re d&#x2019;aviation civile. Le PAMAB, au titre de la phase II objet du pr&#xE9;sent Projet, est articul&#xE9; autour de quatre (4) composantes portant sur : (i) la suret&#xE9; et l&#x2019;exploitation a&#xE9;roportuaires ; (ii) la facilitation, la signal&#xE9;tique et la s&#xE9;curit&#xE9; a&#xE9;roportuaire ; (iii) l&#x2019;appui au secteur du transport a&#xE9;rien et (iv) la gestion et la coordination du projet. Sa r&#xE9;alisation permettra d&#x2019;ajuster les capacit&#xE9;s de l&#x2019;a&#xE9;roport au niveau du trafic ainsi qu&#x2019;aux attentes des usagers et des compagnies a&#xE9;riennes. A terme, elle induira, au niveau de la zone fret notamment, l&#x2019;amorce d&#x2019;une activit&#xE9; d&#x2019;exportation par voie a&#xE9;rienne appel&#xE9;e &#xE0; s&#x2019;amplifier avec le d&#xE9;veloppement de fili&#xE8;res agricoles &#xE0; fortes potentialit&#xE9;s et cr&#xE9;atrices d&#x2019;emplois.</narrative>
   <narrative xml:lang="EN">The proposed operation is a Transition Support Fund (TSF) grant of UA 8 million to the Central African Republic to finance the Bangui M&#x2019;Poko Airport Modernisation Support Project &#x2013; Phase II (PAMAB-II). Successive audits by International Civil Aviation Organisation (ICAO), African Civil Aviation Commission (AFCAC), Agency for the Supervision of Air Safety in Central Africa (ASSA-AC), the French Directorate General of Civil Aviation (DGAC) and Airports Council International (ACI) have shown that the Bangui M&apos;Poko airport infrastructure no longer meets the operational needs of a modern international airport especially in terms of space availability, passenger handling, luggage delivery time, facilitation, operator facilities and aircraft parking aprons. The Bank&apos;s operation under the PAMAB programme is intended to contribute to developing and modernising aeronautical infrastructure in CAR by upgrading air transport facilities and services at the Bangui/M&#x2019;Poko international airport. It will be recalled that due to lack of resources in 2019, the project was divided into two phases: (i) Phase 1 consisted in the partial development of the terminal with a UA 1.21 million TSF financing approved in November 2019; and (ii) Phase 2 to complement the first phase and the subject of this operation, structured around airport security, facilitation and signage activities. It will also involve developing an air transport policy paper for CAR. Phase 2 is estimated to cost UA 9.90 million. Implementing PAMAB over the 2020-2023 period will substantially improve the performance of CAR&#x2019;s air transport sub-sector and the country&apos;s profile in civil aviation. Phase II of this project is structured around four (4) components: (i) airport safety and operations; (ii) airport facilitation, signage and security; (iii) support to the air transport sector; and (iv) project management and coordination. Its implementation will help to adjust the airport&apos;s capacity to the traffic level and user expectations. Specifically, in the freight zone, it will eventually lead to the inception of air export business that is expected to increase with the development of high-potential and job-generating agricultural sectors.</narrative>
  </description>
  <participating-org ref="XM-DAC-FSF" role="1" type="40">
   <narrative xml:lang="EN">Fragile States Facility</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">MINISTERE DE L&apos;EQUIPEMENT ET  DU DESENCLAVEMENT  (MULT- RCA)</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-05" type="1"></activity-date>
  <activity-date iso-date="2021-02-22" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">COCD</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Johnny Gingama MAKWELA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Transport Engineer, PICU</narrative>
   </job-title>
   <telephone>+225 27 2026 2607</telephone>
   <email>j.makwelagingama@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location>
   <location-id code="2389853" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Bangui</narrative>
   </name>
   <administrative code="67154" level="1" vocabulary="G1"></administrative>
   <administrative code="67155" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.36122 18.55496</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="21050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Air transport</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.8.9" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Transport - air</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2021-02-22"></period-start>
   <period-end iso-date="2021-05-22"></period-end>
   <value currency="XDR" value-date="2021-02-22">615384.615385</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-05-22"></period-start>
   <period-end iso-date="2021-08-22"></period-end>
   <value currency="XDR" value-date="2021-05-22">615384.615385</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-08-22"></period-start>
   <period-end iso-date="2021-11-22"></period-end>
   <value currency="XDR" value-date="2021-08-22">615384.615385</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-11-22"></period-start>
   <period-end iso-date="2022-02-22"></period-end>
   <value currency="XDR" value-date="2021-11-22">615384.615385</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-02-22"></period-start>
   <period-end iso-date="2022-05-22"></period-end>
   <value currency="XDR" value-date="2022-02-22">615384.615385</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-05-22"></period-start>
   <period-end iso-date="2022-08-22"></period-end>
   <value currency="XDR" value-date="2022-05-22">615384.615385</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-08-22"></period-start>
   <period-end iso-date="2022-11-22"></period-end>
   <value currency="XDR" value-date="2022-08-22">615384.615385</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-11-22"></period-start>
   <period-end iso-date="2023-02-22"></period-end>
   <value currency="XDR" value-date="2022-11-22">615384.615385</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-02-22"></period-start>
   <period-end iso-date="2023-05-22"></period-end>
   <value currency="XDR" value-date="2023-02-22">615384.615385</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-05-22"></period-start>
   <period-end iso-date="2023-08-22"></period-end>
   <value currency="XDR" value-date="2023-05-22">615384.615385</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-08-22"></period-start>
   <period-end iso-date="2023-11-22"></period-end>
   <value currency="XDR" value-date="2023-08-22">615384.615385</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-11-22"></period-start>
   <period-end iso-date="2024-02-22"></period-end>
   <value currency="XDR" value-date="2023-11-22">615384.615385</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-02-22"></period-start>
   <period-end iso-date="2024-06-30"></period-end>
   <value currency="XDR" value-date="2024-02-22">615384.615385</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5900155016401">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-30"></transaction-date>
   <value currency="XDR" value-date="2022-04-30">86718.54</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in April of 2022</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155016401">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-30"></transaction-date>
   <value currency="XDR" value-date="2021-06-30">125723.02</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in June of 2021</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155016401">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-30"></transaction-date>
   <value currency="XDR" value-date="2021-09-30">93430.67</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in September of 2021</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155016401" ref="5900155016401">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-02-22"></transaction-date>
   <value currency="XDR" value-date="2021-02-22">8000000</value>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOUVERNEMENT DE  CENTRAFRIQUE MINISTERE DE L&apos;ECONOMIE ET DES FINANCES</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fcentrafrique_-_the_bangui_mpoko_international_airport_modernisation_support_project_-_phase_ii_pamab-ii_-_project_appraisal_report.pdf#page=1&amp;zoom=auto,-15,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fcentrafrique_-_projet_dappui_a_la_modernisation_de_laeroport_international_de_bangui_mpoko_phase_ii_pamab-ii_-_rapport_devaluation_du_projet.pdf#page=1&amp;zoom=auto,-15,842">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fenvironmental-and-social-assessments%2Fresume_du_plan_de_gestion_environnementale_et_sociale_pges_-_airport_final_en.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="EN">Environmental Study</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fami_recrutement_bureau_detudes_suivi-evaluation_impact_vsc.pdf#page=1&amp;zoom=auto,-13,659">
   <title>
    <narrative xml:lang="EN">Expression of Interest</narrative>
   </title>
   <category code="A10"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fagpm_pamab.pdf#page=1&amp;zoom=auto,-15,842">
   <title>
    <narrative xml:lang="EN">General Procurement Notice</narrative>
   </title>
   <category code="A10"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fami_audit_financier_2020-2021_8_mars_pamab-panac_final.pdf#page=1&amp;zoom=auto,-13,568">
   <title>
    <narrative xml:lang="EN">Invitation for Bids</narrative>
   </title>
   <category code="A10"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.afdb.org/en/projects-and-operations/p-cf-da0-003">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-CF-DA0-003">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of integrated energy-efficient / solar energy system installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of power plants built and equipped</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of public address system installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of remote display system installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of set/furniture supplied</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of sets of electrical and automation equipment provided</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of sets of modern, ergonomic furniture provided</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of time distribution system installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of video surveillance system installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of completely installed luggage conveyor systems</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="2.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of elevators installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="2.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of escalators installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="2.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of modern hand and carry-on baggage screening systems installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="2.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Annual passenger traffic level</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="450000.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Compliance level of Bangui International Airport with international standards on aerodromes and ground aids (AGA)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="50.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Freight traffic level</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Ton/Year</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="5000.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Fitted out surfaces</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Square metre</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="5283.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Level of IATA service</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Level C: &quot;Good service level&quot;"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Status of air conditioning in the terminal</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Modern air conditioning installed"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Availability of a national civil aviation policy document</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="One (1) national civil aviation policy paper available"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Status of car park and site development facilities</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Parking and site development facilities undertaken"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Equipment of commercial spaces (bars, restaurants, shops...) supplied</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Maintenance contracts signed and batches of spare parts provided</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Modern security/facility equipment supplied and installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Signage system installed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
