<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="FR" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-CF-KF0-007</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="FR">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Centrafrique - Projet d&apos;appui au dialogue public-priv&#xE9; en R&#xE9;publique Centrafricaine</narrative>
   <narrative xml:lang="EN">Central African Republic - Project to support public-private dialogue in the Central African Republic</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires directs du projet sont : le Minist&#xE8;re de l&#x2019;&#xC9;conomie, du plan et de la Coop&#xE9;ration et le Minist&#xE8;re des finances. Les activit&#xE9;s du projet b&#xE9;n&#xE9;ficieront indirectement &#xE0; d&#x2019;autres structures comme le Minist&#xE8;re du Commerce et l&#x2019;industrie ainsi que le Minist&#xE8;re des petites et Moyennes Entreprises, de l&#x2019;artisanat et du secteur informel. Les structures patronales, notamment celles impliqu&#xE9;es dans un dialogue avec le Gouvernement seront &#xE9;galement des b&#xE9;n&#xE9;ficiaires indirects du projet. Les capacit&#xE9;s institutionnelles des structures b&#xE9;n&#xE9;ficiaires seront renforc&#xE9;es &#xE0; travers notamment la formation et l&#x2019;accompagnement par la mise &#xE0; disposition d&#x2019;une expertise de haut niveau et l&#x2019;&#xE9;laboration des &#xE9;tudes et travaux analytiques qui concourent au d&#xE9;veloppement des connaissances. Les b&#xE9;n&#xE9;ficiaires indirects du projet seront les citoyens de la RCA, qui devraient leur permettre de b&#xE9;n&#xE9;ficier de plus d&#x2019;opportunit&#xE9;s d&#x2019;entreprendre et/ou d&#x2019;obtenir un emploi du fait de l&#x2019;am&#xE9;lioration du climat des affaires.</narrative>
   <narrative xml:lang="EN">The direct beneficiaries of the project are: the Ministry of Economy, Planning and Cooperation and the Ministry of Finance. The project activities will indirectly benefit other structures such as the Ministry of Trade and Industry and the Ministry of Small and Medium Enterprises, Handicrafts and the Informal Sector. Employers&apos; structures, especially those involved in dialogue with the Government, will also be indirect beneficiaries of the project. The institutional capacities of the beneficiary structures will be strengthened, in particular through training and support, by making high-level expertise available and preparing studies and analytical work that contribute to the development of knowledge. The indirect beneficiaries of the project will be the citizens of the CAR, which should enable them to benefit from more opportunities to undertake and/or obtain employment as a result of the improved business climate.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif global de l&#x2019;intervention est de renforcer le dialogue public-priv&#xE9; afin d&#x2019;am&#xE9;liorer la dimension fiscale de l&#x2019;environnement des affaires. Ceci consiste en la contribution au renforcement de la r&#xE9;silience &#xE9;conomique en permettant aux structures gouvernementales d&#x2019;accompagner et d&#x2019;assister les entreprises priv&#xE9;es sur les aspects fiscaux contribuant ainsi &#xE0; renforcer la mobilisation des recettes. Plus sp&#xE9;cifiquement, le projet vise &#xE0; appuyer: (i) le renforcement des comp&#xE9;tences en mati&#xE8;re de fiscalit&#xE9; par la production d&#x2019;&#xE9;tudes sp&#xE9;cifiques sur l&#x2019;interaction entre Gouvernement et secteur priv&#xE9; sur les questions fiscales telles que le temps n&#xE9;cessaire pour faire ses d&#xE9;clarations ou l&#x2019;acc&#xE8;s &#xE0; la commande publique ; (ii) le renforcement et l&#x2019;animation du cadre de dialogue &#xC9;tat-priv&#xE9; sur les questions sp&#xE9;cifiques &#xE0; la fiscalit&#xE9; ; (iii) l&#x2019;appui &#xE0; la politique fiscale sur des aspects comme l&#x2019;effectivit&#xE9; de la taxation du secteur informel et de l&#x2019;e-commerce contribuant ainsi &#xE0; la mobilisation des recettes ; (iv) une analyse des opportunit&#xE9;s des financements &#xE9;mergents, tels que la finance verte et la finance climatique.</narrative>
   <narrative xml:lang="EN">The overall objective of the intervention is to strengthen the public-private dialogue in order to improve the fiscal dimension of the business environment. This consists of contributing to the strengthening of economic resilience by enabling government structures to accompany and assist private enterprises on fiscal aspects, thus contributing to strengthening revenue mobilisation. More specifically, the project aims to support: (i) the reinforcement of skills in the area of taxation by producing specific studies on the interaction between the government and the private sector on tax issues such as the time needed to make declarations or access to public contracts; (ii) the reinforcement and facilitation of the framework for state-private sector dialogue on specific tax issues; (iii) support to tax policy on aspects such as the effectiveness of taxation of the informal sector and e-commerce, thus contributing to revenue mobilisation; (iv) an analysis of emerging financing opportunities, such as green and climate finance.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente intervention porte sur un don d&#x2019;un montant d&#x2019;un million d&#x2019;UC &#xE0; la R&#xE9;publique Centrafricaine (RCA), au titre du pilier III de la Facilit&#xE9; d&#x2019;Appui &#xE0; la Transition (FAT), en vue de la mise en &#x153;uvre du Projet d&#x2019;appui au dialogue public-priv&#xE9; (PADPP). En effet, le pays fait face &#xE0; de nombreux d&#xE9;fis parmi lesquels figurent, la mobilisation suffisante de ressources pour le financement de son Plan National de Rel&#xE8;vement et de consolidation de la paix en Centrafrique (RCPCA) et le d&#xE9;veloppement du secteur priv&#xE9; pour en faire le moteur principal de la transformation structurelle de l&#x2019;&#xE9;conomie. La justification du PADPP r&#xE9;side aussi dans la n&#xE9;cessit&#xE9; de poursuivre les appuis que la Banque a fourni &#xE0; la RCA dans les domaines de la gouvernance et de la gestion des finances publiques mais aussi dans l&#x2019;am&#xE9;lioration du climat des affaires. Les besoins en termes de renforcement de capacit&#xE9;s ont &#xE9;t&#xE9; &#xE9;valu&#xE9;s de mani&#xE8;re participative avec les diff&#xE9;rents acteurs et certains Partenaires Techniques et financiers (PTFs). Dans le cadre du PAPDD, la Banque entend consolider son engagement en RCA visant &#xE0; renforcer la gouvernance pour soutenir une mobilisation accrue des ressources internes et la promotion du secteur priv&#xE9;. Le PADPP se d&#xE9;cline ainsi en trois (3) composantes : (i) Renforcement des capacit&#xE9;s du dialogue public-priv&#xE9; ; (ii) Renforcement de la mise en &#x153;uvre de la politique fiscale ; et (iii) Gestion du projet. Le projet contribuera &#xE0; l&#x2019;am&#xE9;lioration des conditions de vie de la population en participant &#xE0; l&#x2019;am&#xE9;lioration du climat des affaires (avec la r&#xE9;duction du temps n&#xE9;cessaire pour payer ses imp&#xF4;ts et l&#x2019;augmentation de la formalisation des PMEs) tout en contribuant &#xE0; l&#x2019;efficacit&#xE9; de la politique fiscale (avec la r&#xE9;duction des d&#xE9;penses fiscales). La dur&#xE9;e d&#x2019;ex&#xE9;cution est de trente mois (30) mois.</narrative>
   <narrative xml:lang="EN">The proposed operation concerns a grant of UA 1 million to the Central African Republic (CAR), under Pillar III of the Transition Support Facility (TSF), for the implementation of the Public Private Dialogue Support Project (PADPP). Indeed, the country faces many challenges, including the mobilisation of sufficient resources to finance its National Recovery and Peacebuilding Plan for the Central African Republic (RCPCA) and the development of the private sector to make it the main engine of the structural transformation of the economy. The justification for the PADPP also lies in the need to continue the support that the Bank has provided to CAR in the areas of governance and public finance management as well as in improving the business climate. The needs in terms of capacity building were assessed in a participatory manner with the various stakeholders and some Technical and Financial Partners (TFPs). Within the framework of the PADPP, the Bank intends to consolidate its commitment in CAR to strengthen governance in order to support increased mobilisation of domestic resources and promotion of the private sector. The PADPP is thus divided into three (3) components: (i) Capacity building for public-private dialogue; (ii) Strengthening the implementation of fiscal policy; and (iii) Project management. The project will contribute to the improvement of the living conditions of the population by helping to improve the business climate (by reducing the time needed to pay taxes and increasing the formalisation of SMEs) while contributing to the efficiency of the tax policy (by reducing tax expenditure). The implementation period is thirty (30) months.</narrative>
  </description>
  <participating-org ref="XM-DAC-FSF" role="1" type="40">
   <narrative xml:lang="FR">Fragile States Facility</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="FR">Minist&#xE8;re de l&#x2019;Economie, du Plan et de la Coop&#xE9;ration internationale/ Direction G&#xE9;n&#xE9;rale de la Coop&#xE9;ration Internationale</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="FR">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-17" type="1"></activity-date>
  <activity-date iso-date="2022-02-17" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="FR">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="FR">RDGC0</narrative>
   </department>
   <person-name>
    <narrative xml:lang="FR">Moustapha DOUKOURE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="FR">Governance Officer, ECGF</narrative>
   </job-title>
   <telephone></telephone>
   <email>m.doukoure@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="FR">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location>
   <location-id code="2389853" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="FR">Bangui</narrative>
   </name>
   <administrative code="67154" level="1" vocabulary="G1"></administrative>
   <administrative code="67155" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.36122 18.55496</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="15124" percentage="100" vocabulary="1">
   <narrative xml:lang="FR">General personnel services</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="1.5.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">General personnel services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2022-02-17"></period-start>
   <period-end iso-date="2022-05-17"></period-end>
   <value currency="XDR" value-date="2022-02-17">111111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-05-17"></period-start>
   <period-end iso-date="2022-08-17"></period-end>
   <value currency="XDR" value-date="2022-05-17">111111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-08-17"></period-start>
   <period-end iso-date="2022-11-17"></period-end>
   <value currency="XDR" value-date="2022-08-17">111111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-11-17"></period-start>
   <period-end iso-date="2023-02-17"></period-end>
   <value currency="XDR" value-date="2022-11-17">111111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-02-17"></period-start>
   <period-end iso-date="2023-05-17"></period-end>
   <value currency="XDR" value-date="2023-02-17">111111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-05-17"></period-start>
   <period-end iso-date="2023-08-17"></period-end>
   <value currency="XDR" value-date="2023-05-17">111111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-08-17"></period-start>
   <period-end iso-date="2023-11-17"></period-end>
   <value currency="XDR" value-date="2023-08-17">111111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-11-17"></period-start>
   <period-end iso-date="2024-02-17"></period-end>
   <value currency="XDR" value-date="2023-11-17">111111.111111</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2024-02-17"></period-start>
   <period-end iso-date="2024-06-30"></period-end>
   <value currency="XDR" value-date="2024-02-17">111111.111111</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5900155016901" ref="5900155016901">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-02-17"></transaction-date>
   <value currency="XDR" value-date="2022-02-17">1000000</value>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="FR">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">GOUVERNEMENT DE  CENTRAFRIQUE MINISTERE DE L&apos;ECONOMIE ET DES FINANCES</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Frca_-_appui_au_dialogue_public-prive_en_republique_centrafricaine_padpp_-_rapport_devaluation_de_projet.pdf#page=1&amp;zoom=auto,-14,799">
   <title>
    <narrative xml:lang="FR">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fagpm_padpp_2022_vf.pdf#page=1&amp;zoom=auto,-13,666">
   <title>
    <narrative xml:lang="FR">Expression of Interest</narrative>
   </title>
   <category code="A10"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fami_recrutement_comptable_padpp_v2_final.pdf#page=1&amp;zoom=auto,-13,848">
   <title>
    <narrative xml:lang="FR">Expression of Interest</narrative>
   </title>
   <category code="A10"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Ftdrs_comptable_sect_priv_bad_final.pdf#page=1&amp;zoom=auto,-13,848">
   <title>
    <narrative xml:lang="FR">Expression of Interest</narrative>
   </title>
   <category code="A10"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fagpm_padpp_2022_vf.pdf#page=1&amp;zoom=auto,-13,842">
   <title>
    <narrative xml:lang="FR">General Procurement Notice</narrative>
   </title>
   <category code="A10"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="FR">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="FR">Policy</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Strengthening of the State/private sector consultation mechanism on tax issues</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Number of white papers produced on telecom and informal sector tax reforms</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="2.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Percentage of formalized micro, small and medium enterprises (MSMEs) from a tax point of view</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">%</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="20.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Analyses produced to facilitate dialogue on the themes of transition to formality, arrears and access to public procurement</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="3.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Number of representatives of groups of micro, small and medium enterprises (MSMEs) from the formal and informal sectors trained as tax trainers</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="300.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Average time spent paying the main types of taxes and contributions per year</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">Hour</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="400.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Rate of reduction of tax expenditure at customs level</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">%</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="45.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Number of actors involved in defining tax policy trained in taxation of the digital and informal sectors</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="50.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Number of representatives of groups of micro, small and medium enterprises (MSMEs) from the formal and informal sectors trained as tax trainers - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="FR">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="90.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="FR">Methodology for review and management of tax expenditure claims in place</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="FR">None</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Yes"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
