<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105011503-PAN-33110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">World Bank Umbrella Facility for Trade 2017-2023</narrative>
   <narrative xml:lang="SV">World Bank Umbrella Facility for Trade 2017-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Nytt st&#xF6;d till V&#xE4;rldsbanksgruppens nya &#xF6;vergripande handelsfond, &quot;Umbrella Facility for Trade&quot; (UF-Trade). UF-Trade avser ers&#xE4;tta tidigare multigivarfonder utifr&#xE5;n en helt&#xE4;ckande handelsstrategi och ett sammanh&#xE4;ngande resultatramverk. 

V&#xE4;rldsbanksgruppen med sitt mandat och stora kapacitet har m&#xF6;jlighet att ta ett helhetsgrepp kring handelsrelaterat utvecklingssamarbete. Genom policyp&#xE5;verkan, analyser, implementering samt finansiering har de f&#xF6;ruts&#xE4;ttningar som ingen annan akt&#xF6;r har. 

UF-Trade bygger fortsatt p&#xE5; V&#xE4;rldsbanksgruppens handelsstrategi och dess tematiska omr&#xE5;den. Dessa &#xE4;r:
i) konkurrenskraft och diversifiering; ii) handelsprocedurer, logistik och handelsfinansiering; iii) st&#xF6;d f&#xF6;r marknadstilltr&#xE4;de och internationellt handelssamarbete; samt iv) hantering av chocker och st&#xE4;rkt inkluderande fattigdomsminskning. Ut&#xF6;ver dessa har globala v&#xE4;rdekedjor, regional integration och tj&#xE4;nstehandel identifierats som h&#xF6;gprioriterade omr&#xE5;den. Dessa liksom ett &#xF6;kat fokus p&#xE5; bland annat j&#xE4;mst&#xE4;lldhetsfr&#xE5;gor utg&#xF6;r ett tematiskt f&#xF6;nster som f&#xF6;rdelas enligt:

- Regionala och nationella insatser
- &quot;just-in-time&quot; f&#xF6;r hastigt uppkomna behov
- globala fr&#xE5;gor s&#xE5;som forskning, p&#xE5;verkansarbete och framtagandet av olika verktyg

V&#xE4;rldsbanksgruppen har presenterat ett f&#xF6;rslag p&#xE5; arbetsomr&#xE5;den och aktiviteter under sex &#xE5;r med en totalt &#xF6;nskad budget p&#xE5; 180 miljoner USD. Svenskt st&#xF6;d till UF-Trade f&#xF6;resl&#xE5;s med 90 miljoner SEK f&#xF6;r initialt tre &#xE5;r. F&#xF6;r de tre f&#xF6;rsta &#xE5;ren &#xE4;r finansiering p&#xE5; ungef&#xE4;r 45-50 miljoner USD utlovade av Sverige, Nederl&#xE4;nderna, Storbritannien, Schweiz och Norge vilket inneb&#xE4;r att UF-Trade idag &#xE4;r underfinansierat gentemot &#xF6;nskad budget. Finansieringen f&#xF6;r de avslutande tre &#xE5;ren kan vara avh&#xE4;ngigt ytterligare givare samt resultat under de f&#xF6;rsta &#xE5;ren.  

Medlen ska f&#xF6;rdelas p&#xE5; olika &quot;kuvert&quot; eller finansieringsf&#xF6;nster enligt f&#xF6;ljande f&#xF6;rdelning:

1. Regionalt och nationellt arbete som kommer inneb&#xE4;ra majoriteten av aktiviteter ber&#xE4;knas erh&#xE5;lla 65% av tillg&#xE4;ngliga medel. 
2. Globala fr&#xE5;gor och insatser relaterat till forskning, p&#xE5;verkansarbete globalt samt metod- och verktygsutveckling f&#xE5;r 30% av tillg&#xE4;ngliga medel.
3. Det sista f&#xF6;nstret som ben&#xE4;mns &quot;just-in-time&quot; ger utrymme f&#xF6;r hastigt uppkomna behov och till det avs&#xE4;tts h&#xF6;gst 5% av budgeten. 

Givarna har ocks&#xE5; kommit &#xF6;verens med Banken att 60% av tillg&#xE4;ngliga medel ska fokuseras p&#xE5; Afrika s&#xF6;der om Sahara och andra l&#xE5;ginkomstl&#xE4;nder.  

D&#xE5; den &#xF6;vergripande budgeten utg&#xF6;r en grund f&#xF6;r projekt och programprioriteringar finns ingen detaljerad budget f&#xF6;r hela fonden vilket &#xE4;r normalt f&#xF6;r en trust fund p&#xE5; exempelvis V&#xE4;rldsbanken. D&#xE4;remot finns det kriterier och tematiska prioriteringar f&#xF6;r vad medlen f&#xE5;r anv&#xE4;ndas till. Majoriteten av pengarna g&#xE5;r till analytiskt arbete i form av studier och behovsanalyser, forskning, utveckling av verktyg och indikatorer. Det sker som n&#xE4;mnts p&#xE5; nationell, regional och global niv&#xE5; d&#xE4;r anv&#xE4;ndandet kan vara normativt eller bidra till global dialog eller som underlag f&#xF6;r vidare implementering av st&#xF6;rre g&#xE5;vo eller l&#xE5;neprojekt. V&#xE4;rldsbanksgruppens administrationskostnad baseras p&#xE5; en standard p&#xE5; 17%.

Inom UF-Trade kommer ett f&#xF6;nster finansiera aktiviteter under V&#xE4;rldbanksgruppens &quot;Trade Facilitation Support Program&quot; (TFSP). TFSP:s funktion &#xE4;r att hj&#xE4;lpa utvecklingsl&#xE4;nder med implementeringen av WTO:s Trade Facilitation Agreement. Det inneb&#xE4;r att f&#xF6;renkla tull- och handelsprocedurer f&#xF6;r att s&#xE4;nka transport- och transaktionskostnader i gr&#xE4;ns&#xF6;verskridande handel vilket utg&#xF6;r ett stort bekymmer f&#xF6;r m&#xE5;nga utvecklingsl&#xE4;nder. Ut&#xF6;ver ovan n&#xE4;mnda givare bidrar &#xE4;ven USA, Kanada och EU till TFSP som i dagsl&#xE4;get har en total budget p&#xE5; 36 MUSD. Sverige f&#xF6;resl&#xE5;r att 15 MSEK av det totala st&#xF6;det till UF-Trade &#xF6;ronm&#xE4;rks till TFSP.

Mot bakgrund att den inte finns en detaljerad budget i detta skedde anser Sida &#xE4;nd&#xE5; att budgeten framst&#xE5;r som rimlig och ber&#xE4;ttigad samt att det finns en systematik f&#xF6;r hanteringen av budgetfr&#xE5;gor b&#xE5;de p&#xE5; projektniv&#xE5; och aggregerad niv&#xE5;. Givarna har ocks&#xE5; m&#xF6;jlighet att p&#xE5;verka styrningen av budgeten i dialog med V&#xE4;rldsbanksgruppen.

Sida och V&#xE4;rldbanksgruppen avser anv&#xE4;nda avtalsmallen f&#xF6;r multigivarfonder som f&#xF6;rhandlades med V&#xE4;rldsbanken inom CGOP, med justeringar f&#xF6;r att innefatta International Finance Corporation IFC. B&#xE5;de V&#xE4;rldsbanken och IFC skriver under avtalet.</narrative>
   <narrative xml:lang="EN">Support to World Bank Umbrella Trust Fund for Trade. Will replace     existing trust funds under the World Bank Trade Strategy and with one integrated results framework.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">The intended effect of the development contribution is based on the World Bank group&apos;s
&quot;twin goals&quot; to increase shared prosperity, and the eradication of extreme poverty.
According to the theory of change, more and better jobs, increased trade flows and raised
productivity, contribute to increased incomes and to achieve these goals. The World
Bank Group analysis underpinning this theory of change, identifies a number of
challenges that limit the possibilities of achieving these goals. Examples of challenges
include weak diversification, high transaction and trading costs, limited market access,
and the poor being those who are hardest hit by trade shocks and exclusion.
Through a number of different activities at both the country and the global level, the
World Bank Group contributes to creating more competitive and open markets, export
diversification, reduce trading costs, strengthened capacity in policy making and, not
least, an increased and upgraded participation in global value chains. Activities
supported include analyzes and research, technical assistance, development of methods
and tools, and the establishment of partnerships and dialogues. In the medium / long
term, everyone benefits from increased trade and reduced costs. It can be via
employment, higher income, reduced consumption costs due to lower prices or improved
social services due to stronger public finances.
The Sida&apos;s contribution aims at supporting the WB implementing its trade strategy
which focuses on four main pillars which are: i) trade competitiveness and diversification;
ii) trade facilitation and transport logistics; iii) market access and  international trade
cooperation; and, iv) managing shocks and promoting greater inclusion.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-27" type="1"></activity-date>
  <activity-date iso-date="2017-10-27" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PA" percentage="100">
   <narrative xml:lang="EN">Panama</narrative>
  </recipient-country>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade policy and administrative management</narrative>
  </sector>
  <tag code="17.11" vocabulary="3">
   <narrative xml:lang="SV">17.11 - Avsev&#xE4;rt &#xF6;ka utvecklingsl&#xE4;ndernas export, i synnerhet i syfte att f&#xF6;rdubbla de minst utvecklade l&#xE4;ndernas andel av den globala exporten till 2020</narrative>
   <narrative xml:lang="EN">17.11 - Significantly increase the exports of developing countries, in particular with a view to doubling the least developed countries&#x2019; share of global exports by 2020.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">434962.7174813587</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">355333.7069977475</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">45604.0913384801</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">195874.9664797304</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">293812.4497195957</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">434962.7174813587</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">355333.7069977475</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">45604.0913384801</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">195874.9664797304</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">293812.4497195958</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">1375921.375921</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">434962.7174813587</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">355333.7069977475</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">45604.0913384801</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">195874.9664797304</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">293812.4497195957</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050115_AgreementbetweenSida,theInternationalBankforReconstructionandDevelopmen.PDF">
   <title>
    <narrative xml:lang="EN">Agreement between Sida and the IBRD regarding Umbrella Facility for Trade</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050115_AmendmentNo2UmbrellaFacilityforTrade.PDF">
   <title>
    <narrative xml:lang="EN">Amendement no 2 Umbrella Facility for Trade</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050115_AmendmentNo1UmbrellaFacilityforTrade.PDF">
   <title>
    <narrative xml:lang="EN">Amendment no 1 Umbrella Facility for Trade</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050115_Avtalstillagg-AmendmentNo.3UmbrellaTrustFundforTrade.PDF">
   <title>
    <narrative xml:lang="EN">Amendment no 3 Umbrella Facility for Trade</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050115_Beslutominsats,WorldBankUmbrellaFacilityforTrade2017-2019.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats, World Bank Umbrella Facility for Trade 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050115_Beslutomandringavinsats,WorldBankUmbrellaFacilityforTrade2017-2023.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats, World Bank Umbrella Facility for Trade 2019-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050115_Beslut,WorldBankUmbrellaFacilityforTrade2017-2019.PDF">
   <title>
    <narrative xml:lang="SV">Beslut, World Bank Umbrella Facility for Trade 2017-2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Since inception of  the Umbrella Trust Fund on Trade (UF)  and as of May, 2022, 270 activities have been launched in almost 130 countries with support from the  World Bank Umbrella Fund for Trade (UF)  which Sida has been supporting. As of May 2022, FY22 (fiscal year 2022) included 31 new allocations (totaling US$6.1 million)  have been made under the UF. Below are some of the main achievements in FY22:

Significant catalyzing of WBG trade operations: In FY22, and as of May 2022, UF-supported activities are directly informed US$680 million of lending operations (US$12.6 billion since the start of the program). An upcoming regional call for proposals contains additional activities that could inform an additional US$3.5 billion in trade-related lending.

Leveraging WBG-own resources for trade work: In FY22, and as of May 2022, 52 percent of UF-supported allocations were complemented by the WBGs own resources, totaling US$0.8 million (US$25.2 million since the start of the program complementing the US$44.2 million of UF-supported work). An upcoming regional call for proposals is being complemented by US$1.8 million in WBG-owned resources.

Incorporating gender and inclusion within trade activities: The UF supports activities that aim to make trade more inclusive by assessing the potential impact of changes in trade and trade policies on the poor as well as marginalized groups. In FY22, and as of May 2022, 16 grants in the portfolio are addressing gender issues and 13 activities are directly addressed trade and poverty.

Supporting innovative tools and databases: With support from the UF, more than 30 databases have been established, maintained, or expanded since inception of the program. In FY22 specifically, a new database on trade and health was developed as well as a new index on Digital Trade Regulatory Readiness, and a dataset on subsidies. Several databases were are also being expanded, including the Logistics Performance Index 2.0 (LPI), the Services Trade Restrictive Index (STRI), and the Deep Trade Agreements database.

Helping developing countries compete globally: Activities focus on helping client countries identify reforms to promote trade, improve trade facilitation, streamline logistics, and increase the efficiency of border management to help lower trade costs. In FY21 and FY22, UF support contributed to advancing the trade reform agenda in several countries. A number of country/regional  examples are given below as well as report on other pertinent thematic and normative activities.

1) Somalia adopted a new National Trade Strategy in 2021 which was informed by a UF-supported diagnostic. The new strategy is aimed at strengthening Somalias trade performance, including in the context of WTO accession.

2) In Cambodia, analytical work informed the Government of Cambodias Post-COVID-19 Economic Recovery Plan, which focused on economic diversification. UF support was used to support the preparation of a new Investment Law, as a first step in moving away from a pure tax holiday scheme to more incentive-based tax incentive scheme. The work also supported the preparation of an action matrix that was used to inform the revisions of two other laws, including a Law on Enterprises and a Law on Commercial Rules and Commercial Register.

3)  In Tonga, the UF has supported the finalization of trade facilitation reforms, specifically the adoption and implementation by a National Trade Facilitation Committee (NTFC) and a special regime for expedited clearance of essential medical goods. This initiative was recently highlighted as a best practice by the Government of Tonga at a WTO Trade Facilitation Committee (TFC) meeting in Geneva.

4)  The Lake Chad Regional Economic Memorandum (LCREM) Development for Peace&quot;, supported by the UF, diagnoses the trade-related challenges the Lake Chad region is facing, as an interrelated system, to accelerate inclusive economic growth by exploring opportunities to promote economic efficiency alongside spatial inclusion. The report calls for a multisectoral approach that generates a big push, strong enough to revert a self-reinforcing cycle that has kept the Lake Chad region in a suboptimal equilibrium. It highlights four cross-cutting policy areas as pathways for growth trade facilitation, connective infrastructure, effective governance, and improved natural resource management. The LCREM was disseminated to an audience covering the four countries surrounding the lake, namely Cameroon, Chad, Niger, and Nigeria, and it was featured in the media.

Enhancing regional trade integration: The UF has been supporting activities that assess the potential impacts of trade reforms, such as unilateral tariff changes, bilateral or regional preferential trade agreements (PTAs), and other major regional initiatives on gross domestic product (GDP), output, trade, wages, and employment, as well as on sectoral reallocation and adjustment costs, poverty, and income distribution. For example, the WBG has provided support in all stages of the AfCFTA negotiating process (with diagnostics; solution design; implementation and monitoring) and is currently actively supporting more than 20 countries to successfully implement the AfCFTA. Additionally, in June 2021, The Economics of Deep Trade Agreements ebook was produced that provides new analysis on the determinants of PTAs, how they affect trade and non-trade outcomes, and how they might shape trade relations in a post-COVID-19 world.

Boosting trade in services and digital trade: Services are predominantly regulated by last mile regulation. With the increasing tradability of many services due to greater mobility of factors of production and due to growing data intensity, there are growing sources of international friction: the domestic regulatory regime of a country has direct implications on its partners. The African Union Commission has requested the World Bank to provide support for the ongoing AfCFTA negotiations in the area of trade in services. In this context and with support from the UF the Services Trade Restrictiveness Index is being expanded to all African countries as well as the Pacific Islands. The UF has also been supporting the development of a Digital Trade Regulatory Readiness (DTRR) database and index, expected to be finalized in the second half of 2022. The DTRR project includes i) an online accessible database on digital trade for 100 countries and 9 regulatory areas; ii) an index of regulatory readiness, based in 90 key data points for the covered regulations; and iii) a report highlighting findings and methodology of the database.  The work is designed to collect information on regulation on digital trade around the world and will support policy dialogue and regulatory reforms on digital trade, while also allowing for economic quantitative analysis and indicator-based project monitoring. A report Good practices and global trends in digital trade regulation -  presenting the new database on Digital Trade Regulatory Readiness was published in April 2022.

Supporting the response to the conflict in Ukraine: Using support from the UF, the WBG is looking at the trade implications of the conflict, not only on food but also on energy prices, tourism, and supply chain disruptions. Work has been done on the direct effects of the conflict and several notes have been produced to inform countries that are particularly at risk. A second set of notes on GVCs, tourism and the impact of sanctions on trade and FDI were also produced. In May 2022, a report The Impact of the War in Ukraine on Global Trade and Investment[1] was published. The study shows that world trade is expected to drop by one percent, lowering global GDP by just under one percent. Manufacturing exporters such as Vietnam, Thailand, and Mexico could also see sharp declines in exports, especially in energy-intensive sectors.

Leveraging trade to improve global health security: The COVID-19 pandemic could be a forerunner of future pandemics that could even be more frequent and more destabilizing than the present one. As such, the global trade community should rethink how trade and trade cooperation can be part of a broader response to the challenges of a world that has become riskier. Using support from the UF, a report on Healthy Trade: Deepening Trade Cooperation to Improve Global Health Security was prepared in collaboration with the WTO that will be officially launched soon. Its goal is to study how trade in medical goods and services and medical supply chains can help achieve health security for everyone and how international trade cooperation can be improved to better prepare the global community to tackle future pandemics. A trade policy database for medical goods, vaccines and food products was also developed.Many governments are using trade policy measures to increase the availability of medical and food products during the COVID-19 pandemic. Tracking them is important for assessing their incidence, effectiveness, and potential international spillover effectsparticularly on countries that depend on imports of these critical products. This database is derived from official sources, media reports and other public sources and is updated on a monthly basis.

Disentangling trade facilitation and border management: The UF is supporting activities that help developing countries transition to modern border management by providing guidance on streamlined procedures and reduced time and costs for the private sector, and by helping implement the WTO Trade Facilitation Agreement (TFA) through complementary activities to the Trade Facilitation Support Program (TFSP). Recently, a Gender and Trade Facilitation Survey was completed for Brazil and a report Trade Facilitation Challenges for Women Traders and Customs Brokers  was officially launched on International Womens Day on March 8, 2022. CNN Brazil also published a story on the work. The report aims to identify specific barriers, broken down by gender, that men and women-led companies and customs brokers face in the cross-border trade of merchandise goods. Where possible, the work also highlighted the experiences of ethnic minorities and people with disabilities.

It is assessed that the contribution goals will be achieved and the expected results will be achieved. The risks level is considered low to medium.The UFT is an instrument for supporting the operationalisation of the WBGs trade strategy which lies on the four pillars mentioned above. These pillars continue to remain relevant. The support contributes largely to global knowledge products as well as supporting different in country processes to facilitate trade as well as regional interventions. The programme promises to continue to undertake analytical work to inform the design of trade policies and institutions; provides trade-related technical assistance and advisory services to strengthen governments capacity to reap the gains from GVCs; facilitate
investments in trade-related infrastructure and institutions including for regional integration; and catalyze domestic and international dialogue to further support the casefor free and open trade.Previous programmes have been evaluated and appropriate responses from the WBG have been provided and discussed together with the partners. A mid-term evaluation of the UFT has been finalised in 2021. The funding partners had the opportunity to comment on the draft report and a number of questions were raised and suggestions made. The issue of results and impact were raised. The Mid term evaluation has been broadly positive to the works and achievements of the Umbrella Trust Fund. However, major challenges remain as a number of results indicators have not been achieved or only partially achieved. The WB recognised that more needs to be done to achieve the expected results.

The mid term evaluation concluded with thefollowing recommendations in order to adjust the UFT and improve its allocation mix, help achieve the programmes objectives and increase its effectiveness:

a) Hold an allocation review meeting for projects that are not achieving their objectives - In order to update the programme management on the status of the projects, identify which projects are potentially at risk of not delivering their planned outputs.

b) Hold an allocation review meeting to discuss whether mitigation measures are required to support delivery or if some activities should be cancelled and funds reallocated. Where projects have not advanced, this may reflect a lack of responsiveness to country needs. Improve regular monitoring and reporting - Project level monitoring should make better and more consistent use of the available functionalities embedded in the WBG project management system (incl tracking and reporting of milestones and disbursements, lesson learning and rating of the attainment of development objectives). Further engagement of donors, including at regional level.

c) Reinstate the annual Trade Week seminars with the donors following the COVID-19. These are a high value opportunity to build the relationship between the donors and the WBG staff. In addition, where appropriate, regional representatives of the donors could be invited to the roadshow meetings to increase the buy-in and transparency of regional activities.

Implementation of these recommendations will surely contribute in achieving results as well as strengthening the partnership. The EFI development partner&apos;s forum held once a year constitutes an important platform for dialogue and exchange of views on progress and challenges regarding trade. The EFI Development Partners&apos; Forum provides an opportunity for Sida to engage in dialogue with the WBG as well as with other contributing donors to the TFT.Sida considers that the WB is a reliable partner and posseses the necessary capacity to ensure that the expected results be achieved and followed up for broader impact. The risks identified can be addressed sucessfully by the WB.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="61050115" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
