<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-16/HCF10/10/PROT/INGO/1415</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Protection et Stabilisation communautaires dans les sous -pr&#xE9;fectures de Carnot et GADZI (Prefecture de Mambere Kadei)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Con&#xE7;u sur le volet Protection et l&#x2019;exp&#xE9;rience de Mercy Corps, le projet vise &#xE0; apporter une r&#xE9;ponse multisectorielle rapide aux probl&#xE8;mes de protection des populations d&#xE9;plac&#xE9;es, retourn&#xE9;es, les communaut&#xE9;s &#xE0; risque, les populations h&#xF4;tes  situ&#xE9;es dans les sous- pr&#xE9;fectures de Carnot et Gadzi de la Mambere Kadei.
Du fait de sa pr&#xE9;sence dans la Mambere Kadei, MC dispose d&#xE9;j&#xE0; du personnel d&#x2019;encadrement et d&#x2019;ex&#xE9;cution, et un syst&#xE8;me de r&#xE9;ponse imm&#xE9;diate est d&#xE9;j&#xE0;  mis en &#x153;uvre, coordonner par le cluster protection de la Nana Mambere ceci &#xE0; travers le monitoring de protection et des r&#xE9;ponses aux besoins urgents avec une disponibilit&#xE9; de kits NFI,  et une coordination avec les autres acteurs pr&#xE9;sents dans la zone
1) Renforcer le monitoring de la protection communautaire par la collecte des donn&#xE9;es sur les violations des droits humains (DH), les mouvements de population et les vuln&#xE9;rabilit&#xE9;s subies par les populations-cible. Celui -ci sera mise en place par une &#xE9;quipe mobile de moniteurs form&#xE9;s et &#xE9;quip&#xE9;s, un m&#xE9;canisme d&apos;alerte pr&#xE9;coce, le renforcement de la pr&#xE9;vention &#xE0; travers les activit&#xE9;s de sensibilisation. Le monitoring permettra de faire remonter les informations sur les d&#xE9;fis humanitaires dans  la zone &#xE0; travers une  coordination locale avec les r&#xE9;seaux communautaires de base et la coordination du cluster protection et OCHA qui apr&#xE8;s analyse avec les diff&#xE9;rents acteurs permet une meilleure d&#xE9;finition des priorit&#xE9;s d&#x2019;intervention
2) Fournir un service de pr&#xE9;vention communautaire et de prise en charge multisectorielle aux victimes de violence bas&#xE9;e sur le genre et autres cas de violence &#xE0; travers les centres d&#x2019;&#xE9;coute et le r&#xE9;f&#xE9;rencement m&#xE9;dical et judiciaire.
MC mettra en place 1 centre d&apos;&#xE9;coute fixe &#xE0; Carnot et des &#xE9;coutes mobiles sur les axes, appuy&#xE9;s par 10 comit&#xE9;s de protection comprenant 75 personnes dont 30% de femmes, et 20 conseill&#xE8;res communautaires.
Les capacit&#xE9;s des OPJ, leaders communautaires seront renforc&#xE9;es en mati&#xE8;re de VBG et de droits de l&#x2019;homme pour leur permettre d&#x2019;offrir une r&#xE9;ponse ad&#xE9;quate avec un regard particulier sur la protection de la femme et de l&#x2019;enfant.
La r&#xE9;ponse multisectorielle sera  r&#xE9;alis&#xE9;e par Mercy corps pour la prise en charge psychosocial, le volet m&#xE9;dical sera fait avec la collaboration de la pr&#xE9;fecture sanitaire et compl&#xE9;t&#xE9; par les sessions de renforcement des capacit&#xE9;s, un r&#xE9;f&#xE9;rencement judiciaire sera fait &#xE0; travers le r&#xE9;seau judiciaire (femme juriste et le tribunal de Carnot) et une insertion socio-&#xE9;conomique sera faite &#xE0; travers les activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus, les formations aux petits m&#xE9;tiers.
Les activit&#xE9;s de sensibilisation et les activit&#xE9;s r&#xE9;cr&#xE9;atives organis&#xE9;es dans les &#xE9;coles et dans la communaut&#xE9; permettront de renforcer les connaissances des communaut&#xE9;s sur les droits de l&#x2019;enfant, la paix et la cohabitation pacifique.
Des kits de dignit&#xE9; et des kits NFI seront distribu&#xE9;s aux survivants, et personnes vuln&#xE9;rables en respectant le principe &#xAB; Do No Harm &#xBB;
L&#x2019;aspect stabilisation communautaire sera int&#xE9;gr&#xE9; dans ce projet en participant &#xE0; l&#x2019;objectif 1 et 3 du sous cluster moyens de subsistance et stabilisation communautaire &#xE0; travers : (i) la formation des leaders communautaires et des membres de groupement f&#xE9;minins sur les DH, les VBG, et la gestion pacifique des conflits  (ii) des s&#xE9;ances de sensibilisation dans la communaut&#xE9; incluant l&#x2019;aspect de DH, l&#x2019;incitant &#xE0; la paix, et la coh&#xE9;sion pacifique. (iii) les activit&#xE9;s communautaires de 10 comit&#xE9;s de protection, les 20 conseill&#xE8;res communautaires constitu&#xE9;es et form&#xE9;es sur les DH, les VBG, la protection des personnes et le r&#xE9;f&#xE9;rencement des cas, en incluant les aspects sensibilisation &#xE0; la paix, &#xE0; la coexistence pacifique, &#xE0; l&#x2019;identification  et la  pr&#xE9;vention des conflits dans leurs communaut&#xE9;s (iv) 150 b&#xE9;n&#xE9;ficiaires tr&#xE8;s vuln&#xE9;rables recevront un appui pour leur r&#xE9;int&#xE9;gration socio &#x2013;&#xE9;conomique  (v) les formations aux petits m&#xE9;tiers seront r&#xE9;alis&#xE9;es des jeunes  adolescents (es) et des femmes sans qualifications.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Mercy Corps</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Mercy Corps</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-06-01" type="1"></activity-date>
  <activity-date iso-date="2016-06-01" type="2"></activity-date>
  <activity-date iso-date="2017-03-03" type="3"></activity-date>
  <activity-date iso-date="2017-03-03" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">MAGGIE JANES-LUCAS</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">SENIOR PROGRAM OFFICER</narrative>
   </job-title>
   <telephone>917 297-0210</telephone>
   <email>mjaneslucas@mercycorps.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Rodolphe Moinaux</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Pays</narrative>
   </job-title>
   <telephone>72 78 99 60</telephone>
   <email>rmoinaux@cr.mercycorps.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="21">
   <name>
    <narrative xml:lang="EN">Mamb&#xE9;r&#xE9; Kad&#xE9;i</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.50000000 16.00000000</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2016-06-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="USD" value-date="2016-07-19">232381.72</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="USD" value-date="2016-07-19">67641.63</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="1800582491">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-02"></transaction-date>
   <value currency="USD" value-date="2016-03-02">64800</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mercy Corps</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="CAR17-1415">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-19"></transaction-date>
   <value currency="USD" value-date="2016-07-19">300023.35</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mercy Corps</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800566954">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-22"></transaction-date>
   <value currency="USD" value-date="2016-08-22">100000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mercy Corps</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800582491">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-02"></transaction-date>
   <value currency="USD" value-date="2017-03-02">135224</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mercy Corps</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2016</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2016" type="1"></related-activity>
 </iati-activity>
</iati-activities>
