<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-16/HCF10/10/PROT/INGO/1451</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Contribution &#xE0;  la protection des filles et gar&#xE7;ons victimes des conflits arm&#xE9;s a Amada Gaza, Carnot et Gadzi dans la Pr&#xE9;fecture Mambere Kadei, en RCA</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet vise contribuer &#xE0; la protection et &#xE0; la prise en charge la r&#xE9;alisation des droits de tous les filles et gar&#xE7;ons (incluant les enfants en situation de handicap) victimes et susceptibles d&#x2019;&#xEA;tre victimes d&#x2019;actes de violences, d&#x2019;abus, d&#x2019;exploitations et de n&#xE9;gligences des conflits arm&#xE9;s dans les sous-pr&#xE9;fectures Amada Gaza, Carnot et Gadzi dans la Mamb&#xE9;r&#xE9; Kad&#xE9;i ainsi que l&#x2019;int&#xE9;gration de la protection de l&#x2019;enfant dans les autres secteurs humanitaires au niveau national et locale. Ce projet propose la sensibilisation sur la protection de l&#x2019;enfance en urgence  mettre des r&#xE9;seaux et m&#xE9;canismes communautaire en place et assurer qu&#x2019;ils soient actifs. Plan International va former des personnes (parents, personnes des autorit&#xE9;s etc.) en protection de l&#x2019;enfance. Ce projet sugg&#xE8;re &#xE9;galement donner acc&#xE8;s aux enfants s&#xE9;par&#xE9;s ou non accompagnes au processus IDTR  des espaces amis des enfants ou il y aura un service d&#x2019;appui psychosociale pour les enfants d&#xE9;stress&#xE9;s l&#x2019;identification et r&#xE9;f&#xE9;rence des enfants aux services d&#x2019;appui, soit des cas traumatise ou d&#x2019;abus sexuels tels que des enfants associes aux forces et groupes armes (gar&#xE7;ons combattant et filles ou gar&#xE7;ons pour l&#x2019;esclavage sexuel ou des services d&#x2019;appui). Le projet va vulgariser la cartographie des services de prise en charge des enfants dans la zone comme a  niveau national. Ceci c&#x2019;est pour informer les enfants et les autres membres des communaut&#xE9;s ainsi que les autres acteurs sur place sur les services existants dans leurs communaut&#xE9;s et les modalit&#xE9;s d&#x2019;acc&#xE8;s. Plan International va organiser la formation des prestataires des services sur la protection de l&#x2019;enfant en urgence, la suret&#xE9; et les principes de r&#xE9;f&#xE9;rencement. Ce projet propose la mise en place ou le renforcement de m&#xE9;canismes communautaires en protection de l&#x2019;enfance comme RECOPE. Les membres de ces r&#xE9;seaux vont identifier les enfants en besoin de protection et les r&#xE9;f&#xE9;rer vers les services de prise en charge  ils vont faire des sensibilisations au niveau communautaire et aussi des plaidoyers. Plan s&#x2019;appuie &#xE0; eux parce qu&#x2019;ils sont jeunes et peuvent facilement influencer les autres qui sont encore actif dans les groupes arm&#xE9;s. Plan International va appuyer les clubs des jeunes dans l&#x2019;&#xE9;valuation et la minimisation de risque avant d&#x2019;entamer ces activit&#xE9;s. Apr&#xE8;s l&#x2019;identification d&#x2019;enfants encore actifs dans les groupes arm&#xE9;s, Plan International  fera recours &#xE0; la Task force DDR pour n&#xE9;gociation de leur lib&#xE9;ration.
Ce projet est con&#xE7;u avec une attention tr&#xE8;s particuli&#xE8;re sur l&#x2019;int&#xE9;gration de la protection de l&#x2019;enfant dans les autres secteurs humanitaires. Il y a des activit&#xE9;s et indicateurs sp&#xE9;cifiquement d&#xE9;velopp&#xE9; pour cet effet. Au niveau national, 2 cluster b&#xE9;n&#xE9;ficieront d&#x2019;une formation sur la protection de l&#x2019;enfant en urgence et seront accompagn&#xE9;s par le staff Plan dans le d&#xE9;veloppement d&#x2019;un check liste int&#xE9;grant certains standards minimums pour la protection de l&#x2019;enfant. Plan International collaborera avec la coordination du sous cluster protection de l&#x2019;enfant dans la tenue de formations et la mise en place de check lists, les outils disponibles seront utilis&#xE9;s ou adapt&#xE9;s et en cas d&#x2019;absence d&#x2019;outils, Plan International mettra en place les nouveaux.
Au niveau local, une formation des acteurs membres de la coordination humanitaire de la zone, sera organis&#xE9;e pour la m&#xEA;me fin et le staff du projet seront toujours disponibles afin d&#x2019;apporter des orientations &#xE0; toute organisation humanitaire qui &#xE9;mettra le besoin.
Dans tous les activit&#xE9;s il y&#x2019;aura on focus sp&#xE9;cifique &#xE0; la disparit&#xE9; entre les hommes, femmes, filles et gar&#xE7;ons et besoins diff&#xE9;rents qui en r&#xE9;sultent. &#xC0; travers de ce projet, Plan International compte atteindre directement 9,290 b&#xE9;n&#xE9;ficiaires compos&#xE9;s de 8,760 enfants dont 4,650 filles et 4,110 gar&#xE7;ons et 530 adultes (dont 285 femmes et 245 hommes).</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Association des femmes juristes</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Plan International</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Plan International</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-06-15" type="1"></activity-date>
  <activity-date iso-date="2016-06-15" type="2"></activity-date>
  <activity-date iso-date="2017-03-15" type="3"></activity-date>
  <activity-date iso-date="2017-03-15" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Henri-Noel Tatangang</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission Plan International RCA (CAR)</narrative>
   </job-title>
   <telephone>+236 75026950</telephone>
   <email>Henri-Noel.Tatangang@plan-international.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Jeannine Pagel</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Business Development Manager Plan International RCA (CAR)</narrative>
   </job-title>
   <telephone>+236 75781316</telephone>
   <email>jeannine.pagel@plan-international.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="21">
   <name>
    <narrative xml:lang="EN">Mamb&#xE9;r&#xE9; Kad&#xE9;i</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.50000000 16.00000000</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2016-06-15"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="USD" value-date="2016-06-22">145787.55</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="USD" value-date="2016-06-22">54212.45</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-1451">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-06-22"></transaction-date>
   <value currency="USD" value-date="2016-06-22">200000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Plan International</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800570769">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-13"></transaction-date>
   <value currency="USD" value-date="2016-10-13">90000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Plan International</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800576190">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-12"></transaction-date>
   <value currency="USD" value-date="2016-12-12">83779</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Plan International</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800576580">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-15"></transaction-date>
   <value currency="USD" value-date="2016-12-15">26221</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Plan International</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2016</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2016" type="1"></related-activity>
 </iati-activity>
</iati-activities>
