<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-16/HCF10/12/HLT/INGO/4097</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Soins de sant&#xE9; primaire d&#x2019;urgence pour les populations vuln&#xE9;rables et isol&#xE9;es de la zone frontali&#xE8;re des sous-pr&#xE9;fectures de Gamboula et d&#x2019;Amada Gaza.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le projet vise &#xE0; am&#xE9;liorer l&apos;acc&#xE8;s aux soins de sant&#xE9; primaire des populations affect&#xE9;es dans les sous-pr&#xE9;fectures de Gamboula et d&#x2019;Amada-Gaza en d&#xE9;veloppant une clinique mobile sur une dur&#xE9;e de 6 mois sur l&#x2019;axe frontalier reliant Bombo, Bopendi et Noufou  zone regroupant une vingtaine de petits villages.

Depuis 2015, la zone d&#x2019;intervention cibl&#xE9;e manque cruellement d&#x2019;infrastructures sanitaires. En outre, 1 504 personnes retourn&#xE9;es de mani&#xE8;re spontan&#xE9;e ont &#xE9;t&#xE9; enregistr&#xE9;es en ao&#xFB;t et septembre 2016 sur les villages d&#x2019;intervention cibl&#xE9;s, contre 72 dans la sous-pr&#xE9;fecture de Berberati d&#x2019;apr&#xE8;s le rapport de Monitoring des mouvements de Mercy Corps. Les &#xE9;valuations RRM men&#xE9;es par PU-AMI dans la zone ont permis d&#x2019;identifier de nombreux besoins et ont aboutis notamment sur des interventions WaSH men&#xE9;es par PU-AMI et une distribution de NFI organis&#xE9;e par Mercy Corps, ce qui a g&#xE9;n&#xE9;r&#xE9; un appel d&#x2019;air et a incit&#xE9; les populations &#xE0; revenir dans les villages. Ces activit&#xE9;s mises en &#x153;uvre dans le cadre du projet RRM ont permis &#xE0; PU-AMI d&#x2019;identifier de multiples besoins au sein de cette population retourn&#xE9;e et particuli&#xE8;rement des besoins en soins de sant&#xE9; primaires de qualit&#xE9;, &#xE9;tant donn&#xE9; qu&#x2019;aucune structure de sant&#xE9; n&#x2019;est fonctionnelle ou existante dans ces villages et qu&#x2019;aucun acteur humanitaire n&#x2019;y intervient. 

Ce projet constitue une phase de transition dans laquelle PU-AMI se propose de d&#xE9;velopper une intervention qui consistera &#xE0; apporter les soins essentiels de qualit&#xE9; (pr&#xE9;ventifs et curatifs) &#xE0; une population n&#x2019;ayant aucun acc&#xE8;s aux soins afin de garantir une PEC de qualit&#xE9; des pathologies courantes susceptibles de mettre la vie des populations en danger.

A titre de comparaison, les 3 pathologies principales relev&#xE9;es en Aout 2016 par le centre de sant&#xE9; de Gamboula sont : 
 80% de Paludisme
 10,9% d&#x2019;Infection Respiratoire Aigu&#xEB; (IRA)
 5% de diarrh&#xE9;es.
Au cours de ce mois, 100% des d&#xE9;c&#xE8;s enregistr&#xE9;s ont &#xE9;t&#xE9; ceux d&#x2019;enfants de moins de 5 ans (6 d&#xE9;c&#xE8;s enregistr&#xE9;s au total).

Gr&#xE2;ce &#xE0; ce projet, la population acc&#xE9;dera &#xE0; des soins de sant&#xE9; de base r&#xE9;guliers &#xE0; travers le d&#xE9;ploiement d&#x2019;une clinique mobile. En parall&#xE8;le, la mise en place de relais communautaire (ReCo) permettra une action de proximit&#xE9; aupr&#xE8;s des populations, en particulier sur la sensibilisation sanitaire et le d&#xE9;pistage de la malnutrition et des cas suspects des maladies &#xE9;pid&#xE9;miologiques. Un syst&#xE8;me d&#x2019;alerte pr&#xE9;coce sera organis&#xE9; afin de remonter au plus vite le suivi &#xE9;pid&#xE9;miologique aux autorit&#xE9;s sanitaires et aux autres acteurs dans la zone. Enfin, un syst&#xE8;me de collecte et d&#x2019;analyse de donn&#xE9;es m&#xE9;dicales sera mis en place.

Les services de sant&#xE9; primaire seront ainsi r&#xE9;activ&#xE9;s. Ce projet est vu comme une premi&#xE8;re phase ayant pour but d&#x2019;encourager une reprise progressive des activit&#xE9;s sanitaires dans la zone. La r&#xE9;habilitation et la remise en fonction des postes et centres de sant&#xE9; pourra faire l&#x2019;objet d&#x2019;un second projet. En effet, la reprise des  FOSA doit &#xEA;tre d&#xE9;cid&#xE9;e et valid&#xE9;e par la pr&#xE9;fecture et la r&#xE9;gion sanitaire et implique des co&#xFB;ts de fonctionnement et des contraintes logistiques cons&#xE9;quents. Cependant, PU-AMI peu d&#xE8;s maintenant appuyer  les autorit&#xE9;s en identifiant les besoins qui faciliteraient la remise en activit&#xE9; des postes ou centre de sant&#xE9; (th&#xE9;matiques de formation du personnel, identification des besoins en &#xE9;quipements et en r&#xE9;habilitation).</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-07-30" type="3"></activity-date>
  <activity-date iso-date="2017-07-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Camille Saulnier</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Cheffe de mission</narrative>
   </job-title>
   <telephone>+236 72 68 33 37</telephone>
   <email>caf.cdm@pu-ami.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Ewelina Gasiorowska</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Responsable g&#xE9;ographique</narrative>
   </job-title>
   <telephone>+33 (0)1 55 66 99 60</telephone>
   <email>egasiorowska@premiere-urgence.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="21">
   <name>
    <narrative xml:lang="EN">Mamb&#xE9;r&#xE9; Kadei</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.50000000 16.00000000</pos>
   </point>
  </location>
  <sector code="7" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-07-30"></period-end>
   <value currency="USD" value-date="2017-01-20">350000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="1800579467">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-19"></transaction-date>
   <value currency="USD" value-date="2017-01-19">231000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="CAR17-4097">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-20"></transaction-date>
   <value currency="USD" value-date="2017-01-20">350000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800604095">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-20"></transaction-date>
   <value currency="USD" value-date="2017-11-20">119000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2016</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2016" type="1"></related-activity>
 </iati-activity>
</iati-activities>
