<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-16/HCF10/12/FSEC-PROT/INGO/4062</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Soutenir l&apos;acc&#xE8;s &#xE0; une alimentation ad&#xE9;quate et suffisante et &#xE0; des moyens de subsistance et a des m&#xE9;canismes de protection communautaires, plus particuli&#xE8;rement en faveur des survivants des violences bas&#xE9;es sur le genre et des filles et gar&#xE7;ons de moins de 18 ans &#xE0; Mbr&#xE8;s</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le projet a pour objectif d&apos;encourager le retour des populations d&#xE9;plac&#xE9;es suite aux conflits r&#xE9;currents dans la pr&#xE9;fecture de la Nana Gribizi en leur assurant ainsi qu&apos;aux communaut&#xE9;s d&#x2019;accueil un acc&#xE8;s &#xE0; des sources de nourriture et revenus et acc&#xE8;s &#xE0; des m&#xE9;canismes communautaires de pr&#xE9;vention, d&#x2019;identification des cas, r&#xE9;f&#xE9;rencement et prise en charge psychosociale. IRC va soutenir les m&#xE9;nages les plus vuln&#xE9;rables afin de renforcer et d&#x2019;accompagner les strat&#xE9;gies de retour. Il s&#x2019;agit d&#x2019;apporter une assistance int&#xE9;gr&#xE9;e &#xE0; des hommes, femmes, filles et gar&#xE7;ons identifi&#xE9;s par le volet protection comme socialement vuln&#xE9;rables et ceux identifi&#xE9;s par le volet &#xE9;co comme &#xE9;conomiquement vuln&#xE9;rables. Cela se fera par un m&#xE9;canisme de transfert. Les personnes vuln&#xE9;rables ayant re&#xE7;u un soutien psychosocial serons r&#xE9;f&#xE9;renc&#xE9;s aux &#xE9;quipes du volet soutien &#xE9;conomique pour une prise en charge sur le plan alimentaire et &#xE9;conomique. IRC travaillera avec les repr&#xE9;sentants communautaires et facilitera l&apos;acc&#xE8;s au counseling, aux soins et &#xE0; une r&#xE9;ponse adapt&#xE9;e aux besoins socio-&#xE9;conomiques de base des survivants de VBG et enfants victimes d&apos;abus, d&apos;exploitation et/ou de n&#xE9;gligence pour 3500 b&#xE9;n&#xE9;ficiaires. Les enfants auront acc&#xE8;s &#xE0; des espaces d&#x2019;apprentissage et de suret&#xE9;. Ceci car le niveau d&#x2019;incidence des violences genre, les violences sexuelles et les cas de vuln&#xE9;rabilit&#xE9; touchant les filles et gar&#xE7;ons tels que les enfants s&#xE9;par&#xE9;s et non accompagn&#xE9;s et les enfants victimes d&#x2019;abus sexuels sont &#xE9;lev&#xE9;s. La prise en charge passera par l&#x2019;am&#xE9;lioration des connaissances des communaut&#xE9;s, en augmentant leur sensibilit&#xE9; face aux d&#xE9;fis de protection li&#xE9;s aux VBG et violations des droits des enfants par la pr&#xE9;vention et, en amenant les communaut&#xE9;s &#xE0; r&#xE9;pondre de mani&#xE8;re efficiente par des m&#xE9;canismes de protection communautaires. Les b&#xE9;n&#xE9;ficiaires et familles d&#x2019;accueil seront prises en compte via les coupons, renforcement de capacit&#xE9;s en business skills et en comp&#xE9;tence entrepreneuriale et de cash ou kits AGR. IRC fera s&#xE9;ances de sensibilisation et formation pour les communaut&#xE9;s pour identifier les personnes en besoin de protection, mettre en place les m&#xE9;canismes de prise en charge psychosociale des personnes victimes de VBG, distribution de kits dignit&#xE9;/de r&#xE9;duction de risque des survivants de VBG, r&#xE9;f&#xE9;rencement au volet rel&#xE8;vement &#xE9;co des b&#xE9;n&#xE9;f pour la formation en AGRs et appuis alimentaires. Le projet soutiendra 500 m&#xE9;nages vuln&#xE9;rables &#xE0; travers des transferts mon&#xE9;taires, et la redynamisation du march&#xE9; Mbr&#xE8;s/Blakadja, en soutenant capacit&#xE9;s d&apos;approvisionnement de 40 commer&#xE7;ant(e)s. Le projet fournira un appui cash &#xE0; 100 autres m&#xE9;nages identifi&#xE9;s parmi les femmes, filles et jeunes hommes vuln&#xE9;rables socio &#xE9;conomiquement pour relancer des AGR en plus des survivants de VBG appuy&#xE9;s par la distribution de kits. IRC va reconstruire les infrastructures du march&#xE9; de Mbr&#xE8;s sous la 1e allocation CHF. La 2e allocation renforcera les capacit&#xE9;s des commer&#xE7;ants par &#xE9;changes de coupons contre marchandises du march&#xE9;. La plus-value de ce financement sera l&#x2019;accompagnement de la relance de l&#x2019;&#xE9;conomie locale par le truchement des transferts mon&#xE9;taires. Les commer&#xE7;ants se plaignent &#xE0; Mbr&#xE8;s de ne pas avoir assez de clients et de rester avec leurs stocks pendant une p&#xE9;riode plus longue qu&#x2019;a l&#x2019;habitude. Le fonctionnement des marches a &#xE9;t&#xE9; s&#xE9;rieusement affect&#xE9; par la crise, l&#x2019;ins&#xE9;curit&#xE9; et conditions de vie pr&#xE9;caires des populations ont affaibli leur pouvoir d&#x2019;achat. Ce financement pourra booster les capacit&#xE9;s de vente et d&#x2019;&#xE9;coulement des marchandises en assurant l&#x2019;acc&#xE8;s direct et  l&#x2019;alimentation du marche. IRC poursuivra sa collaboration avec ADEM/INTERSOS par l&#x2019;harmonisation des m&#xE9;thodes et approches du projet en cours et &#xE9;changes techniques pour &#xE9;viter la duplication de l&#x2019;assistance. La 2e allocation s&#x2019;int&#xE9;resse &#xE0; des axes couverts par ADEM/INTERSOS dans la 1e allocation pour r&#xE9;pondre &#xE0; des besoins d&#x2019;acc&#xE8;s &#xE0; l&#x2019;alimentation ou d&#x2019;appui aux AGR.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">International Rescue Committee</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">International Rescue Committee</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-03-01" type="1"></activity-date>
  <activity-date iso-date="2017-03-01" type="2"></activity-date>
  <activity-date iso-date="2018-02-28" type="3"></activity-date>
  <activity-date iso-date="2018-02-28" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Salma Ben Aissa</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Deputy Director of Programs</narrative>
   </job-title>
   <telephone>+236 72 60 88 38</telephone>
   <email>Salma.Benaissa@rescue.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="42">
   <name>
    <narrative xml:lang="EN">Nana Gribizi</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.65780600 19.66614800</pos>
   </point>
  </location>
  <sector code="6" percentage="80" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="10" percentage="20" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2017-03-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="USD" value-date="2017-03-20">544642.57</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="USD" value-date="2017-03-20">105357.09</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-4062">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-20"></transaction-date>
   <value currency="USD" value-date="2017-03-20">649999.66</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Rescue Committee</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800586832">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-25"></transaction-date>
   <value currency="USD" value-date="2017-04-25">327647</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Rescue Committee</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800606133">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-08"></transaction-date>
   <value currency="USD" value-date="2017-12-08">161176</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Rescue Committee</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="1800611965">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-16"></transaction-date>
   <value currency="USD" value-date="2018-02-16">161176</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2016" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Rescue Committee</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2016</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2016" type="1"></related-activity>
 </iati-activity>
</iati-activities>
