<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-21/HCF10/SA1/LOG-ETC/UN/18867</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Fret A&#xE9;rien d&apos;Urgence  appui ETC</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La situation s&#xE9;curitaire volatile, les d&#xE9;placements de population ainsi que le nombre croissant de personnes vuln&#xE9;rables ayant un besoin urgent de pouvoir acc&#xE9;der &#xE0; l&#x2019;aide humanitaire, sont autant de facteurs &#xE0; prendre en compte dans le cadre de la r&#xE9;ponse op&#xE9;rationnelle apport&#xE9;e par la communaut&#xE9; humanitaire.
Le tr&#xE8;s mauvais &#xE9;tat des infrastructures routi&#xE8;res et la destruction des ouvrages de franchissement sont &#xE9;galement des contraintes qui limitent le bon acheminement de l&#x2019;aide aux populations affect&#xE9;es. En plus des contraintes de s&#xE9;curit&#xE9;, les besoins urgents n&#xE9;cessitent le transport d&apos;aide humanitaire, en particulier de la cat&#xE9;gorie &#xAB; sauver des vies &#xBB; Sant&#xE9;, WASH et de Nutrition, de mani&#xE8;re rapide et efficace.
L&#x2019;objectif de cette proposition de projet est de sauver des vies par :
 la continuation du service a&#xE9;rien d&#xE9;j&#xE0; mis en place. Service rapide, fiable et efficace au b&#xE9;n&#xE9;fice de l&#x2019;ensemble de la communaut&#xE9; humanitaire intervenant dans les zones g&#xE9;ographiques prioritaires
 une coordination rapproch&#xE9;e avec les acteurs qui fournissent d&#x2019;autres types de transport ou de services logistiques (HI, PUI), dans un but de compl&#xE9;mentarit&#xE9;, d&#x2019;efficacit&#xE9; op&#xE9;rationnelle et de rationalisation des co&#xFB;ts de transport.
Le transport de fret en a&#xE9;rien et &#xE0; destination des zones prioritaires permettra donc d&#x2019;acheminer l&#x2019;aide humanitaire dans les zones inaccessibles ou difficiles d&#x2019;acc&#xE8;s et aux diff&#xE9;rents acteurs humanitaires de mener &#xE0; bien leurs projets de r&#xE9;ponse dans une perspective d&#x2019;assistance d&#x2019;urgence int&#xE9;gr&#xE9;e.
En 2021 jusqu&apos;&#xE0; pr&#xE9;sent, 37,86% de toutes les cargaisons humanitaires transport&#xE9;es par voie a&#xE9;rienne &#xE9;taient de la cat&#xE9;gorie sant&#xE9;. C&apos;est la raison pour laquelle il est pr&#xE9;vu qu&apos;en 2021, un minimum de 30% de la cargaison totale transport&#xE9;e sera dans la cat&#xE9;gorie sant&#xE9;.
Une attention particuli&#xE8;re sera &#xE9;galement port&#xE9;e aux partenaires afin de les aider &#xE0; pr&#xE9;positionner les items logistiques n&#xE9;cessaires pour anticiper la prochaine saison des pluies. En effet, chaque ann&#xE9;e, d&#xE8;s le d&#xE9;but de la saison des pluies, certains partenaires &#xE9;prouvent des difficult&#xE9;s d&#x2019;acheminement en province, notamment pour le carburant et font appel au Cluster CL pour du fret a&#xE9;rien urgent. Cela est notamment du au turn over important. Nous planifions des formations et sensibilisations sur ce sujet durant l&#x2019;ann&#xE9;e 2021, ainsi qu&#x2019;un accueil des nouveaux logisticiens pour r&#xE9;duire la part de fret logistique amp se concentrer sur le fret m&#xE9;dical, wash et nutrition. 

Ce service sera offert en gratuit&#xE9; aux partenaires, se basant sur la priorisation r&#xE9;alis&#xE9;e par la Coordination Humanitaire. OCHA/HCT/ICC continuera d&#x2019;identifier ces zones en fonction de l&#x2019;&#xE9;volution des besoins humanitaires urgents, notamment lors de possibles d&#xE9;placements massifs de populations. Les organisations intervenant dans ces zones amp dans les secteurs prioritaires seront alors &#xE9;ligibles pour b&#xE9;n&#xE9;ficier du transport a&#xE9;rien propos&#xE9; par le projet.

La cellule de coordination du CL bas&#xE9;e &#xE0; Bangui permettra de coordonner les activit&#xE9;s des partenaires, faciliter la r&#xE9;ponse op&#xE9;rationnelle, optimiser l&#x2019;utilisation des ressources disponibles dans le pays, assurer le partage des informations pour soutenir la prise de d&#xE9;cision op&#xE9;rationnelle, &#xE9;viter la duplication des efforts amp soutenir une r&#xE9;ponse d&apos;urgence efficace.

Cette proposition comprend &#xE9;galement une contribution aux activit&#xE9;s du Cluster ETC, de 160 000 dollars. ETC est actuellement sous-financ&#xE9;, mais doit continuer &#xE0; fournir le service &#xE0; la communaut&#xE9; humanitaire.
 Le fonds humanitaire permettra au Cluster ETC :
D&#x2019;assurer la continuit&#xE9; de la fourniture de services Internet en province (d&#xE9;tails ci-apr&#xE8;s)
D&#x2019;assurer la continuit&#xE9; des services des cabines t&#xE9;l&#xE9;phoniques d&#xE9;sign&#xE9;es pour les appels gratuits
D&#x2019;Aider au transfert de technologie utile &#xE0; la gestion du centre d&#x2019;appel et d&#x2019;information IDP aux partenaires locaux.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Humanit&#xE9;  Inclusion</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">World Food Programme</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">World Food Programme</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2021-07-01" type="1"></activity-date>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-04-30" type="3"></activity-date>
  <activity-date iso-date="2022-04-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Francis KOROMA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">ETC</narrative>
   </job-title>
   <telephone>72 12 98 68</telephone>
   <email>francis.koroma@wfp.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Virginie Ang&#xE9;</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinatrice Cluster Logistique</narrative>
   </job-title>
   <telephone>72187514</telephone>
   <email>virginie.ange@wfp.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="71">
   <name>
    <narrative xml:lang="EN">Bangui</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.36670000 18.58330000</pos>
   </point>
  </location>
  <sector code="5" percentage="10" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Telecommunications</narrative>
  </sector>
  <sector code="8" percentage="90" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Logistics</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-07-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-07-02">936083.53</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2021-07-02">613825.26</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="FTR_CAR_2021_1000560">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-01"></transaction-date>
   <value currency="USD" value-date="2021-07-01">1549908.79</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">World Food Programme</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="CAR17-18867">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-02"></transaction-date>
   <value currency="USD" value-date="2021-07-02">1549908.79</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">World Food Programme</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
