<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-21/HCF10/RA2/HLT/INGO/20956</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet visant &#xE0; r&#xE9;pondre aux besoins multisectoriels urgents des victimes de violences sexuelles et les femmes et filles vivant avec les probl&#xE8;mes gyn&#xE9;cologiques graves, au travers la RCA bas&#xE9; sur une approche centr&#xE9;e sur les survivant-e-s inspir&#xE9; du mod&#xE8;le de soins holistiques (one-stop-centre) de Panzi.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet vise &#xE0; r&#xE9;pondre aux besoins multisectoriels urgents des victimes de violences sexuelles (femmes, hommes, filles gar&#xE7;ons) ainsi que les femmes et les filles vivant avec les probl&#xE8;mes gyn&#xE9;cologiques graves dont la fistule, le prolapsus et la mutilation g&#xE9;nitale f&#xE9;minine. 

La Fondation a identifi&#xE9;, en collaboration avec et par le biais des partenaires, dont le Projet Nengo et le Mouvement de survivant.e.s de violences sexuelles en Centrafrique (MOSUCA), un certain nombre de besoins urgents pour les victimes de violences sexuelles et les filles et femmes dont les adolescent.e.s, les personnes &#xE2;g&#xE9;es et les veuves, souffrant de probl&#xE8;mes gyn&#xE9;cologiques graves. 

Ces derniers ne peuvent pas acc&#xE9;der aux soins sp&#xE9;cialis&#xE9;s m&#xE9;dicaux ou psychologiques (voire holistiques) dans leurs communaut&#xE9;s. Ce gap demeure aussi important pour les victimes et les femmes et filles rencontrant des difficult&#xE9;s de mobilit&#xE9; et vivant avec un handicap. Ces difficult&#xE9;s sont encore plus aig&#xFC;es pour certaines cat&#xE9;gories confessionnelles qui exp&#xE9;rimentent davantage des obstacles dans l&#x2019;acc&#xE8;s aux soins &#xE0; cause de leur croyance. 

Les personnes affect&#xE9;es ont beaucoup de difficult&#xE9;s d&#x2019;acc&#xE9;der aux soins dont elles en ont besoin non seulement &#xE0; cause des facteurs cit&#xE9;s pr&#xE9;c&#xE9;demment mais aussi &#xE0; cause de la faible qualit&#xE9; et le paquet limit&#xE9; des services disponibles dans les milieux recul&#xE9;s et souvent les plus affect&#xE9;s par les conflits et violences. Il existe un gap important dans les services m&#xE9;dicaux et psychosociaux surtout au niveau des pr&#xE9;fectures, relatif aux domaines sp&#xE9;cialis&#xE9;s dont la r&#xE9;paration chirurgicale et psychologique. 

Les m&#xEA;mes groupes font face &#xE0; de stigmatisation et de difficult&#xE9;s dans la r&#xE9;int&#xE9;gration sociale. La r&#xE9;insertion sociale des survivant.e.s peut &#xE9;galement &#xEA;tre complexe lorsque des enfants sont impliqu&#xE9;s, lorsqu&apos;il y a un rejet familial, ou simplement lorsque la victime ou le/la survivant.e n&apos;est pas ind&#xE9;pendante sur le plan socio-&#xE9;conomique pour subvenir &#xE0; ses besoins. Il est n&#xE9;cessaire d&apos;assurer l&apos;accompagnement de la r&#xE9;int&#xE9;gration sociale dans les communaut&#xE9;s apr&#xE8;s le retour des victimes et des patientes, en tant qu&apos;&#xE9;l&#xE9;ment essentiel d&apos;un mod&#xE8;le de soins holistique.

Pour apporter une r&#xE9;ponse aux difficult&#xE9;s ci-mentionn&#xE9;es, un paquet d&#x2019;intervention requiert n&#xE9;cessaire. Il est dans ce cadre que la Fondation Mukwege, sur la base de sa th&#xE9;orie organisationnelle du changement, mettra en &#x153;uvre un paquet de soins holistiques centr&#xE9;s sur les survivant.e.s.  

Il s&#x2019;agira d&#x2019;assurer la prise en charge des cas qui n&#xE9;cessitent un soin sp&#xE9;cialis&#xE9; et urgent non disponible dans les zones particuli&#xE8;res et d&#x2019;accompagner la r&#xE9;int&#xE9;gration des victimes et patientes au niveau de leurs communaut&#xE9;s avec l&#x2019;appui des points focaux survivant.e.s. 

Le mod&#xE8;le centr&#xE9; sur les survivant-e-s de la Fondation Denis Mukwege sera utilis&#xE9; pour assurer l&#x2019;inclusion et la redevabilit&#xE9; aupr&#xE8;s et la solidarit&#xE9; parmi des personnes affect&#xE9;es dans le cadre de ce projet. Ce mod&#xE8;le innovateur est bas&#xE9; sur le principe de : &#xAB; Rien pour nous, sans nous &#xBB;. C&#x2019;est en cela que la collaboration avec les survivant.e.s en RCA, particuli&#xE8;rement par le biais de MOSUCA est in&#xE9;luctable pour l&#x2019;atteinte des objectifs de ce projet.

En effet le projet vise les deux r&#xE9;sultats suivants :

1.	Les victimes de VS et les femmes et filles souffrant des probl&#xE8;mes gyn&#xE9;cologiques graves dans les zones cibl&#xE9;es, qui n&#x2019;ont pas encore pu b&#xE9;n&#xE9;ficier des soins dont ils/elles ont besoin urgemment, auront acc&#xE8;s &#xE0; la prise en charge m&#xE9;dicale sp&#xE9;cialis&#xE9;e, et l&#x2019;assistance psychologique clinique dans le cadre d&#x2019;une approche des soins int&#xE9;gr&#xE9;s &#xE0; travers les r&#xE9;f&#xE9;rencements.

2.	Les victimes de VS et les femmes et filles souffrant des probl&#xE8;mes gyn&#xE9;cologiques graves dans les zones cibl&#xE9;es sont r&#xE9;habilit&#xE9;s et accompagn&#xE9;s dans leur r&#xE9;int&#xE9;gration sociale par des membres du MOSUCA qui joueront aussi un r&#xF4;le cl&#xE9; dans la communication et partage des informations.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Fondation Dr Denis Mukwege</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Fondation Dr Denis Mukwege</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-17" type="1"></activity-date>
  <activity-date iso-date="2022-01-17" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Amos Dembele</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Pays</narrative>
   </job-title>
   <telephone>+236 72099815</telephone>
   <email>adembele@mukwegefoundation.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Dominique Vidale-Plaza</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Senior Programme officer Holistic Care</narrative>
   </job-title>
   <telephone>0031687755258</telephone>
   <email>dvplaza@mukwegefoundation.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="71">
   <name>
    <narrative xml:lang="EN">Bangui</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.36670000 18.58330000</pos>
   </point>
  </location>
  <location ref="31">
   <name>
    <narrative xml:lang="EN">Ouham P&#xE9;nd&#xE9;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 16.00000000</pos>
   </point>
  </location>
  <location ref="32">
   <name>
    <narrative xml:lang="EN">Ouham</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 18.00000000</pos>
   </point>
  </location>
  <sector code="7" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-17"></period-start>
   <period-end iso-date="2022-09-30"></period-end>
   <value currency="USD" value-date="2022-02-03">209996.7</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-20956">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-02-03"></transaction-date>
   <value currency="USD" value-date="2022-02-03">209996.7</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Fondation Dr Denis Mukwege</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
