<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-21/HCF10/RA2/NFI-CCCM-COORD/UN/20778</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assistance int&#xE9;gr&#xE9;e en CCCM/AME/Abris ciblant les populations d&#xE9;plac&#xE9;es dans les sites/localit&#xE9;s et celles des r&#xE9;cents chocs dans les pr&#xE9;fectures de Ouham Pende, Ouham, Bamingui Bangoran et Basse Kotto en R&#xE9;publique Centrafricaine.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;environnement s&#xE9;curitaire en R&#xE9;publique Centrafricaine a connu des changements importants depuis la fin de 2020 dans un contexte &#xE9;lectoral et avec le d&#xE9;ploiement de forces bilat&#xE9;rales et la multiplication d&#x2019;attaques et d&#x2019;affrontements entre les acteurs arm&#xE9;s dans plusieurs r&#xE9;gions du pays. La situation s&#x2019;est d&#xE9;t&#xE9;rior&#xE9;e sur la majeure partie du pays. Par cons&#xE9;quent, les zones class&#xE9;es en priorit&#xE9; de protection &#xE9;lev&#xE9;e et moyenne accueillent 3,62 millions de personnes en 2021 contre 2,38 millions en 2020 selon le HNO 2022.. A mesure que le conflit s&#x2019;est aggrav&#xE9; depuis d&#xE9;cembre 2020, tous les d&#xE9;terminants de la crise humanitaire se sont d&#xE9;t&#xE9;rior&#xE9;s (risques de protection croissants, acc&#xE8;s aux services essentiels toujours plus limit&#xE9;, d&#xE9;t&#xE9;rioration de la situation s&#xE9;curitaire, multiplication des chocs violents, pauvret&#xE9; croissante), entra&#xEE;nant la population dans leur chute. En l&apos;absence d&apos;une solution politique et &#xE0; la lumi&#xE8;re des vuln&#xE9;rabilit&#xE9;s et risques, la crise humanitaire et de protection s&apos;exacerbera davantage. Les besoins en Articles M&#xE9;nagers Essentiels (AME) et en abris deviennent de plus en plus critiques pour les populations affect&#xE9;es par la crise. 
L&#x2019;assistance apport&#xE9;e en AME et abris ne couvre pas les besoins r&#xE9;currents lorsqu&#x2019;il s&#x2019;agit de remplacer annuellement certains articles ou d&#x2019;apporter une assistance d&#x2019;urgence en r&#xE9;ponse &#xE0; la d&#xE9;tresse des plus vuln&#xE9;rables lors de nouveaux d&#xE9;placements. Les feux domestiques non maitris&#xE9;s ainsi que les inondations exacerbent les ces besoins en AME et abris. En 2021, plus de 5000 personnes ont tout perdu en raison de feux domestiques. Par ailleurs, m&#xEA;me avec l&#x2019;approche mobile en CCCM et trois acteurs cl&#xE9;s financ&#xE9;s au sein du cluster, plusieurs sites restent sans gestionnaires et les PDI en Famille d&#x2019;accueil et t sur les axes ne b&#xE9;n&#xE9;ficient d&#x2019;aucune assistance CCCM de quelque forme. Dans certains cas, leur profilage pose un probl&#xE8;me et les besoins et lacunes ne font pas l&#x2019;objet d&#x2019;une analyse et remont&#xE9;e d&#x2019;information r&#xE9;guli&#xE8;re aux instances de coordination et de prise de d&#xE9;cision. 
Par ailleurs, au premier semestre 2021, le monitoring de protection a document&#xE9; 2 777 incidents de protection, soit en moyenne plus de 15 incidents par jour. Les cas de violences sexuelles rapport&#xE9;s ont particuli&#xE8;rement augment&#xE9; en 2021. Ainsi, 6 336 cas de VBG ont &#xE9;t&#xE9; rapport&#xE9;s par le GVBIMS dont 26% de violences sexuelles, contre 4 002 pour la m&#xEA;me p&#xE9;riode en 2020, soit une augmentation de 58%. 
Dans ce contexte, en compl&#xE9;mentarit&#xE9; avec les autres financements re&#xE7;us de OFDA et de l&#x2019;Ambassade de France en RCA, l&#x2019;OIM souhaite optimiser et renforcer ses interventions, dans un alignement de &#xAB; life-saving &#xBB; par les actions suivantes :
Dans les 4 pr&#xE9;fectures cibl&#xE9;es et dans 9 autres, l&#x2019;OIM en collaboration avec le Cluster CCCM, r&#xE9;alisera 3 rounds de DTM, un profilage des PDI et une analyse multisectorielle dans tous les sites avec une mise &#xE0; jour trimestrielle 
Des m&#xE9;canismes adapt&#xE9;s de Centre d&#x2019;Information et Feedbacks (CIF) seront install&#xE9;s &#xE0; travers les kiosques de t&#xE9;l&#xE9;chargement vid&#xE9;o (KTV) et les clubs d&apos;&#xE9;coute, dans les localit&#xE9;s de Paoua, Bocaranga et Ndele en coordination avec le Groupe de travail AAP 
Dans les  pr&#xE9;fectures de Ouham Pende, Bamingui Bangoran et &#xE9;ventuellement la Basse Koto, une assistance &#xE0; temps sera fournie en Cash/ kits NFI, kits de dignit&#xE9; (comprenant des articles de gestion de l&apos;hygi&#xE8;ne menstruelle), et kits abris d&#x2019;urgence aux personnes vuln&#xE9;rables y compris les handicap&#xE9;s, d&#xE9;sagr&#xE9;g&#xE9;es par sexe, &#xE2;ge sur sites et en FA d&#x2019;accueil
Des sensibilisations sur la protection, la pr&#xE9;vention des incendies, l&#x2019;hygi&#xE8;ne et sur la Covid-19 seront organis&#xE9;es. 
Renforcer la coordination du Cluster en assurant la co-facilitation et assurer les formations CCCM aux acteurs pour une r&#xE9;ponse de qualit&#xE9; et de respect des standards.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Cin&#xE9;ma Num&#xE9;rique Ambulant</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">International Organization for Migration</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">International Organization for Migration</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">not yet selected</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-02-15" type="1"></activity-date>
  <activity-date iso-date="2022-02-15" type="2"></activity-date>
  <activity-date iso-date="2022-11-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Daniele Viviani</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnateur des Urgences</narrative>
   </job-title>
   <telephone>+236 72 39 05 72</telephone>
   <email>dviviani@iom.int</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Mohamed Kamara</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Program Cordinator</narrative>
   </job-title>
   <telephone>+236 72 72 49 52</telephone>
   <email>mokamara@iom.int</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="51">
   <name>
    <narrative xml:lang="EN">Bamingui Bangoran</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>8.41670000 20.66670000</pos>
   </point>
  </location>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Basse Kotto</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.00000000 21.50000000</pos>
   </point>
  </location>
  <location ref="31">
   <name>
    <narrative xml:lang="EN">Ouham P&#xE9;nd&#xE9;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 16.00000000</pos>
   </point>
  </location>
  <location ref="32">
   <name>
    <narrative xml:lang="EN">Ouham</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 18.00000000</pos>
   </point>
  </location>
  <sector code="1" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Camp Coordination / Management</narrative>
  </sector>
  <sector code="12" percentage="15" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Coordination and Support Services</narrative>
  </sector>
  <sector code="4" percentage="35" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-02-15"></period-start>
   <period-end iso-date="2022-11-14"></period-end>
   <value currency="USD" value-date="2022-01-13">700000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="FTR_CAR_2022_1000641">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-11"></transaction-date>
   <value currency="USD" value-date="2022-01-11">700000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Organization for Migration</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="CAR17-20778">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-01-13"></transaction-date>
   <value currency="USD" value-date="2022-01-13">700000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Organization for Migration</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
