<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-21/HCF10/SA1/EDU/INGO/18881</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Contribuer &#xE0; l&apos;&#xE9;ducation d&apos;urgence des enfants et des jeunes touch&#xE9;s par les conflits arm&#xE9;s dans la sous prefecture de Bocaranga, pr&#xE9;f&#xE9;ceture d&apos;Ouham Pend&#xE9; en RCA</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le pr&#xE9;sent projet, se veut une r&#xE9;ponse &#xE0; l&#x2019;&#xE9;ducation d&#x2019;urgence dans une zone affect&#xE9;e par les crises qui ont &#xE9;t&#xE9; accentu&#xE9;es par la p&#xE9;riode &#xE9;lectorale de d&#xE9;cembre 2020. Ce projet vise &#xE0; contribuer &#xE0; sauver des vies, soulager les souffrances, assurer la survie des filles et des gar&#xE7;ons (3-18 ans) &#xE0; travers un acc&#xE8;s &#xE9;quitable et inclusif &#xE0; des environnements d&#x2019;apprentissage sains et s&#xFB;rs en faveurs de personnes affect&#xE9;es par la crise et aux mouvements de populations, aux diff&#xE9;rentes &#xE9;pid&#xE9;mies y inclus la COVID 19 dans la sous-pr&#xE9;fecture de Bocaranga. Cette zone, est parmi celles o&#xF9; l&#x2019;acc&#xE8;s humanitaire est perturb&#xE9; par des crises &#xE0; r&#xE9;p&#xE9;tition exacerb&#xE9;e par la derni&#xE8;re p&#xE9;riode &#xE9;lectorale ce qui la classe en zone, 3 selon l&#x2019;&#xE9;chelle de s&#xE9;v&#xE9;rit&#xE9;. D&#x2019;apr&#xE8;s les r&#xE9;sultats de l&#x2019;&#xE9;valuation de nos &#xE9;quipes de terrain la semaine derni&#xE8;re, 433 m&#xE9;nages sont d&#xE9;plac&#xE9;s dans les familles d&#x2019;accueil selon les donn&#xE9;es de Wolrd Vision au 01 Juin 2021. L&#x2019;ONG nationale ZO KWE ZO a recens&#xE9; 1705 dont 678 hommes et 1027 femmes sont d&#xE9;plac&#xE9;s dans les familles d&#x2019;accueil sans compter le nombre d&#x2019;enfants. Selon les informations recueillies aupr&#xE8;s du Maire de Bocaranga, les villages de l&#x2019;axe Mann se seraient entrer de se vider vers Bocaranga pour fuir les repr&#xE9;sailles du groupe arm&#xE9; 3R contre les FACA et leurs alli&#xE9;s. Cette situation vient rebondir le nombre des enfants d&#xE9;plac&#xE9;s sans acc&#xE8;s &#xE0; l&#x2019;&#xE9;ducation. Du 27 au 31 Mai 2021, le PAM, le HCR et ACF cordonn&#xE9;s par OCHA ont effectu&#xE9; une &#xE9;valuation de la situation humanitaire &#xE0; Bocaranga et ont estim&#xE9; environ 1000 m&#xE9;nages d&#xE9;plac&#xE9;s d&#xE9;j&#xE0; profil&#xE9;s par les partenaires. Cette mission a fait une estimation de 15 Ecoles non fonctionnelles &#xE0; Bocaranga, Koui et Ngaoundaye &#xE0; cause de la d&#xE9;motivation des ma&#xEE;tres parents reconvertis &#xE0; d&#x2019;autres activit&#xE9;s qui g&#xE9;n&#xE8;rent des revenus. En vue de r&#xE9;pondre &#xE0; cette situation alarmante, SOPADI renforcera la capacit&#xE9; d&apos;accueil de 15 &#xE9;coles dans les communaut&#xE9;s h&#xF4;tes afin de recevoir les enfants d&#xE9;plac&#xE9;s et de leur offrir une opportunit&#xE9; d&apos;&#xE9;ducation, aussi un programme de rattrapage scolaire/remise &#xE0; niveau sera organis&#xE9; pour les enfants ayant d&#xE9;j&#xE0; perdu un temps plus ou moins important sans &#xE9;ducation afin de les pr&#xE9;parer &#xE0; int&#xE9;grer le cursus scolaire formel. Des Ecoles Satellites seront construites pour accueillir les enfants lors des cours de rattrapage. Un appui en kits scolaires sera organis&#xE9; pour 3619 enfants et un certain nombre des formations seront organis&#xE9;es pour les enseignants afin de les aider &#xE0; dispenser une &#xE9;ducation pertinente et appropri&#xE9;e. Un appui en kits didactiques et p&#xE9;dagogiques sera octroy&#xE9; aux enseignants/ma&#xEE;tres parents pour renforcer leurs capacit&#xE9;s en mati&#xE8;re d&#x2019;&#xE9;ducation de qualit&#xE9;. Ces enseignants et/ou ma&#xEE;tres parents seront motiv&#xE9;s via des primes qui leurs seront octroy&#xE9;s mensuellement pour s&#x2019;adonner aux activit&#xE9;s scolaires. Les familles d&#xE9;plac&#xE9;es &#xE9;tant des vuln&#xE9;rables, un programme de cash transfert  aux enfants sera mis en place pour am&#xE9;liorer la r&#xE9;tention, la participation et la r&#xE9;ussite scolaires des enfants affect&#xE9;s par les crises. Des sensibilisations sur les bonnes pratiques d&#x2019;hygi&#xE8;ne et la pr&#xE9;vention contre la COVID-19 seront organis&#xE9;es en plus de la distribution des dispositifs de lavages des mains dans les &#xE9;coles appuy&#xE9;es. Des kits de dignit&#xE9;s seront distribu&#xE9;s aux jeunes filles en &#xE2;ge de procr&#xE9;er pour les prot&#xE9;ger contre les maladies et la COVID-19. Des m&#xE9;canismes de protection de l&#x2019;enfance seront renforc&#xE9;s (sensibilisation sur les droits des enfants, formation des maitres-parents/enseignant sur l&#x2019;identification des enfants pr&#xE9;sentant des troubles psychosociaux/&#xE9;tant victimes de violations, etc.). L&#x2019;approche genre et la &#xAB; protection transversale &#xBB; sont des approches int&#xE9;gr&#xE9;es par SOPADI dans la mise en &#x153;uvre de ses projets. De m&#xEA;me, une analyse de fa&#xE7;on participative sera faite pour suivre l&#x2019;&#xE9;volution des dynamiques conflictuelles locales &#xE0; Bocaranga tout au long de la mise en &#x153;uvre de son projet.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Solidarit&#xE9; pour la Paix et le D&#xE9;veloppement Int&#xE9;gr&#xE9;</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Solidarit&#xE9; pour la Paix et le D&#xE9;veloppement Int&#xE9;gr&#xE9;</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-01" type="1"></activity-date>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">BIZINDAVYI Pascal</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission</narrative>
   </job-title>
   <telephone>+23672341376</telephone>
   <email>pascal@sopadi.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">MBANZENDORE Valentin</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Administratif et Financier</narrative>
   </job-title>
   <telephone>+23675230053</telephone>
   <email>valentin@sopadi.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="31">
   <name>
    <narrative xml:lang="EN">Ouham P&#xE9;nd&#xE9;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 16.00000000</pos>
   </point>
  </location>
  <sector code="3" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Education</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-07-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-07-12">274881.93</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-18881">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-12"></transaction-date>
   <value currency="USD" value-date="2021-07-12">274881.93</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Solidarit&#xE9; pour la Paix et le D&#xE9;veloppement Int&#xE9;gr&#xE9;</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305113319">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-29"></transaction-date>
   <value currency="USD" value-date="2021-07-29">137440.97</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Solidarit&#xE9; pour la Paix et le D&#xE9;veloppement Int&#xE9;gr&#xE9;</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
