<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-21/HCF10/SA1/HLT-NUT/NGO/18875</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Renforcement  de la r&#xE9;ponse int&#xE9;gr&#xE9;e en sant&#xE9;/nutrition dans la Sous-pr&#xE9;fecture de Gamboula et les axes</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La sous-pr&#xE9;fectures de Gamboula est situ&#xE9;e dans la zone frontali&#xE8;re avec le Cameroun, dans la Pr&#xE9;fecture de la Mamb&#xE9;r&#xE9; Kade&#xEF; avec une population de pr&#xE8;s de 47 000 habitants selon le recensement g&#xE9;n&#xE9;rale de la population et de l&#x2019;habitat (RGPH) de 2003 avec un taux de croissance de 2,3 jusqu&#x2019;en 2021. Elle est travers&#xE9;e par la deuxi&#xE8;me voie routi&#xE8;re la plus fr&#xE9;quent&#xE9;e qui relie le Cameroun &#xE0; la Centrafrique. Cet axe routier a &#xE9;t&#xE9; cibl&#xE9; par la CPC afin de bloquer l&#x2019;approvisionnement de la RCA en produit manufactur&#xE9;s en janvier 2021. 

La ville de Gamboula, chef lieu de la sous-pr&#xE9;fecture de Gamboula a &#xE9;t&#xE9; un lieu d&#x2019;accueil des personnes d&#xE9;plac&#xE9;es internes depuis 2017 durant la p&#xE9;riode du pic de violence inter-confessionnel en RCA. Cette zone a &#xE9;t&#xE9; une zone de retour des refugi&#xE9;s Centrafricains de l&#x2019;autre cot&#xE9; du Cameroun de 2018 &#xE0; 2020.

De Janvier &#xE0; mars 2021, les axes principaux de Gamboula ont &#xE9;t&#xE9; les th&#xE9;&#xE2;tres des combats entre les Forces Arm&#xE9;es Centrafricaines (FACA) soutenus par les alli&#xE9;es et les groupes arm&#xE9;s de la Coalition pour le Changement (CPC) soit dans l&#x2019;intention de la lib&#xE9;ration du deuxi&#xE8;me axe d&#x2019;approvisionnement du pays ou pour la lib&#xE9;ration des localit&#xE9;s occup&#xE9;es par les rebelles. Ceci a provoqu&#xE9; des mouvements de populations vers les villes plus en s&#xE9;curit&#xE9;s comme Gamboula. D&#x2019;autres ont travers&#xE9; la en direction du Cameroun.

Cette situation d&#x2019;ins&#xE9;curit&#xE9; a exacerb&#xE9; la situation humanitaire d&#xE9;j&#xE0; fragile avant la crise pr&#xE9; et post &#xE9;lectorale de 2021.
Les cons&#xE9;quences au plan sanitaire &#xE9;taientt d&#xF9; au retrait de l&#x2019;unique partenaire d&#x2019;appui en sant&#xE9;/nutrition dans la localit&#xE9;. Les autorit&#xE9;s sanitaires au niveau central et les membres de l&#x2019;&#xE9;quipe cadre du district ne pouvant plus effectuer les supervisions ni l&#x2019;approvisionnements des formations sanitaires de la sous-pr&#xE9;fecture en m&#xE9;dicaments ainsi qu&#x2019;en intrants nutritionnels. Aussi d&#x2019;autres d&#xE9;fis de la sous-pr&#xE9;fecture sont, l&#x2019;acc&#xE8;s difficile vu l&#x2019;&#xE9;tat des routes de certains axes, probl&#xE8;mes d&#x2019;ins&#xE9;curit&#xE9; (pr&#xE9;sence des groupes arm&#xE9;es), faible couverture des infrastructures sanitaires, ins&#xE9;curit&#xE9; alimentaire (zone en rouge d&#x2019;apr&#xE8;s l&#x2019;analyse IPC) engendrant la malnutrition.
Sur la demande du cluster nutrition et des autorit&#xE9;s sanitaires du district de Gamboula, une &#xE9;quipe ARS travaillant dans la sous-pr&#xE9;fecture d&#x2019;Amada Gaza et Berberati a effectu&#xE9; une mission d&#x2019;approvisionnement des formation sanitaires et d&#x2019;&#xE9;valuation rapide de la situation de sant&#xE9; et nutrition de certaines formations sanitaires du district sanitaire de Gamboula dans la sous-pr&#xE9;fecture de Gamboula. ARS a constat&#xE9; le d&#xE9;part de certains personnels soignants, le manque de m&#xE9;dicaments et d&#x2019;intrants nutritionnels, l&#x2019;&#xE9;tat de l&#xE9;labrement tr&#xE8;s avanc&#xE9; de certains baitiments avec un manque d&#x2019;infrastructure d&#x2019;assainissement de base (latrine, trous &#xE0; ordure, trous &#xE0; placenta, incin&#xE9;rateurs, etc...). Voir rapport de la mission en annexe de la proposition.
A ce probl&#xE8;me s&#x2019;ajoute la faible couverture sanitaire (village tr&#xE8;s &#xE9;loigner des formations sanitaires), certaines communaut&#xE9;s non pas acc&#xE8;s &#xE0; un service de sant&#xE9; ad&#xE9;quat ce qui oblige certaines personnes &#xE0; se retourner vers les tradipraticiens et l&#x2019;autom&#xE9;dication bien que ceci repr&#xE9;sente un danger pour la sant&#xE9; publique. 
Gamboula est situ&#xE9;e juste &#xE0; cinq (5) kilometres du march&#xE9;  Kendzo (zone camerounaise), l&#x2019;un des plus grands march&#xE9;s transfrontaliers de la r&#xE9;gion avec beaucoup de mouvements des personnes entre les deux pays (Cameroun/Centrafrique). Le nombre de personnes touch&#xE9;es par la maladie &#xE0; coronavirus 2019 (COVID-19) au Cameroun est plus de dix fois celui de la Centrafrique. Le risque d&#x2019;importation des cas de COVID-19 vers la RCA &#xE0; partir du Cameroun est donc tr&#xE8;s &#xE9;lev&#xE9;. . On note &#xE0; cet endroit le manque de dispositifs ad&#xE9;quats pour assurer le contr&#xF4;le sanitaire et suivre la propagation de la pand&#xE9;mie COVID 19.
Enfin, le district sanitaire de Gamboula nouvellement cr&#xE9;e manque encore de ressources humaines, financi&#xE8;res et mat&#xE9;riels.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">African Relief Service</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">African Relief Service</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-01" type="1"></activity-date>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Nchanji Derick Nformi</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnateur National</narrative>
   </job-title>
   <telephone>+23672017770</telephone>
   <email>dericknformi@yahoo.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">BAM Walters</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Responsable Admin et Finance</narrative>
   </job-title>
   <telephone>+23672388183</telephone>
   <email>rafafricanreliefservice2021@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">KAMENI CHRIST Gael</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Referent Nutrition</narrative>
   </job-title>
   <telephone>+23672324493</telephone>
   <email>refnutars@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="21">
   <name>
    <narrative xml:lang="EN">Mamb&#xE9;r&#xE9;-Kad&#xE9;&#xEF;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.50000000 16.00000000</pos>
   </point>
  </location>
  <sector code="7" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="9" percentage="50" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-07-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-07-09">290741.74</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2021-07-09">49251.33</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-18875">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-09"></transaction-date>
   <value currency="USD" value-date="2021-07-09">339993.07</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Relief Service</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
