<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-21/HCF10/SA1/WaSH/INGO/18885</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&apos;urgence aux besoins d&apos;Eau - Hygi&#xE8;ne - Assainissement dans les sites des PDIs de Rafa&#xEF; dans le Mbomou ; et dans les Communaut&#xE9;s de Sat&#xE9;ma et ses axes dans la Basse-Kotto en RCA.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet vise &#xE0; continuer d&#x2019;apporter une r&#xE9;ponse d&#x2019;urgence aux besoins WASH non couverts par le pr&#xE9;c&#xE8;dent projet, num&#xE9;ro CAR-20/HCF10/RA3/WaSH-NFI/INGO/16720, mis en &#x153;uvre &#xE0; Rafa&#xEF; par COOPADEM dans un contexte de la COVID-19. Il vise &#xE0; am&#xE9;liorer des conditions des vies de 48 740 personnes affect&#xE9;es par la crise humanitaire dont 45 877 personnes &#xE0; Satema et ses axes et 2 863 PDIs vivant dans les 4 sites (A (Bembga 2), B (Sandou), C (Agoumar) et Madina) de Rafa&#xEF;. Il vise &#xE9;galement &#xE0; lutter contre la propagation de la 3&#xE8;me vague de la COVID-19 &#xE0; travers les interventions WASH &#xE0; Satema et ses axes et dans les 4 sites des IDPs de Rafa&#xEF;. Cette intervention permettra l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau, &#xE0; l&#x2019;assainissement et &#xE0; l&#x2019;hygi&#xE8;ne dans les communaut&#xE9;s de Satema et ses axes et aux PDIs des sites A, B, C et Madina de Rafa&#xEF;, et &#xE0; r&#xE9;duire le taux de contamination de COVID-19. 
Sur base de rapport d&#x2019;&#xE9;valuation de COOPADEM du 11 au 31 Mars 2021 effectu&#xE9;e &#xE0; Rafai, les besoins en EHA restent encore &#xE9;normes malgr&#xE9; les multiples interventions de COOPADEM dans les sites des IDPs &#xE0; Rafa&#xEF;. Pendant cette &#xE9;valuation &#xE0; Rafai, il a &#xE9;t&#xE9; constat&#xE9; le manque de syst&#xE8;me de gestion des d&#xE9;chets dans les sites, des dispositifs de lavage des mains et le besoin de savons pour l&#x2019;hygi&#xE8;ne familiale a &#xE9;t&#xE9; exprim&#xE9; par les PDIs vivant dans les 04 sites &#xE9;valu&#xE9;s. Notons que les syst&#xE8;mes de gestion des d&#xE9;chets appropri&#xE9;e et les dispositifs de lavage des mains mis en disposition des sites des IDPs avaient &#xE9;t&#xE9; vandalis&#xE9;s lors de la crise de D&#xE9;cembre 2020. A Satema, nos &#xE9;valuations ont montr&#xE9; que les besoins WASH restent encore &#xE9;normes, notamment : le manque des infrastructures hydrauliques et sanitaires dans les &#xE9;coles et dans les FOSA. Il a &#xE9;t&#xE9; &#xE9;galement constat&#xE9; que l&#x2019;eau de certains points n&#x2019;est pas potable et que plusieurs PMH sont d&#xE9;fectueuses et n&#xE9;cessitent une r&#xE9;paration d&#x2019;urgence. 
Par ce projet, COOPADEM va continuer &#xE0; couvrir les besoins humanitaires &#xE0; travers les activit&#xE9;s WASH suivantes : - R&#xE9;habilitation de 2 Points d&#x2019;eau &#xE9;quip&#xE9;s de PMH dans les villages BOUGBA et KADIA 2 (satema) - Formation et dotatation de 2 Artisans r&#xE9;parateur (AR) et 2 Comit&#xE9;s de Gestion des Points d&#x2019;Eau (CGPE) d&apos;outils n&#xE9;cessaires pour entretenir les pompes (satema)  - Mise en place de 4 syst&#xE8;mes de gestion appropri&#xE9;e des d&#xE9;chets dans les 4 sites des IDPs de Rafa&#xEF;  - Installation de 20 dispositifs de lavage des mains dans les 4 sites des IDPs de Rafa&#xEF;  - Identification, formation et dotation en kits de sensibilisation &#xE0; 50 Relais Communautaires dont 8 dans les sites des IDPs de Rafa&#xEF; et 42 dans les communaut&#xE9;s de Satema et ses axes qui seront charg&#xE9;s de la sensibilisation sur bonnes pratiques d&#x2019;hygi&#xE8;ne et sur les gestes barri&#xE8;res contre la propagation de la COVID-19 &#xE0; Sat&#xE9;ma et &#xE0; Rafa&#xEF;  - Distribution de 1000 kits de stockage d&#x2019;eau &#xE0; 1000 familles vuln&#xE9;rables de Satema et ses axes  - Mise &#xE0; disposition de 2160 savons de 200g pour le lavage des mains aux 4 sites des IDPs de Rafa&#xEF; &#xE0; raison de 3 savons par jour/site pendant 6 mois - Distribution de 21816 savons de 200g &#xE0; 606 m&#xE9;nages des IDPs de 4 sites de Rafai pour hygi&#xE8;ne familiale &#xE0; raison de 6 savons par m&#xE9;nage par mois pendant 6 mois 
- Distribution de 11645 caches-nez r&#xE9;utilisables aux 2329 PDIs vivant dans les 4 sites de Rafai &#xE0; raison d&#x2019;1 cache-nez par personne par mois et cela pendant 5 mois.
- Sensibilisation sur les bonnes pratiques d&#x2019;hygi&#xE8;ne et sur les r&#xE8;gles barri&#xE8;res contre la COVID-19. Notons qu&#x2019;apr&#xE8;s nos &#xE9;valuations &#xE0; Satema, les activit&#xE9;s EHA &#xE0; r&#xE9;aliser dans la zone ont &#xE9;t&#xE9; d&#xE9;termin&#xE9;es &#xE0; travers un entretien de coordination entre COOPADEM et ACTED qui, celle-ci est l&#x2019;un des acteurs humanitaires intervenant dans la zone en EHA afin d&#x2019;&#xE9;viter la duplication des activit&#xE9;s.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Cooperative de Production Agricole et Artisanale pour le Developpement du Monde Rural</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Cooperative de Production Agricole et Artisanale pour le Developpement du Monde Rural</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-01" type="1"></activity-date>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Justin KAMILI</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission</narrative>
   </job-title>
   <telephone>+236 75 47 27 87</telephone>
   <email>kamilij@coopadems.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">F&#xE9;licien NDINDABAHIZI</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Programs Coordinator</narrative>
   </job-title>
   <telephone>+236 75 91 15 37</telephone>
   <email>ndindabahizif@coopadems.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Basse Kotto</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.00000000 21.50000000</pos>
   </point>
  </location>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Mbomou</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.07641810 23.30934060</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-07-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-07-09">320000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-18885">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-09"></transaction-date>
   <value currency="USD" value-date="2021-07-09">320000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cooperative de Production Agricole et Artisanale pour le Developpement du Monde Rural</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
