<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-21/HCF10/RA1/PROT/INGO/20006</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse de protection int&#xE9;gr&#xE9;e et holistique aux femmes, filles survivantes de VBG/EAS, personnes &#xE0; besoins sp&#xE9;cifiques et/ou &#xE0; vuln&#xE9;rabilit&#xE9; aigue, affect&#xE9;es par la crise post-&#xE9;lectorale et par la Pand&#xE9;mie Covid-19 en R&#xE9;publique Centrafricaine</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">International Rescue Committee (IRC) propose de mettre en &#x153;uvre un projet visant &#xE0; lancer des cliniques mobiles multisectorielles qui offrent des services s&#xFB;rs, rapides, localis&#xE9;s et de qualit&#xE9; avec un personnel bien form&#xE9; pour les communaut&#xE9;s touch&#xE9;es par l&#x2019;augmentation pr&#xE9;occupante des cas des violences sexuelles et bas&#xE9;es sur le genre (VSBG). Les cliniques mobiles multi-sectorielles se d&#xE9;ploieront dans un site et selon le besoin et la capacit&#xE9; op&#xE9;rationnelle pour une dur&#xE9;e oscillant de quatre &#xE0; huit semaines et seront compos&#xE9;es chacune d&#x2019;une &#xE9;quipe de huit personnes &#xE0; savoir : Un superviseur d&#x2019;&#xE9;quipe, une gestionnaire des cas, une sagefemme, un officier mobilisateur communautaire, un infermier, et un assistant acc&#xE8;s &#xE0; la justice. A ces derniers s&#x2019;ajouteront les points focaux f&#xE9;minins et volontaires communautaires qui auront la charge de continuer les activit&#xE9;s de mobilisation communautaires pour le changement de comportement, de d&#xE9;tection des cas de VBG et d&#x2019;Exploitation et Abus sexuels, d&#x2019;alerte pr&#xE9;coce et de r&#xE9;f&#xE9;rencements. Pour les femmes qui ont perdu leurs moyens de subsistance, l&apos;IRC propose d&apos;inclure des activit&#xE9;s visant &#xE0; fournir une assistance socio-&#xE9;conomique en fonction des besoins identifi&#xE9;s. Les activit&#xE9;s d&#x2019;assistance socio-&#xE9;conomique s&#x2019;effectueront coll&#xE9;gialement entre la gestionnaire de cas, les partenaires locaux sur les sites o&#xF9; ils en existent, les organisations f&#xE9;minines, l&#x2019;officier mobilisation communautaire et sous le lead d&#x2019;un Senior officier AGR roving. Dans le cadre de cette intervention, IRC d&#xE9;ploiera aussi une psychologue r&#xE9;gionale qui assurera le lead sur l&#x2019;accompagnement des survivant.es/femmes, filles, personnes &#xE0; mobilit&#xE9; r&#xE9;duite pr&#xE9;sentant d&#x2019;autres traumatismes n&#xE9;cessitant les services de la sant&#xE9; mentale. Cette derni&#xE8;re formera &#xE9;galement les points focaux locaux &#xE0; administrer la premi&#xE8;re aide psychologique en cas de besoin lorsqu&#x2019;une alerte ou hotspot survient.

Tout ce travail de r&#xE9;ponse se fera concomitamment avec l&#x2019;appui des m&#xE9;canismes communautaires (OCB, volontaires, leaders communautaires, autorit&#xE9;s locales) et d&#x2019;autres acteurs locaux pour la mobilisation transformative et l&#x2019;engagement local &#xE0; la poursuite de l&#x2019;intervention apr&#xE8;s le retrait de la clinique mobile. IRC mettra r&#xE9;guli&#xE8;rement &#xE0; jour le circuit de r&#xE9;f&#xE9;rencements des sites de d&#xE9;ploiement et renforcer la coordination avec les acteurs afin que le relais puisse se faire imm&#xE9;diatement apr&#xE8;s le retrait de l&#x2019;&#xE9;quipe mobile. A ce sujet, l&#x2019;&#xE9;quipe mobile s&#x2019;att&#xE8;lera &#xE9;galement &#xE0; identifier d&#x2019;&#xE9;ventuels besoins en formation ou en intrants pour combler les gaps des services qui continueront.

Cette approche s&#x2019;appuiera sur la dynamique locale de protection communautaire des femmes et des filles et sur des m&#xE9;canismes de redevabilit&#xE9; vis-&#xE0;-vis des populations affect&#xE9;es, lesquels m&#xE9;canismes seront soit mis en place, soit redynamis&#xE9;s en tenant en compte les sp&#xE9;cificit&#xE9;s socio-culturelles de chaque zone, de l&#x2019;acc&#xE8;s humanitaire et de la s&#xE9;curit&#xE9;. Cela sera pr&#xE9;c&#xE9;d&#xE9; de consultations communautaires afin d&#x2019;engager les membres de la communaut&#xE9; et particuli&#xE8;rement les femmes, filles, personnes &#xE0; besoins sp&#xE9;cifiques, dans le choix des sites les plus idoines relativement &#xE0; la proximit&#xE9; et s&#xE9;curit&#xE9;, y compris pour le choix d&#x2019;implantation des espaces s&#xFB;rs. Les cliniques mobiles lors de leur d&#xE9;ploiement utiliseront les espaces s&#xFB;rs des femmes comme encrage des interventions.

Le paquet de services envisag&#xE9; est compos&#xE9; d&apos;un volet pr&#xE9;vention et un volet  r&#xE9;ponse. Le volet pr&#xE9;vention se concentrera sur la mobilisation et renforcement local pour l&#x2019;engagement communautaire aux fins de changement social des normes/structures et pratiques n&#xE9;fastes &#xE0; l&#x2019;&#xE9;gard des femmes et des filles. Le volet r&#xE9;ponse consistera en des soins de qualit&#xE9; pour les survivant.es de VSBG, et comprendra l&#x2019;aide psychologique aux personnes &#xE0; vuln&#xE9;rabilit&#xE9; aigue aux VBG/EAS ainsi que la prise en charge m&#xE9;dicale et mental aux suvivant.es de viol, agression sexuelle et/ou physique.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">International Rescue Committee</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">International Rescue Committee</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-01" type="1"></activity-date>
  <activity-date iso-date="2021-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Armand Serge LUH MFONE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Adjoint des Programmes</narrative>
   </job-title>
   <telephone>72669643</telephone>
   <email>ArmandSerge.LuhMfone@rescue.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Roseline Kamdem Magne Njuako</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinatrice des Subventions et de la Conformit&#xE9;</narrative>
   </job-title>
   <telephone>+(236) 72 66 96 92</telephone>
   <email>Roseline.Kamdem@rescue.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="51">
   <name>
    <narrative xml:lang="EN">Bamingui Bangoran</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>8.41670000 20.66670000</pos>
   </point>
  </location>
  <location ref="71">
   <name>
    <narrative xml:lang="EN">Bangui</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>4.36670000 18.58330000</pos>
   </point>
  </location>
  <location ref="41">
   <name>
    <narrative xml:lang="EN">K&#xE9;mo</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>5.75000000 19.08330000</pos>
   </point>
  </location>
  <location ref="42">
   <name>
    <narrative xml:lang="EN">Nana Gribizi</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.65780600 19.66614800</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-09-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-10-19">235236.98</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-07-31"></period-end>
   <value currency="USD" value-date="2021-10-19">412150.75</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-20006">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-19"></transaction-date>
   <value currency="USD" value-date="2021-10-19">647387.73</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Rescue Committee</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305246242">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">258955.09</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">International Rescue Committee</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
