<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-21/HCF10/RA1/PROT/INGO/19999</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet de pr&#xE9;vention et de r&#xE9;ponses holistiques de cas de VBG dans les sous-pr&#xE9;fectures de Kabo, Moyenne Sido et Bouca, pr&#xE9;fecture de l&#x2019;Ouham Fafa en RCA</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet sera compl&#xE9;mentaire aux projets existants et qui seront financ&#xE9;s par cette allocation dans la zone d&#x2019;intervention afin de renforcer la strat&#xE9;gie de cette allocation sur la compl&#xE9;mentarit&#xE9; pour les gaps et les r&#xE9;ponses multisectorielles aux probl&#xE8;mes de VBG, INTERSOS est d&#xE9;j&#xE0; dans la zone d&#x2019;intervention avec les projets CCMM-Abris/NFI-Protection et Wash. Il sied &#xE0; signaler aussi les projets d&#x2019;UNICEF sur l&#x2019;&#xE9;ducation d&#x2019;urgence et protection, de la FAO sur la promotion des cultures mara&#xEE;ch&#xE8;res aux femmes vuln&#xE9;rables et de MSF pour la sant&#xE9;.  De d&#xE9;cembre 2020 &#xE0; nos jours, le contexte de la zone de Kabo et Sido est toujours instable, caract&#xE9;ris&#xE9; par les attaques des groupes arm&#xE9;s-GA et les op&#xE9;rations militaires contre ces GA. Ce contexte a entrain&#xE9; une d&#xE9;t&#xE9;rioration de violations de droits dont les filles et femmes sont les plus affect&#xE9;es avec plusieurs cas de VBG enregistr&#xE9;s. Selon le monitoring de protection d&#x2019;INTERSOS au semestre 1, 273 incidents de protection ont &#xE9;t&#xE9; document&#xE9;s dont 36% de cas de VBG &#xE0; Kabo-Sido. Les analyses montrent que beaucoup des cas de VBG sont enregistr&#xE9;s &#xE0; la recherche des moyens de subsistance. Selon le rapport de protection de DRC-Juin 2021 sur Kabo montre en effet que 60% des cas de viol ont eu lieu dans la brousse. Le rapport sur la gestion de cas de VBG dans le centre d&#x2019;&#xE9;coute INTERSOS &#xE0; Kabo montre des gaps importants dans la pr&#xE9;vention et r&#xE9;ponses holistiques, particuli&#xE8;rement en communaut&#xE9;s h&#xF4;tes aucun acteur de VBG appui les communaut&#xE9;s h&#xF4;tes. On note un acc&#xE8;s limit&#xE9; des r&#xE9;ponses sur les moyens de subsistance, kits de dignit&#xE9;, soins sanitaires, &#xE9;ducation, etc. 
Le projet s&#x2019;aligne &#xE0; l&#x2019;approche &#xAB;area-based&#xBB;, en prenant en compte les th&#xE8;mes transversaux relatifs &#xE0; cette allocation &#xAB;inclusion, cash, et redevabilit&#xE9;&#xBB; envers les populations affect&#xE9;es. 
Le projet va contribuer aux objectifs strat&#xE9;giques du PRH 2021: &#xAB;OS3. la protection et le respect des droits humains de 1,3 million de femmes, hommes, filles, gar&#xE7;ons, personnes &#xE2;g&#xE9;es et handicap&#xE9;es affect&#xE9;s par la crise&#xBB; via les objectifs sp&#xE9;cifiques du PRH 2021 suivants: 
-	Accro&#xEE;tre l&#x2019;acc&#xE8;s libre et s&#xE9;curis&#xE9; aux services holistiques et coordonn&#xE9;s aux survivants de VBG/EAS selon les normes minimales standard de l&#x2019;IASC 
-	Intensifier la sensibilisation et am&#xE9;liorer les syst&#xE8;mes de pr&#xE9;vention des cas de VBG, y compris EAS &#xE0; travers la mitigation des facteurs de risque et le renforcement des strat&#xE9;gies de protection communautaire
Le projet priorisera de fournir une r&#xE9;ponse holistique et protectrice aux survivant(e)s de VBG : i) assistance psychologique, ii) prise en charge m&#xE9;dicale, iii) assistance l&#xE9;gale et, iv) autonomisation socio-&#xE9;conomique des survivants via les AGR. 
Pour la pr&#xE9;vention, le projet priorisera la sensibilisation porte &#xE0; porte et &#xE0; masse via les divers canaux existant d&#xE9;j&#xE0;, avec une approche communautaire visant &#xE0; changer les normes sociales autour de VBG. 
Pour renforcer la pr&#xE9;vention et l&#x2019;acc&#xE8;s aux services des cas de VBG, le projet fournira une assistance en cash inconditionnels aux femmes/filles vuln&#xE9;rables et une assistance en kits de dignit&#xE9;. Ces survivants verront ainsi leurs besoins primordiaux trouver une r&#xE9;ponse &#xE0; travers cette assistance et ceci r&#xE9;duira leur mouvement &#xE0; la recherche des moyens de subsistance et par cons&#xE9;quent contribuera consid&#xE9;rablement &#xE0; la pr&#xE9;vention des VBG. 
Le projet sera int&#xE9;gr&#xE9; aux services communautaires et organisations communautaires de base de protection existant d&#xE9;j&#xE0; dans la zone d&#x2019;intervention. Le projet va assister directement : 22577 personnes (6741 filles, 4884 femmes, 6362 gar&#xE7;ons, 4590 hommes).
 Le projet sera mis en &#x153;uvre sur les sites des PDIs et dans les communaut&#xE9;s h&#xF4;tes de Kabo, Bouca et Moyenne Sido, o&#xF9; les b&#xE9;n&#xE9;ficiaires seront identifi&#xE9;s, sans discrimination de statuts (d&#xE9;plac&#xE9;s et autochtones). Le projet partagera r&#xE9;guli&#xE8;rement le 3W/4W/5W au cluster et, INTERSOS participera activement aux clusters de Bangui.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">INTERSOS</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">INTERSOS</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-01" type="1"></activity-date>
  <activity-date iso-date="2021-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <activity-date iso-date="2022-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Andrea Dominici</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Regional director for West Africa INTERSOS</narrative>
   </job-title>
   <telephone>+39320 5319719</telephone>
   <email>andrea.dominici@intersos.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Regis Jabo</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de mission RCA INTERSOS</narrative>
   </job-title>
   <telephone>+23672301840</telephone>
   <email>rca@intersos.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="32">
   <name>
    <narrative xml:lang="EN">Ouham</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 18.00000000</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-10-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-09-29">133823.53</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2021-09-29">266176.47</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-19999">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-29"></transaction-date>
   <value currency="USD" value-date="2021-09-29">400000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">INTERSOS</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305224504">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-11"></transaction-date>
   <value currency="USD" value-date="2021-10-11">160000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">INTERSOS</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
