<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-21/HCF10/RA2/HLT/INGO/20958</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&#x2019;Urgence Int&#xE9;gr&#xE9;e en Sant&#xE9;-Nutrition et EHA pour les populations vuln&#xE9;rables dans les pr&#xE9;fectures de la Bamingui-Bangoran et Ouham-Pend&#xE9;</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Les Pr&#xE9;fectures de la Bamingui-Bangoran (B-B) et de l&#x2019;Ouham-Pend&#xE9; (O-P) sont des zones tr&#xE8;s fragiles et instables, notamment d&#x2019;un point de vu s&#xE9;curitaire avec la pr&#xE9;sence de groupes arm&#xE9;s et l&#x2019;existence de couloirs de transhumance. L&#x2019;extr&#xEA;me pauvret&#xE9; de ces r&#xE9;gions, les r&#xE9;currents d&#xE9;placements de populations li&#xE9;s aux dynamiques de conflit et aux catastrophes naturelles, et la faible disponibilit&#xE9; et capacit&#xE9;s des services de base exacerbent la vuln&#xE9;rabilit&#xE9; des populations. Ces crises multidimensionnelles (s&#xE9;curitaires, conjoncturelles et catastrophes naturelles) ont un impact direct sur le niveau de vuln&#xE9;rabilit&#xE9; croissante des populations de ces zones. 
Ainsi, Premi&#xE8;re Urgence Internationale (PUI), fort de son expertise et de sa pr&#xE9;sence &#xE0; Nd&#xE9;l&#xE9; depuis 2007 et &#xE9;galement de son exp&#xE9;rience pass&#xE9;e &#xE0; Paoua pendant 6 ann&#xE9;es, souhaite mettre en &#x153;uvre un projet multisectoriel afin de r&#xE9;pondre aux besoins prioritaires en sant&#xE9; et EHA des populations les plus &#xE0; risques et les plus vuln&#xE9;rables. L&#x2019;objectif g&#xE9;n&#xE9;ral vise &#xE0; contribuer &#xE0; la r&#xE9;duction de la morbidit&#xE9; et la mortalit&#xE9; des populations affect&#xE9;es par les crises, principalement les enfants de moins de cinq ans et les femmes enceintes / allaitantes. L&#x2019;action a &#xE9;t&#xE9; structur&#xE9;e autour des priorit&#xE9;s strat&#xE9;giques d&#xE9;finies par les Clusters Sant&#xE9; et EHA dans le cadre de l&#x2019;Allocation de R&#xE9;serve Sant&#xE9; du Fonds Humanitaire, avec pour r&#xE9;sultat attendu : le renforcement de la couverture et l&apos;acc&#xE8;s aux soins de sant&#xE9; primaire et secondaire, nutritionnels et aux services EHA des populations vuln&#xE9;rables dans les Districts sanitaires de Paoua et de B-B &#xE0; travers :
-La mise en place d&#x2019;une intervention d&apos;urgence modulable et proactive dans le DS de B-B, et un appui &#xE0; l&#x2019;h&#xF4;pital de r&#xE9;f&#xE9;rence et aux FOSA les plus confront&#xE9;es &#xE0; l&#x2019;afflux des populations affect&#xE9;es par les chocs.
-Un appui prioritaire &#xE0; l&#x2019;h&#xF4;pital de r&#xE9;f&#xE9;rence de Paoua et aux FOSA pr&#xE9;c&#xE9;demment soutenues par MSF-F.
L&#x2019;intervention durera 9 mois en BB et 6 mois en O-P, pour un total de 50 772 b&#xE9;n&#xE9;ficiaires directs dans les aires de sant&#xE9; et au sein des h&#xF4;pitaux de Nd&#xE9;l&#xE9; et de Paoua. 
Le projet se fera en synergie avec d&#x2019;autres acteurs pr&#xE9;sents dans les zones d&#x2019;intervention cibl&#xE9;es : en B-B, PUI continuera &#xE0; travailler en coordination avec Solidarit&#xE9;s International qui impl&#xE9;mente le RRM dans la zone, et IRC, nouvellement re-install&#xE9;e qui propose des actions de protection, dont la prise en charge des cas de VBG (PSS, appui m&#xE9;dical et r&#xE9;f&#xE9;rencement). Dans l&#x2019;O-P, PUI renforcera ses activit&#xE9;s et son soutien &#xE0; l&#x2019;h&#xF4;pital de District, suite &#xE0; la passation effective avec MSF-FR depuis novembre 2021 permettant une mise en &#x153;uvre imm&#xE9;diate. PUI se coordonnera aussi avec MDA et Mentor pour renforcer la couverture sur les axes et ainsi que l&#x2019;approche communautaire ainsi que la prise en charge des cas graves r&#xE9;f&#xE9;r&#xE9;s &#xE0; l&#x2019;h&#xF4;pital par ces 2 partenaires.
Le support prioritaire aux h&#xF4;pitaux de Nd&#xE9;l&#xE9; et de Paoua permettra d&#x2019;assurer le continuum de soins en garantissant un syst&#xE8;me de r&#xE9;f&#xE9;rencement fonctionnel et la disponibilit&#xE9; de soins de sant&#xE9; de qualit&#xE9; pour r&#xE9;pondre aux besoins des communaut&#xE9;s affect&#xE9;es par les crises.
Les activit&#xE9;s de promotion &#xE0; la sant&#xE9;, aussi bien au niveau communautaire qu&#x2019;au niveau institutionnel, renforceront l&#x2019;impact et participeront au changement des comportements. Des m&#xE9;canismes de gestion des plaintes seront mis en place et suivis tout au long du projet afin de garantir le principe de redevabilit&#xE9; vis-&#xE0;-vis des b&#xE9;n&#xE9;ficiaires. Les barri&#xE8;res d&#x2019;acc&#xE8;s li&#xE9;es au genre, &#xE0; l&#x2019;&#xE2;ge et au handicap, sp&#xE9;cifiquement pour les femmes enceintes, personnes avec handicap, les filles et adolescentes, seront prises en compte au cours de la mise en &#x153;uvre du projet. De m&#xEA;me, les principes de protection transversale de ne pas nuire, d&#x2019;impartialit&#xE9; et de non-discrimination et d&#x2019;acc&#xE8;s significatif seront syst&#xE9;matiquement appliqu&#xE9;s &#xE0; tous les niveaux de la planification et de la mise en &#x153;uvre.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Anne-Ga&#xEB;lle</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Responsable g&#xE9;ographique Desk Afrique 2</narrative>
   </job-title>
   <telephone>+33 1 55 66 99 66</telephone>
   <email>agbrill@premiere-urgence.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Antoine Milly</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Charg&#xE9; de programmes RCA/Niger</narrative>
   </job-title>
   <telephone>+33 7 54 84 55 68</telephone>
   <email>amilly@premiere-urgence.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">C&#xE9;line Laurier</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Cheffe de Mission Adjointe</narrative>
   </job-title>
   <telephone>+ 236 72.51.52.68</telephone>
   <email>caf.adjoint-cdmp@pu-ami.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="51">
   <name>
    <narrative xml:lang="EN">Bamingui Bangoran</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>8.41670000 20.66670000</pos>
   </point>
  </location>
  <location ref="31">
   <name>
    <narrative xml:lang="EN">Ouham P&#xE9;nd&#xE9;</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 16.00000000</pos>
   </point>
  </location>
  <sector code="7" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-09-30"></period-end>
   <value currency="USD" value-date="2022-02-11">1000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-20958">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-02-11"></transaction-date>
   <value currency="USD" value-date="2022-02-11">1000000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305438226">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-16"></transaction-date>
   <value currency="USD" value-date="2022-02-16">400000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Premi&#xE8;re Urgence Internationale</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
