<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-21/HCF10/RA1/PROT/INGO/20002</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Pr&#xE9;vention et r&#xE9;ponse aux cas de violences bas&#xE9;es sur le genre dans les localit&#xE9;s de kaga-Bandoro dans la pr&#xE9;fecture de Nana-Gr&#xE9;bizi et  Kabo dans la pr&#xE9;fecture de l&apos;Ouham</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet a pour objectif de renforcer l&#x2019;environnement de protection contre les violences bas&#xE9;es sur le genre dans les localit&#xE9;s de Kaga-Bandoro dans la pr&#xE9;fecture de la Nana-Gr&#xE9;bizi et Kabo, dans l&#x2019;Ouham en faveur de 19.420 personnes dont 3.884 b&#xE9;n&#xE9;ficiaires directs, soit 779 hommes, 2.510 femmes, 205 gar&#xE7;ons et 390 filles vivant dans les zones cibl&#xE9;es (pour une population estim&#xE9;e &#xE0; 172.165 habitants). Il a pour objet la pr&#xE9;vention et la r&#xE9;ponse pour un paquet multisectoriel aux violences bas&#xE9;es sur le genre. 
Le choix de ces localit&#xE9;s n&#x2019;est pas fortuit, car ce sont toutes  des zones de conflit plus ou moins actif ou potentiel, o&#xF9; les lignes de front changent tout en augmentant les risques de VBG mais o&#xF9; les services de pr&#xE9;vention et de prise en charge sont limit&#xE9;s. Kabo  est une localit&#xE9; particuli&#xE8;rement recul&#xE9;e o&#xF9; les femmes et les filles sont fortement expos&#xE9;es aux VBG en raison des menaces de violence, de stigmatisation et d&#x2019;abus des droits humains.
Pour mener &#xE0; bien les actions, 02 centres d&#x2019;&#xE9;coute seront rendus fonctionnels &#xE0; Kaga-Bandoro (01) et &#xE0; kabo (01) pour aider &#xE0; la prise en charge psychosociale et le r&#xE9;f&#xE9;rencement de cas. Tenant compte du contexte s&#xE9;curitaire sensible des zones couvertes dans cette p&#xE9;riode post-crise, et de la limite des ressources, les victimes et personnes vuln&#xE9;rables dans les villages et autres zones plus &#xE9;loign&#xE9;es, les survivantes b&#xE9;n&#xE9;ficieront de l&#x2019;approche mobile autour des aires des centres d&#x2019;&#xE9;coute pour les r&#xE9;ponses multisectorielles. En revanche, les survivantes seront prises en charge &#xE0; travers avec une forte pr&#xE9;sence du staff par l&#x2019;installation d&#x2019;un Bureau &#xE0; Kaga-Bandoro et un bureau &#xE0; Kabo. La distribution de kits de dignit&#xE9; aux femmes et filles &#xE0; risque de VBG (au moins 300) fera partie du paquet de r&#xE9;ponse offert par ASA, en plus du soutien psychosocial syst&#xE9;matique, qui devrait &#xEA;tre offert &#xE0; au moins 400 survivantes. Pour une r&#xE9;ponse plus holistique, les survivantes b&#xE9;n&#xE9;ficieront aussi de r&#xE9;f&#xE9;rencement juridique, m&#xE9;dical, mais aussi d&#x2019;accompagnement &#xE9;conomique &#xE0; travers des activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus (AGR) qui seront accord&#xE9;s &#xE0; au moins 250 femmes, des appuis en Cash &#xE0; au moins 400 femmes/filles. 
Des missions de suivi r&#xE9;guli&#xE8;res seront men&#xE9;es, accompagn&#xE9;es de la mise en place/redynamisation de10 comit&#xE9;s de protection, soit 06 comit&#xE9;s &#xE0; Kaga-Bandoro et 04 comit&#xE9;s &#xE0; kabo. La localisation de ces centres sera choisie de de mani&#xE8;re strat&#xE9;gique (accessibilit&#xE9;, concentration des risques/cas de VBG). 25 relais communautaires travailleront en &#xE9;troite collaboration avec ces comit&#xE9;s sous l&#x2019;encadrement de 05 agents gestionnaires de cas et de 04 mobilisateurs communautaires charg&#xE9;s des sensibilisations. Notons qu&#x2019;ASA intervient d&#xE9;j&#xE0; dans l&#x2019;Ohuam sous financement de l&#x2019;UNFPA, notamment &#xE0; Bossangoa depuis 2021, et que d&#x2019;avril &#xE0; juin, 328 survivantes de VBG ont &#xE9;t&#xE9; identifi&#xE9;es et ont b&#xE9;n&#xE9;fici&#xE9; d&#x2019;appuis multisectoriels. La mise en &#x153;uvre de ce pr&#xE9;sent projet aboutira donc in fine &#xE0; ce que la r&#xE9;ponse holistique de qualit&#xE9; aux cas de violence bas&#xE9;e sur le genre soit renforc&#xE9;e par une synergie des acteurs, en permettant &#xE0; ASA d&#x2019;&#xE9;tendre ses actions en faveurs des femmes et des filles victimes au-del&#xE0; de Bossangoa, notamment par la prise en compte Kabo et l&#x2019;extension des actions dans la ville de de Kaga-Bandoro . Avec l&#x2019;expertise de l&#x2019;&#xE9;quipe ASA d&#xE9;j&#xE0; d&#xE9;ploy&#xE9;e &#xE0; Bossangoa, les autres &#xE9;quipes pourront mettre &#xE0; jour les syst&#xE8;mes de r&#xE9;f&#xE9;rencement des victimes dans leur zone respective, ce qui favorisera la disponibilit&#xE9; des prestations locales de prises en charge pour les de VBG. Des actions innovantes comme des journ&#xE9;es de concertations entre populations et acteurs juridiques pour favoriser la prise en charge juridique permettront de lutter contre l&#x2019;impunit&#xE9; qui est un facteur de perp&#xE9;tration des VBG. Toutes ces actions, seront soutenues en amont par des formations des staffs, des relais communautaires et des membres des comit&#xE9;s VBG sur la th&#xE9;matique des violences sexuelles et sexistes.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Afrique Secours et Assistance</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Afrique Secours et Assistance</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-01" type="1"></activity-date>
  <activity-date iso-date="2021-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-05-31" type="3"></activity-date>
  <activity-date iso-date="2022-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Alain-Claude KOUADIO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">COORDONATEUR PROGRAMMES</narrative>
   </job-title>
   <telephone>00236 72 61 72 57</telephone>
   <email>kouadioa@asa-ci.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Didier SAMY</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">CHEF DE MISSION</narrative>
   </job-title>
   <telephone>+23672563001</telephone>
   <email>samydidier2020@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="42">
   <name>
    <narrative xml:lang="EN">Nana Gribizi</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.65780600 19.66614800</pos>
   </point>
  </location>
  <location ref="32">
   <name>
    <narrative xml:lang="EN">Ouham</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 18.00000000</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-09-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-09-29">111213.24</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2021-09-29">138786.76</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-20002">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-29"></transaction-date>
   <value currency="USD" value-date="2021-09-29">250000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Afrique Secours et Assistance</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305224510">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-11"></transaction-date>
   <value currency="USD" value-date="2021-10-11">100000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Afrique Secours et Assistance</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
