<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-21/HCF10/SA1/CCCM-NFI/INGO/18897</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponses d&apos;urgence aux gaps de besoins Humanitaires en CCCM et NFI-Abris sur les sites de Bambari et Bria.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet sera int&#xE9;gr&#xE9; au projet CCMM-Abris et Protection  d&#x2019;INTERSOS/HCR pour r&#xE9;pondre aux  besoins humanitaires non couverts &#xE0; CCCM et NFI-Abris dans les sites de Bria et combler le gap en abri pour les d&#xE9;plac&#xE9;s du site &#xE9;levage de Bambari en priorit&#xE9;. De d&#xE9;cembre 2020 &#xE0; Avril 2021, le contexte s&#xE9;curitaire de la RCA a connu une d&#xE9;gradation sur presque toute l&#x2019;&#xE9;tendue du pays, caract&#xE9;ris&#xE9;e par les attaques des groupes arm&#xE9;s-GA et les op&#xE9;rations militaires contre les GA. Ce contexte a entrain&#xE9; une d&#xE9;t&#xE9;rioration de la situation humanitaire dans les pr&#xE9;fectures de la Haute/Basse Kotto et Ouaka avec des impacts suivantes: 
-	D&#xE9;placements massifs de populations avec des nouveaux d&#xE9;plac&#xE9;s sans assistance (sans Abris-NFI) dans les sites de Bambari (PDIs d&#xE9;log&#xE9;s du site &#xE9;levage et se trouvant dans la cours de la mosqu&#xE9;e Centrale) et de Bria. On enregistre aussi la pr&#xE9;sence des anciens d&#xE9;plac&#xE9;s sans abris appropri&#xE9;s dans les sites de Bambari et de Bria  avec cette p&#xE9;riode de pluie dans la r&#xE9;gion.  
Seulement, 200 PDIs les plus vuln&#xE9;rables du site Elevage sur 2 561 m&#xE9;nages ont re&#xE7;us une assistance en b&#xE2;che pouvant leur permettre de reconstruire un abri d&#x2019;urgence.Il sied &#xE0; signaler que les sites de Bambari et de Bria n&#xE9;cessitent encore de l&#x2019;am&#xE9;nagement pour l&#x2019;am&#xE9;lioration de la qualit&#xE9; des sites. Les rigoles de drainage d&#x2019;eaux salles et de pluie sont presque bouch&#xE9;es  probl&#xE8;me d&#x2019;assainissement avec ces eaux salles dans les sites. 
L&#x2019;analyse de besoins humanitaires montrent qu&#x2019;environ 69 747 d&#xE9;plac&#xE9;s vivent dans les sites de Bambari (31872) et de Bria (37875) depuis Mai 2021, dont environ 47% de ces d&#xE9;plac&#xE9;s ont des huttes/abris quasiment vieux et/ou d&#xE9;truits. Avec  la crise de Juin 2021, les sites de Bambari et de Bria ont enregistr&#xE9; respectivement 1 235 nouveaux d&#xE9;plac&#xE9;s et 775 nouveaux d&#xE9;plac&#xE9;s. Ces anciens d&#xE9;plac&#xE9;s en abris d&#xE9;truits/vieux et ces nouveaux d&#xE9;plac&#xE9;s dans les sites ont besoin en urgence des kits NFI Abris pour am&#xE9;liorer leurs conditions de vie pendant cette saison de pluie. Tous les d&#xE9;plac&#xE9;s qui vivent les sites de Bambari et de Bria ont besoin d&#x2019;un assainissement ou environnement sain dans les sites. Le projet s&#x2019;aligne  sur l&#x2019;approche &#xAB;life-saving &#xBB; en respectant les approches strat&#xE9;giques de l&#x2019;allocation: &#xAB; multisectoriel, genre et &#xE2;ge, inclusion, redevabilit&#xE9; aux populations affect&#xE9;es-AAP, protection transversale et Do No harm, coordination, gouvernance communautaire et strat&#xE9;gie de sortie &#xBB;. Le projet va contribuer aux objectifs strat&#xE9;giques du PRH 2021: &#xAB; OS2. 1,2 million de femmes, hommes, filles, gar&#xE7;ons, personnes &#xE2;g&#xE9;es et personnes en situation de handicap affect&#xE9;s par la crise am&#xE9;liorent leurs conditions de vie &#xE0; travers une assistance digne et adapt&#xE9;e &#xE0; leurs besoins fournis &#xE0; temps et dans un environnement de protection&#xBB; via les objectifs sp&#xE9;cifiques suivants:
OS2.1.1.Assurer que la population affect&#xE9;e et vuln&#xE9;rable sur les sites et lieux de regroupement a acc&#xE8;s aux NFI standards de base et &#xE0; un abri transitionnel digne
OS2.1.3.Assurer la protection et l&apos;assistance &#xE0; la population affect&#xE9;e dans les sites et en familles d&apos;accueil &#xE0; travers les m&#xE9;canismes et outils appropri&#xE9;s de CCCM
Le projet pr&#xE9;voit assister directement: 71 757 personnes d&#xE9;plac&#xE9;es vuln&#xE9;rables dans 12 sites &#xE0; Bambari et &#xE0; Bria. Le projet va identifier les b&#xE9;n&#xE9;ficiaires dans les sites sans discrimination de statuts (d&#xE9;plac&#xE9;s et autochtones) selon les crit&#xE8;res de vuln&#xE9;rabilit&#xE9; qui seront d&#xE9;finis avec les repr&#xE9;sentants/comit&#xE9;s de d&#xE9;plac&#xE9;s. La mise en &#x153;uvre du projet sera communautaire, participative et inclusive avec les d&#xE9;plac&#xE9;s sans discrimination (femmes, personnes &#xE2;g&#xE9;es, vivant avec handicap, etc.) en impliquant les autorit&#xE9;s locales. Le projet va promouvoir le partenariat local avec les associations locales et services de l&#x2019;&#xE9;tat de la protection de civiles ou population pour la durabilit&#xE9; du projet. Le projet partagera le 3W/4W/5W et participera r&#xE9;guli&#xE8;rement au cluster r&#xE9;gional (Bambari/Bria) et de Bangui.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">INTERSOS</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">INTERSOS</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-01" type="1"></activity-date>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-02-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">TRAORE Awa</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinatrice Finance Pays</narrative>
   </job-title>
   <telephone>+236 72 30 18 70</telephone>
   <email>admin.rca@intersos.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Andrea Dominici</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">INTERSOS Regional Director Western Africa</narrative>
   </job-title>
   <telephone>+39 3205319719</telephone>
   <email>andrea.dominici@intersos.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">R&#xE9;gis Jabo</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Head of Mission RCA</narrative>
   </job-title>
   <telephone>+236 72301840</telephone>
   <email>rca@intersos.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="52">
   <name>
    <narrative xml:lang="EN">Haute Kotto</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 23.00000000</pos>
   </point>
  </location>
  <location ref="43">
   <name>
    <narrative xml:lang="EN">Ouaka</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.00000000 21.00000000</pos>
   </point>
  </location>
  <sector code="1" percentage="40" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Camp Coordination / Management</narrative>
  </sector>
  <sector code="4" percentage="60" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Emergency Shelter and NFI</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-07-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-07-14">226859.5</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2021-07-14">73140.5</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-18897">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-14"></transaction-date>
   <value currency="USD" value-date="2021-07-14">300000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">INTERSOS</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
