<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-CAR-21/HCF10/SA1/EDU/INGO/18886</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&apos;urgence int&#xE9;gr&#xE9;e pour la r&#xE9;ouverture des &#xE9;coles dans la pr&#xE9;fecture de l&#x2019;OUHAM (Batangafo centre, Kabo et sido) dans le respect des mesures barri&#xE8;res au covid-19.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Au lendemain des &#xE9;lections pr&#xE9;sidentielles et l&#xE9;gislatives du 27 d&#xE9;cembre 2020, la R&#xE9;publique centrafricaine a &#xE9;t&#xE9; de nouveau connue l&#x2019;&#xE9;mergence de nouvelles zones de tensions suite &#xE0; la cr&#xE9;ation de la Coalition des Patriotes pour le Changement (CPC). Des exactions sur les populations civiles ainsi que des pillages &#xE0; grande &#xE9;chelle de plusieurs &#xE9;difices publics ainsi que des ONG et des r&#xE9;sidences de particuliers ont &#xE9;t&#xE9; observ&#xE9;s. Les localit&#xE9;s de Batangafo, Kabo et Sido dans la pr&#xE9;fecture de l&#x2019;Ouham ont fait partie des &#xE9;picentres de la crise. Cette crise post&#xE9;lectorale, ajout&#xE9;e &#xE0; la 2&#xE8;me vague du covid-19 a davantage fragilis&#xE9; la situation humanitaire dans le pays en g&#xE9;n&#xE9;ral et dans le secteur de l&#x2019;&#xE9;ducation en particulier. &#xC0; Batangafo et dans les axes, l&#x2019;&#xE9;cole a &#xE9;t&#xE9; suspendue durant plusieurs mois. Toutes les &#xE9;coles de Kabo et de Sido et dans les axes ont &#xE9;t&#xE9; ferm&#xE9;es. Seules deux &#xE9;coles ont r&#xE9;ouvert (&#xE9;cole Sous-pr&#xE9;fectoral de Kabo et &#xE9;cole Fondamentale de Sido 1) depuis la reprise de la zone par les FACA et leurs alli&#xE9;s. 

Les indicateurs de l&#x2019;&#xE9;ducation qui promettaient d&#xE9;j&#xE0; une lueur d&#x2019;espoir dans la sous-pr&#xE9;fecture de Batangafo apr&#xE8;s l&#x2019;intervention d&#x2019;Eden (FH AR3 2020) et d&#x2019;autres acteurs humanitaires se sont assombris. Les villes de Kabo et de Sido sont abandonn&#xE9;es &#xE0; elles m&#xEA;me depuis 03 ans: les MP de ces localit&#xE9;s ne sont plus pris en charge. Sur les 09 &#xE9;coles que compte la ville de Sido, seule une (&#xE9;cole de Sido 1) est encore fonctionnelle. Les 08 autres &#xE9;coles, en dehors du fait qu&#x2019;elles sont ferm&#xE9;es, ne disposent d&#x2019;aucun b&#xE2;timent. Dans les axe de Batangafo (Ouogo et Kambakota), on d&#xE9;nombre une douzaine d&#x2019;&#xE9;cole ferm&#xE9;s.  
Au regard de ce qui pr&#xE9;c&#xE8;de, Eden, &#xE0; travers l&#x2019;allocation standard 2021 (FH) compte intervenir dans le secteur de l&#x2019;&#xE9;ducation dans les villes de Batangafo (et les axes), Kabo et Sido. Gr&#xE2;ce &#xE0; une approche int&#xE9;gr&#xE9;e et inclusive, Eden s&#x2019;est donn&#xE9; pour principal objectif de : (i) r&#xE9;ouvrir et &#xE9;quiper 03 &#xE9;coles ferm&#xE9;es (ii) identifier, former et prendre en charge 84 MP( 26 nouveaux et 58 anciens) en &#xE9;ducation d&#x2019;urgence (iii) sensibiliser les enfants pour le retour &#xE0; l&#x2019;&#xE9;cole (iv) organiser les cours de rattrapage durant deux mois  (iv) construire 10 salles de classe sous forme de hangars am&#xE9;lior&#xE9;s (v) payer la redevance scolaire de 800 enfants (60% de filles) non scolaris&#xE9;s (vi) distribuer 800 kits scolaires aux enfants d&#xE9;scolaris&#xE9;s, enfants vuln&#xE9;rables et enfants en situation de handicap  (vii) et construire 06 blocs de latrines semi-durables (viii) mettre en place des kits r&#xE9;cr&#xE9;atifs au profit des enfants affect&#xE9;s par la crise. En r&#xE9;ponse &#xE0; la lutte contre le covid-19 en milieu scolaire, 6000 cache-nez seront distribu&#xE9;s aux &#xE9;l&#xE8;ves et aux MP. 30 bacs &#xE0; ordures et 30 dispositifs de lavage de mains seront install&#xE9;s dans la cour des &#xE9;coles. 89 enseignants titulaires et MP (anciens et nouveaux) seront form&#xE9;s en appui psychosocial et sur les mesures barri&#xE8;res au covid-19. 
En 10 mois, Eden compte am&#xE9;liorer l&#x2019;acc&#xE8;s &#xE0; l&#x2019;&#xE9;ducation &#xE0; Batangafo, &#xE0; Kabo et &#xE0; Sido. Eden a une parfaite connaissance de la zone. Un sous-bureau est ouvert &#xE0; Batangafo depuis juillet 2020. L&#x2019;organisation a par ailleurs effectu&#xE9; sa derni&#xE8;re &#xE9;valuation dans le secteur de l&#x2019;&#xE9;ducation &#xE0; Batangafo et sur les axes en f&#xE9;vrier 2021. &#xC9;valuation au cours de laquelle des besoins majeurs ont &#xE9;t&#xE9; relev&#xE9;s (manque d&#x2019;infrastructures scolaires insuffisance qualitative et quantitative du personnel enseignant taux &#xE9;lev&#xE9; d&#x2019;enfant PDIs d&#xE9;scolaris&#xE9;s, etc.). 
La strat&#xE9;gie de sortie du projet repose sur la formation des bureaux d&#x2019;APE et leur appui en AGR. Ceci permettra d&#x2019;assurer la continuit&#xE9; du paiement des MP apr&#xE8;s la fin du projet.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" role="1" type="40">
   <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Emergency Development Network</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Emergency Development Network</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2021-07-15" type="1"></activity-date>
  <activity-date iso-date="2021-07-15" type="2"></activity-date>
  <activity-date iso-date="2022-05-14" type="3"></activity-date>
  <activity-date iso-date="2022-05-14" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Lydienne BESSI L..</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Cheffe de Mission</narrative>
   </job-title>
   <telephone>+236 72 42 72 05</telephone>
   <email>edenongsiege@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Ricky Kevin TCHATCHOU LEUDJA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de projet</narrative>
   </job-title>
   <telephone>+236 72 41 24 21</telephone>
   <email>edenrca6@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CF" percentage="100"></recipient-country>
  <location ref="32">
   <name>
    <narrative xml:lang="EN">Ouham</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>7.00000000 18.00000000</pos>
   </point>
  </location>
  <sector code="3" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Education</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-07-15"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-07-26">250990.1</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2021-07-26">199009.9</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="CAR17-18886">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-26"></transaction-date>
   <value currency="USD" value-date="2021-07-26">450000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Emergency Development Network</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305160317">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-27"></transaction-date>
   <value currency="USD" value-date="2021-08-27">180000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Emergency Development Network</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305309851">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-08"></transaction-date>
   <value currency="USD" value-date="2021-12-08">180000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-CAR17-2021" ref="XM-OCHA-CBPF-CAR17" type="40">
    <narrative xml:lang="EN">CAR Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Emergency Development Network</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">CAR BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-CAR17-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
