<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="DA" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>DK-CVR-19348407-19-2346-MI-feb</iati-identifier>
  <reporting-org ref="DK-CVR-19348407" type="22">
   <narrative xml:lang="DA">CISU Civil Society in Development</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="DA">Learning garden as tool for development  - Education, livelihood and capacity builiding together with stigmatized children and youth in Lebanon</narrative>
  </title>
  <description>
   <narrative xml:lang="DA">Zaher har til form&#xE5;l at fremme uddannelse og livelihood s&#xE6;rligt blandt ikke-libanesiske b&#xF8;rn og unge i Libanon, der befinder sig i en yderst pr&#xE6;k&#xE6;r situation i landet. For at b&#xF8;rn og unge skal kunne blive fremtidsborgere, er det afg&#xF8;rende for deres livssituationer, deres samfund, landet og regionen som helhed, at disse mennesker ikke bliver efterladt men st&#xF8;ttes til at kunne hj&#xE6;lpe og fors&#xF8;rge dem selv. 

De deltagende b&#xF8;rn og unge deltager ikke kun i dyrkning af haverne. Gennem deres arbejde kommer de ogs&#xE5; aktivt til at v&#xE6;re med til at dyrke og st&#xF8;tte deres lokalsamfund. Dette vil blive forst&#xE6;rket af havenes innovations- og iv&#xE6;rks&#xE6;ttermuligheder - b&#xE5;de ved at der kan produceres varer fra havernes afgr&#xF8;der (der kan s&#xE6;lges p&#xE5; lokale markeder) og ved at tr&#xE6;ne &#xE6;ldre deltagere / frivillige / personale / for&#xE6;ldre til at v&#xE6;re plejere, vejledere og undervisere til kommende nye deltagere.

Zaher har til form&#xE5;l at v&#xE6;re med til at opbygge kapacitet til at udf&#xF8;re systematisk arbejde med at udvikle, oprette og undervise i disse skolehaver hos vores lokale partnerorganisationer og at forbedre deres evne til at tale for en skolehavebev&#xE6;gelse i Libanon. En s&#xE5;dan bev&#xE6;gelse kan v&#xE6;re med til at tackle de forskellige sociale og milj&#xF8;m&#xE6;ssige udfordringer i landet.</narrative>
  </description>
  <participating-org ref="DK-CVR-19348407-f02e035e-078c-472b-b0d6-2a10a6a77bd2" role="4" type="22">
   <narrative xml:lang="DA">Buzuruna Juzuruna</narrative>
  </participating-org>
  <participating-org ref="DK-CVR-19348407" role="3" type="22">
   <narrative xml:lang="DA">CISU Civil Society in Development</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-3-1" role="1" type="10">
   <narrative xml:lang="DA">Denmark - Ministry of Foreign Affairs</narrative>
  </participating-org>
  <participating-org ref="DK-CVR-19348407-bccc8db9-5da7-4005-a1ab-72d5c1b2f02c" role="4" type="22">
   <narrative xml:lang="DA">The Food Heritage Foundation</narrative>
  </participating-org>
  <participating-org ref="DK-CVR-19348407-300" role="4" type="22">
   <narrative xml:lang="DA">Zaher - Grow to Learn</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2019-04-30" type="2"></activity-date>
  <activity-date iso-date="2020-10-14" type="4"></activity-date>
  <recipient-country code="LB" percentage="100"></recipient-country>
  <sector code="15150" percentage="50" vocabulary="1"></sector>
  <sector code="15160" percentage="50" vocabulary="1"></sector>
 </iati-activity>
</iati-activities>
